{
    "Year": "1930",
    "Month": "10",
    "Day": "24",
    "NewspaperNumber": "502",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Noch einmal Boess-Dehatte \n \n\nim Berliner Stadtparlament \nVorlage .überPensionierung \nvom Magistrat verlangt \n \n \n\n \n\nVor Beginn der gestrigen Stadtverordnetenversammlung \nwidmete der Vorsteher Hass den Opfern von Alsdorf einen \nwarmen Nachruf. Ein Antrag aller Fraktionen, für die An \ngehörigen der Opfer eine Summe anzuweisen, wurde an \ngenommen. Dio Höhe der Summe wurde dem Magistrat anheim \ngestellt. \nDer Dringlichkeitsantrag des Magistrate auf Annahme der \nneuen Steuern wurde zunächst aut die eigentümliche Weise er \nledigt, \ndass sieh zunächst für die Dringlichkeit keine einzige Stimme \nDer Antrag wird daher erst in der nächsten Sitzung zur \nSprache kommen. \nNach Erledigung einer längeren Reihe von Vorlagen wurde \ndarauf \ndie Debatte über die die Böss-Angnlegenheit \nfortgesetzt und zu Ende geführt. Es ging dabei zum Teil sehr \nstürmisch zu. Zunächst hielt der Sozialdemokrat Flatau eine \nmehrfach stürmisch unterbrochene Rede, in der er betonte, wer \ndie Notwendigkeit bejahe, stabile Verhältnisse in Berlin zu \nschaffen, der müse der Pensionierung des Oberbürgermeisters \nzustimmen. Der Deutschnationale Dr. Steiniger habe selbst im \npreussischen Staatsrat erklärt: „einen Abwesenden derart \nmonatelang herunterzureissen, das ist nicht in der Ordnung“. \nVielleicht wolle man den Oberbürgermeister Böss wieder haben, \num eine kleinliche Rache an ihm zu nehmen und ihn von den \n \n\nKommunisten auspfeifen zu lassen. Von dem Fonds des Ober \nbürgermeisters hätten sowohl deutschnationale wie kommu \nnistische Parteimitglieder profitiert. (Ungeheurer Lärm. Rufe: \nNamen nennenI Verleumder!) Dem Stadtrat Wutzke, fuhr \nFlatau fort, danken wir, dass er zur Reinigung der Atmosphäre \nbeigetragen hat. — Der Demokrat Zobel erregte die Heiterkeit \ndes Hauses dadurch, dass er, ohne ein weiteres Wort zu sprechen, \ndie Lessingsche Fabel vom Löwen und dem Esel vorlas. Auch \nder Zentrumsredner Lange trat auf die Seite des Magistrats \nund erklärte, der Magistrat habe die Pensionierung nicht um \ngehen können. \nBürgermeister Scholz erklärt hierzu: Von jeher habe ich \ndas Recht der Stadtverordnetenversammlung hoch geachtet und \ngewahrt. Aber ich verlange, dass das Recht des Magistrats und \nmein Recht von der Gegenseite ebenso behandelt wird. Der \nMagistrat tritt hier geschlossen auf. Wenn hier ein Magistrats \nmitglied (gemeint war Stadtrat Wutzke) von einer Partei aufs \näuseerste gereizt, einen Fehler macht, so ist damit kein Anlass \ngegeben, dass ein zweites Magistratsmitglied einen zweiten \nFehler macht. \nWir müssen unter allen Umständen auf der striktesten \nAnwendung des Rechts bestehen. Auf alles andere hohe ich \nkeinen Anlass einzugehen. \nAuf schwere Vorwürfe des Deutschnationalen Pfundtner gegen \nden Stadtrat Wutzke antwortete der Bürgermeister dann noch \nmals und erklärte, er sei gewohnt, von einem Menschen, der \nnoch einen Funken Ehre im Leibe habe, zu verlangen, dass er \n \n\nsolche Vorwürfe auch beweise. Er werde noch der Frage nach- \ngehen, worauf die Feststellung des Stadtverordneten Pfundtner \nberuhe. Pfundtner hatte geäussert, nach seinen Feststellungen habe \nWulzke in der letzten Stadtverordnetenversammlung erklärt, dass \njener deuschnationale Stadtrat in der Magistraseitzung geraen \nhabe, zu Böss eine Depuation mit einem Blumenstrauss zu schicken. \nSchliesslich zog sich noch der nationalsozialistische Stadt \nverordnete Loepelmann eine Rüge des Vorstehers dadurch zu, \ndass er sich direkt an die Tribüne wandte: „Meine Herren von \nder Tribüne! Sehen Sie sich dieses Stadtparlament an ... \nSchliesslich erfolgten drei namentliche Abstimmungen. Zunächst \nüber einen Antrag der Kommunisten, der die pensionslose Dienst \nentlassung von Böss und die Missbilligung des Verhaltens \ndes Magistrats verlangt. Dieser Antrag wurde mit 97 gegen \n59 Stimmen bei 31 Enthaltungen abgelehnt. Ein nationalsozia \nlistischer Antrag, den Pensionierungsbeschluss solange unaus \ngeführt zu lassen, bis in einem neuen Disziplinarverfahren über \ndie neuen gegen Böss erhobenen Vorwürfe entschieden sei, \nwurde mit 142 gegen 59 Stimmen ebenfalls abgelehnt. Dagegen \nwurde folgender deutschnationaler Antrag angenommen: \nDie Versammlung missbilligt das ungesetzliche Vorgehen \ndes Magistrats und ersucht den Magistrat, dem Oberbürger \nmeister einen Zuruhesetzungsbescheid nicht zu erteilen, \nsondern zunächst der Stadtverordnetenversammlung eine \nVorlage über die Pensionierung zu machen, wurde mit \n101 gegen 95 Stimmen angenommen. \nDarauf wurde die Versammlung geschlossen. \n \n \n\n \n \n\n \n\nMissbrauch der Kanzel \nEin merkwürdiger Hirtenbrief gegen Schober \n \n\nWIEN, 23. Oktober. (Eigener Bericht.) \nEin Brief des österreichischen Episkopats, der am Sonntag \nvon allen Kanzeln verlesen werden soll, und dessen Text schon \nheilte vorliegt, erregt nicht nur auf sozialdemokratischer Seite \nAbwehr, sondern auch in bürgerlichen Kreisen schwere Bedenken. \nDer Aufruf der Bischöfe wendet sich nicht nur gegen den \nsozialistischen Volksstaat bzw. den bolschewistischen Diktatur \nstaat, sondern fast noch heftiger gegen die im sogenannten \n„Nationalen Wirtschaftsblock“ (Schober-Block) zusammenge- \nschlossenen Parteien, denen ein \n„selbstsüchtiger und rücksichtsloser Liberalismus“ \nvorgeworfen wird. „Entweder wird Christus oder Belial siegen. \nEin Mittelding jedoch scheint förmlich ausgeschlossen bei den \nunversöhnlichen Gegensätzen im christlichen und Christus feind \nlichen Lager. Parteien, die nach beiden Seiten hinken und \nbeide Schultern tragen, vielleicht sogar den Anschein der \nff#################!###########*####'##### \nSchnelldienst \n \n\nReligion und des Christentums erwecken wollen, während sie \njedoch mit offenen Gegnern des Christentums liebäugeln, solche \nZwittergebilde werden entweder verschwinden oder letzten \nEndes mit dem unchristlichen Widerpart Arm in Arm gehen.\" \nAuch der Beginn des Hirtenbriefes, der eine \ngrosse Furcht des Klerikalismus vor dem Zusammengehen \ndes Bürgertums mit der Sozialdemokratie \nverrät, wird als nicht sehr glücklich empfunden. Es heisst dort \nnämlich: „Wo immer die Kirche eine Beteiligung an öffentlichen \nAngelegenheiten gestattet, muss man Männer von anerkannter \nRechtschaffenheit unterstützen.“ Diese Worte stammen noch \naus einer Aeusserung Leo XIII. Wie passen sie au! das Heute \nund auf Strafelia? \n \n\nIra Staatshaushaltsausschuss des \nbayerischen Landtags fand die Vor \nlage der Staatsregierung betreffend \ndie Sanierung des Haushalts für \n1950 Annahme. \nMathieu Dreyfus der Bruder des \nObersten Alfred Dreyfus. ist in Pa \nris im Alter von 73 Jahren ge \nstorben. \nDer französische Handelsminister \nFlandin ist in Begleitung des fran \nzösischen Botschafters Chambrun in \nAngora eingetroffen. \n \n\nUeber der Warschauer Loko* \nmotivfabrik stürzte ein polnisches \nMilitärflugzeug ab; der Flugzeug \nführer, ein polnischer Offizier, war \nsofort tot. \nDer jüdische Nationalrat in Jerusa \nlem hat beschlossen, der Regierung \nmitzutcilen, dass die Juden einmütig \neine Mitarbeit in dem neuen gesetz \ngebenden Rate oder in irgendeiner \nanderen parlamentarischen Einrich \ntung ablehnen, durch die die Schaf \nfung eines jüdischen Nationalheims \nverhindert werden soll. \n \n\nStresemanns Familie klagt \ngegen den Krefelder Nazi-Führer \nKREFELD, 23. Oktober. (W.T. B.) \nWie die heutige Abendausgabe der „Krefelder Zeitung“ be \nrichtet, hat Rechtsanwalt Dr. Wilhelm Kunz (Berlin) im Auf \nträge von Frau Käte Stresemann sowie deren Söhnen Straf \nanzeige gegen Dr. Diehl in Krefeld, den Führer der Krefelder \nNationalsozialisten, wegen Beleidigung des verstorbenen Reichs, \naussenministers erstattet, und zwar auf Grund des Strafgesetz \nbuches sowie des Gesetzes zum Schutze der Republik. \nMillionenverluste durch den Prager Tonfilmterror. Die Ver \nluste, die die Prager Kinos sowie die Filmverleibanstal'en durch \ndie von dem Terror der Gasse erzwungenen Einstellung der \ndeutschen Tonfilme in Prag erleidet, gehen in die Millionen. \nDie meisten deutschen Tonfilme wurden unter der Bedingung \nfür Böhmen erworben, dass der Aufführung eine Premiere iu \nPrag voraufgeben müsse. Durch die Absetzung der deutschen \nTonfilme in Prag kann diese vertragliche Verpflichtung nicht \nzur Erfüllung gelangen. \n \n \n\n \n\nDie Einigungs-Verhandlungen \nim Berliner Metall-Konflikt \nIm Reichsarbeitsministerium fanden gestern nachmittag um \n5 Uhr die erneuten Verhandlungen statt, die durch den Antrag \ndes Verbandes Berliner Metallindustrieller auf Verbindlichkeits- \nerklärung des Schiedsspruches notwendig geworden sind. Welche \ngrosse politische Bedeutung der Lösung des Konfliktes zukommt, \ngeht besonders aus der Tatsache hervor, dass die Führer des \nVereins Berliner .Metall-Industrieller am Donnerstag vormittag \neine Besprechung mit dem Reichskanzler Brüning hatten. Ob \nwohl über diese Konferenz strengstes Stillschweigen gewahrt \nw ird, hören wir. dass der Reichskanzler versucht hat, die Arbeit \ngeber mit Rücksicht auf die politische Lage und die Stellung des \nKabinetts zu einem gewissen Nachgehen zu bewegen. \nDie Verhandlungen im Reichsarbeitsministerium fanden \nunter Vorsitz von Ministerialdirektor Dr. Mewes statt. Die \neigentlichen Nachverhandlungen waren nur sehr kurz, und die \nParteien beschränkten sich darauf, ihren schon bekannten Stand \npunkt noch einmal zu präzisieren, d. h., die Arbeitgeber ver \nlangten die Verbindlichkeitserklärung des Spruches, der eine \nsechs- bis achtprozentige Lohnkürzung vorsieht, während die \nVertreter des Metallkartelle, der Arbeitnehmerseite, diese Ver \nringerung der Bezüge, die die Metallarbeiter bereits mit Streik \nbeantwortet haben, für durchaus untragbar hielten. Es wurde \nsodann eine Kommission aus je fünf Arbeitgeber- und fünf \nArbeitnehmervertretern gebildet, denen Ministerialdirektor Dr. \nMewes Vorschläge zur Beilegung des Konfliktes unterbreitete. \n \n\nStahlbergs Entführer geständig \nHELSINGFORS, 23. Oktober. (W. T. B.) \nGeneralstabschef Wallenius und Oberstleutnant Kuussanri, \ndie, wie gemeldet, aut Grund der Verhöre der Kriminalpolizei \nverhaftet worden sind, haben die Mitschuld an den Vorbereitun \ngen zur Entführung des früheren Staatspräsidenten Stahlberg ein \ngestanden. Wallenius ist auf Antrag des Armeebefehlshabers \nvorläufig seines Dienstes enthoben worden. \nH. R. LENORMAND: \n„Elisabeth, Königin von England” \nUraufführung im Letsing-Theater \nPeinlich für den Autor: da bat er ein Stück geschriebn, das \nnoch vor Paris in Berlin gespielt wird, das sogar von der statt \nlichen Anzahl derer, die in jeder Premiere klatschen, applaudiert \nwird — und am andern Tag ist es anders zu lesen. \nPeinlich für den Theaterdirektor: da hat er nun ein Stück \ngespielt, von dem er sich sagen müsste, aber er wird es sich \nnicht sagen, dass er es nie angenommen hätte, wäre es von \neinem Klassiker oder von einem jungen deutschen Autor, bat \nes nur gespielt, unj einer anderen Bühne, die eine andere \n„Elisabeth von England\" vorbereitet, zuvorzukommen. \nPeinlich für den Kritiker: er hätte ganz gern einmal ein \nStück gesehen, das in stofflicher Hinsicht gegenwartsfern ist, ein \nbisschen Buntheit in unserem Repertoire könnte man ganz gut \nbrauchen, aber er muss erkennen, dass es im Grunde das gleiche \nist, ob Rehtisch Memoirenseiten von Trolzki und General Holt \nmann übereinanderklebt, oder ob Lenorniand aus Lytton Stracheys \n„Elisabeth und Essex\" einen schlecht geschnittenen, schlecht \nsprechenden Film macht. \nWas waren da die alten Essex-Klamotten von Laube oder \nCorneille für blendende Theaterstücke! Voltaire hat Corneille \nvorgeworfen, dass er die neunundsechzig Jahre der Königin in \nseinem „Essex“ nicht berücksichtigt hätte, das tut Lenorniand \nnun nicht, hält sich an Strachey und seine moderne Psychologie, \naber aus der „tragischen Geschichte\" des englischen Biographen \nist eine klappernde, unklare Haupt- und Staatsaktion geworden. \nUnd mit der modernen Psychologie ist es nur soso. Die Seelen \nzerfasern sich nicht in dramatischen Dialogen, die das Innere \ndurchröntgen. Es fallen nur Masken, Schauspieler werden ab- \ngeschminkt. Im besten Falle sagen sie zu gleichgültigen Partnern \nüber sich selber aus: Elisabeth, dass sich zwischen jede Um \narmung mit einem Mann die blutige Erinnerung an ihre erste \nund einzige Liebe, den Admiral Seymour, dränge. Essex, dass \nseine Liebe zu Elisabeth ein Traum sei, er falle als ein Opfer \nder Wirklichkeit, er habe ihre Eitelkeit verletzt. Lenormands \nAbsicht bleibt in Ansätzen stecken: er will zeigen, woran die \nLiebe zerbricht: dass Elisabeth mit romantischen Mitteln sachlich \nherrschen will und Essex mit so sachlichen Dingen wie Feld \nzügen und Schlachten ein romantischer Ritter sein will. Aber \n \n \n\n \n\nnur, wer Stracheys Biographie kennt, kann um dieses Wollen \ndes Autors ahnen, gestaltet ist nichts. Nur Gerede bleibt, was \ndie Handlung zuspitzen müsste: dass Essex ins Leben der \nElisabeth die Furcht gebracht hätte, erst das Zittern, als Weib \nin den Spiegel zu schauen, dann das Bangen der Königin um \nihren Thron. Nach Essex’ Hinrichtung zeigt Lenorniand Elisabeth \nam Spinell, bringt rasch die historische Kenntnis um das musika \nlische Talent der Königin noch an, wichtiger wäre gewesen, er \nhätte uns ins Bewusstsein gerissen, dass der Fall Elisabeth und \nEssex keine private Liebesgeschichte sei, sondern ein Kampf \ngeschichtlicher Mächte, bei denen die eine von vornherein dem! \nUntergang .geweiht war. \nAus einer farblosen Inszenierung Keulers, in schönen, aber \ndas Spiel beengenden Dekorationen Cösar Kleins, ragten einige \ngrandiose Momente der Höflich. Es lag nicht an ihr, sondern \nam Autor, wenn die ganze Gestalt nicht ebenso ausserordentlich \nwar wie jene Augenblicke, da sie die sinnlichen Wallungen eines \nliebeunlähigen Geschöpfes gibt oder die königliche Schauspielerin \nsieb in eine alle Hexe verwandelt. Rehmann als Essex ist ein \nhysterischer dummer Junge, eher verkniffen als strahlend, nur \nda glaubhaft, wo er zerstörtes Opfer einer hoffnungslosen Leiden \nschaft ist. Prachtvoll ist Kaiser als alter ßurleigh, Aenne Kersten \numreisst mit den paar Sätzen der Lady Leicester eine Gestalt \nLutz Weltmann. \n \n\n„Hanneles Himmelfahrt.“ Im Theaterbund höherer Schulen, \nfür den Julius E. Herrmann im Komödienhaus am Schiffbauer \ndamm die Inszenierung besorgte, fand die Hauptmannsche \nTraumdichtung eine empfängliche und dankbar gerührte Ge \nmeinde. Herrmann hatte sich mit seiner Spiellührung auf \nmerksam und ohne besondere Ambitionen an die Anweisungen \ndes Dichters gehalten, so dass er seinen Schauspielern einen \nRahmen schuf, der der unbeschwerten Phantasie seiner jungen \nZuschauer weiten Spielraum liess. Ilse Trautschold, der die \nRolle des Hannele aufgetragen war, trifft mit bewundernswerter \nKlarheit und Zartheit jene schmerzlich-lyrische Sehnsucht, mit \nder sich das Proletarierkiud aus seiner trostlosen Wirklichkeit \nin ein Märchenreich wünschen möchte. Auberle als Lehrer \nGottwald verlor sich aus seiner anfänglichen Schlichtheit im \nzweiten Akt in ein sehr pathetisches Deklamatorium, während \ndie anderen Spieler ihre Chargen mit behutsamer Zurückhaltung \nnach besten Kräften agierten. Das Publikum rief zum Schluss \ndie Darsteller mehrere Male, um ihnen seine Dankbarkeit zu \nbeweisen. — k. \n \n \n\n \n\nDurchs Astloch \nVon \nLeo Heller \nDie moderne Technik hat das Astloch verdrängt. Wenigstens \nin der Gressstadt. Wände aus ungehobelten Brettern sind dort \nsehr rar geworden. Man sieht sie noch als Umzäunungen bei \nNeubauten oder RÄovierungen. Was aber könnte uns schon \nein Astloch in ihnen interessieren? Für wen gäbe es wohl \nGründe, die zwingend genug wären, sein Auge an ein solches \nAstloch zu legen, um zu erspähen, was hinter dem Bauzaun \nvorgeht? \nJa, einst halte das Astloch im Lehen von uns unheiligen \nBuben seine grosse lästerliche Bedeutung. Damals machten \nwir Jagd auf Astlöcher. Wo sich diese überall befanden, dies \nim einzelnen festzustellen, würde zu weit führen; nur von \neinem möchte ich erzählen, von einem besonders grossen und \nbesonders schönen, das in der Wand einer Damenbadeanstalt \nwar. Einer von uns Jungen, zu dessen alltäglichen Be \nschäftigungen es gehörte, die Schwimmschule indianerhaft zu \numschleichen, hatte es entdeckt. Und mit einem lauten „Hugh!“ \nwar er dann zu uns gestossen, um von seiner Entdeckung zu \nerzählen. Die unmittelbare Folge dieses Berichts war, dass wir \nuns, in seliger Erregung zitternd, korporativ zu dem Astloch \nbegaben. Dort wurde beschlossen, dass die „Sehzeit“ für jeden \nauf eine Minute beschränkt Pferden sollte und dass für diese \nMinute eine Taxe von zwei Kreuzern zu entrichten war. \nDas war das schöne, grosse Astloch in der Wand der Damen- \nhadeanstalt. Und wenn ich an jene in Atemlosigkeit ver \nbrachten Minuten der Jugend zurückdenke, überkommt es mich \nwie Wehmut. Dann wird das Astloch zum Symbol der Jugend, \nund so viele, viele Jahre es auch her sind, ich fühle an Stirn \nund Wangen noch immer das Rauhe der Breiter, an die ich \ndie Röte meines Gesichts gepresst hatte ... \nWo ist das Astloch, wo die Jugend geblieben? Die Zeit hat \nbeide verdrängt. Und beide kehren nie wieder ... \n \n\nJoachim Rlngelnatz Im „Korso“. Joachim Ringelnatz. der «ich seN \nvirr Jahren gegen das Berliner Kabarett demonstrativ ablehnend ver \nhalten hat, ist jetzt von Dr. Peter Sachse zu einem vierzehntägigeo \nNovember-Gastspiel für das Korso-Kabarett verpflichtet worden. \nRingelnatz wird vom I. bis 15. November im Korso-Kabarett seine \nneuesten Dichtungen vortragen. "
}