{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "24",
        "NewspaperNumber": "502",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Friedensfreunde an die Front! \nVerstärkt den Schrei nach Abrüstung / Eine Aktion der Liga für Menschenrechte \n \n \n\n \n\nDie Deutsche Liga für Menschenrechte tritt mit einem grose- \nliigigen Plan an die Oellentlichkeit, der den Zweck hat, den \nWillen der öffentlichen Meinung zur Abrüstung viel mehr, als \ndas bisher geschehen ist, zum Ausdruck zu bringen. \nIn einem Rundschreiben an „alle Organisationen, die den \nFrieden erhalten wollen“, regt die Liga für Menschenrechte an, \ndass diese Organisationen \n1. Ir» Interesse des Oelingens der Abrüstung, die buchstäblich \neine Lebensfrage für jeden Deutschen und joden Europäer be \ndeute, dem Völkerbund ihre Ueberzeugung über \ndie Notwendigkeit und die Mittel der Abrüstung, \nwie sie ihren Anschauungen entsprächen, unterbreiten sollen. \n2. Dass diese Organisationen dein Völkerbund die Zahl der \nMitglieder Mitteilen, die hinter ihrer Organisation stehen, 8amit \ner diese Zahlen auch in seinen Uebersichten veröffentlichen \nkann und \n3. der Liga für Menschenrechte eine Abschrift des an den \nVölkerbund gerichteten Schreibens zur Kenntnis zu geben, damit \ndie Liga ihrerseits wiederum die Oeffentlichkeit Uber den Stand \nder Aktion unterrichten kann, um auf diese Weise weitere Kund \ngebungen zu veranlassen. \nDie Liga stellt dabei anheim, sich den von ihr selbst an die \nvorbereitende Kommission der internationalen Abrüstungskonfe \nrenz gerichteten Vorschlägen anzuschliesseu. Diese Vorschläge \nenthalten u. a. folgende Punkte: \n \n\nAbrüstung der Gliedstaaten des Völkerbundes gemäss den \nBestimmungen dos Versailler Vertrages \nund nach folgenden Richtlinien: International vereinbarte Be \nschränkung der stehenden Streitkräfte und der ausgebildeten \nReserven; international vereinbarte Festlegung des Kriegs \nmaterials; international vereinbarte Beschränkung des Heeres \nbudgets und Kontrolle dieser vorläufigen Abrüstung durch inter \nnationale Instanzen und durch Körperschaften, die den Friedens \nwillen der Welt verkörpern. Der durch diese Massnahmen er \nreichte Grad der Abrüstung soll der Uebergang zur vollständigen \nAbrüstung sein, wie sie der Kellogg-Pakt zum Ziele hat, der nur \nnoch friedliche Regelung etwaiger Streitigkeiten vorsieht. Die \nzweite Forderung ist die der \nAbschaffung der allgemeinen Wehrpflicht in allen Glied \nstaaten des Völkerbundes, \nin denen sie noch besteht. Drittens wird gefordert: Einrichtung \neiner Kollektivverteidigung der Garanten des Kellogg-Pakts gegen \nmilitärische Friedensbrecher. Das heisst, die Mächte, die den \nKellogg-Pakt unterzeichnet haben, zu denen ja auch die Ver \neinigten Staaten und die Sowjetunion gehören, müssen ver \npflichtet sein, militärisch Angegriffenen Schutz zu garantieren. \nDabei wird es als Frage zweiter Ordnung bezeichnet, ob diese \nKollektivverteidigung durch eine für diesen Zweck zu schaffende \ninternationale Polizeitruppe oder durch eine Zusammenfassung \nschon bestehender Truppenkörper ausgeführt werden soll. \nIm vierten Punkt fordert die Liga folgende Sicherungen gegen \n \n\nüber den drohenden Kriegsgefahren: Internationale Verein» \nbarungen. wonach alle Personen und Gruppen bestraft werden, \ndie öffentlich den Krieg propagieren oder heimlich Vorkehrungen \nfür ihn treffen, und Streichung des Rechts auf Kriegserklärung in \nden verschiedenen Staatsverfassungen. Schliesslich wird ver \nlangt, die \nHerstellung und Verwendung von Waffen, deren Munition \nund aller Erzeugnisse unmittelbarer Kriegsrüstung jedem \nPrivatbetrieb zu entziehen. \nDiese Forderungen der Liga für Menschenrechte scheinen auf \nden ersten Blick radikal. Prüft man näher, so sind sie nichts \nweiter als Konsequenzen aus dem Kellogg-Pakt, der jeden Krieg \nächtet, und entsprechen Im übrigen, nach Ansicht der Liga, genau \nden Vorschriften des Völkerbund-Paktes. Trotzdem werden sie \nsicherlich die ganze Meute der Kriegshetzer, die es in allen \nLändern gibt, und vor allem die Rüstungsindustrie auf den Plan \nrufen. Um so mehr ist zu wünschen, dass der Vorschlag der \nLiga, deren eigenen Forderungen sich ja niemand anzuschliesseu \nbraucht, mit Abrüstungsvorschlägen an den Völkerbund heran \nzutreten, grossen Anklang findet. Die vorbereitende Abrüstungs \nkonferenz steht vor der Tür! Sie beginnt Anfang November in \nGenf. Bis dahin muss der Schrei nach Abrüstung so stark ge \nworden sein, dass die Teilnehmer dieser Konferenz sich dem \nDruck der öffentlichen Meinung der Welt nicht mehr entziehen \nkönnen und endlich zu Beschlüssen kommen, die die Einberufung \nder eigentlichen Abrüstungskonferenz für das Jahr 1931 ermög \nlichen. K- \n \n \n\n \n \n\n \n\nPrächtiges Bergmanns-Geschlecht \n' In Hugenbergs „Lokal - Anzeiger“ wird geschildert, \nwie ein junger Bergmann, der dem Todesschacht in Als \ndorf lebend entronnen ist, selig das Leben begriisst. Es \nheisst da: \n„Prächtiger Mensch, prachtvoll wie die meisten seiner \nKameraden. Denn das ist hier schon ein prächtiges Berg- \nmannsgeschlecht. Was alles an Menschenwert hat der Tod \nunten vernichtet!“ \nSehr hübsch und richtig empfunden und gesagt. Wenn \naber diese Leute, die Tag um Tag, vom Tode angegrinst, \nuin ihr tägliches Brot im feuchten Dunst und der Hitze \nder dunklen Schächte schwer arbeiten müssen, sich gegen \nLohnabbau wehren oder gar einige Pfennige Lohn mehr \nverlangen, dann liest man in der Hugenberg-Presse nichts \ndavon, wie prächtig dieses Bergmannsgeschlecht ist. Dann \nwird nach der Polizei geschrien! \nGanze 10000 Mark — \nstiftet die Eisenindustrie für die Opfer von Alsdorf \nDÜSSELDORF, 23. Oktober. (Eigene Meldung.) \nIn der heutigen Sitzung der Rohstahlgemeinschaft gedachte \nder Vorsitzende Ernst Pönsgeu mit Worten der Teilnahme der \nToten von Alsdorf und teilte mit, dass die Eisenindustrie einen \nBetrag von 10 000 Mark zur Linderung der Not zur Verfügung \nstelle. \nIm übrigen brachte die heutige Sitzung der Eisenverbände \nkeinen Preisherabsetzungsbeschluss. Man will vielmehr die \nLohnherabsetzung im Ruhrbergbau abwarten und kündigt für \ndann aus dieser auch für die Eisenindustrie wichtigen Selbst \nkostensenkung die Konsequenzen eines weiteren Eisenpreis \nabbaus an. \n \n\nReichsbanner-Kundgebung im Humboldthain. Am Sonntag, \n26. Oktober, vormittags 10 Uhr 30 Minuten, veranstaltet das \nReichsbanner Schwarz-Rot-Gold, Berlin-Wedding, in der Licht \nburg am Bahnhof Gesundbrunnen eine republikanische Morgen \nfeier. Das Programm sieht u. a. Musik, Film und Sportvorfüh- \n \n \n\n \n\nI rungen vor. Redner ist der Bundesvorsitzende Otto Hörsing. An \nschliessend ist ein Aufmarsch der aktiven Formationen, ver \nbunden mit einer Schlusskundgebung im Humboldthain vor \ngesehen. \n \n\nKein Amnestie-Einspruch \nDie Reichstagsbeschlüsse vom Reichsrat genehmigt \n-'Die gestrige öffentliche Sitzung des Reichsrats begann mit \neiner Traiierkundgebung für die Opfer des Aachener Gruben \nunglücks, hei der Reichsinnenmiuister Dr. Wirth der Opfer der \nKatastrophe gedachte. \nDer Reichsrat stimmte dann den vom Reichstag angenommenen \nGesetzentwürfen über die Schuldentilgung und zur Durchführung \nder Entschädigung auf Grund des deutsch-polnischen Liquidations \nabkommens endgültig zu, ebenso der Ergänzung zum Handels \nabkommen mit Finnland. \nAuch bezüglich der vom Reichstag beschlossenen Amnestie \nwurde gegen die Stimmen der Provinzen Hessen-Nassau und \nSachsen von der Einlegung eines Einspruchs abgesehen. \nEbenso wurde eine Verordnung zur Beseitigung von Härten bei \nder Einkommenbesteuerung land- und forstwirtscbaltlicher Be \ntriebe genehmigt. \nAm Schluss der Sitzung wurde in Beantwortung einer Bitte der \npreussische Reichsratsbevollmächtigten mitgeteilt, dass die Ein \nberufung des Auswärtigen Ausschusses des Reichsrat für die \nnächste Woche beabsichtigt sei. \n \n\nBrauchen wir noch Frauen-Verbände? \nAn dem ersten der 12 Teenachmittage, die der Deutsche \nStaatsbürgerinnenverband im Anschluss an die Ausstellung „Die \ngestaltende Frau“ im Kaiserhof veranstaltet, begründete Dr. \nMarie Elisabeth Lüders in beachtenswerter Rede die Notwendig \nkeit des Weiterbestehens der Frauenverbände als vorbereitende \nInstanz für das der gesamten Menschheit dienende Wirken der \nFrauen in Parlament und Verwaltung, vor allem aber als Schritt \nmacher für das den Männern bisher noch nicht gelungene Werk \ndes Friedens. \nIn ähnlichem Sinne sprach Frau Dr. Schwarzwald (Wien) und \nzum Schluss ermahnte Frau Dr. Annie Jacker die Frauen, ihre \nEigenart zu wahren, anstatt es den Männern gleich tun zu wollen. \n \n \n\n \n\nFür den „Saustall“ zu schlecht \nNazi-Theorie und Praxis \nMadel, ein sehr jugendlicher Nationalsozialist im \nbraunschweigischen Landtag, der gleich in der ersten \nSitzung des neugewählten Parlaments die Aufmerksam \nkeit auf sich lenkte, weil er sich in Zwischenrufen als \n„Reiniger dieses Saustalles“ von Parlament aufspielte, \nhat sein Mandat niederlegen müssen. Es ist nämlich fest \ngestellt worden, dass er wegen einfachen und schweren \nDiebstahls einige Male vorbestraft ist. \nSein Parteigenosse Franzen, der in Braunschweig noch \nimmer auf dem Ministersessel sitzt, obwohl in Berlin \ngegen ihn ein Strafverfahren wegen Begünstigung \nschwebt, ist ein ähnlicher Hüter der Moral und „Reiniger“ \ndes Staates. Er ist so reinlich, dass die Braunschweiger \nnicht erfahren dürfen, wie er sich in Berlin schmutzig \ngemacht hat. Das Tollste ist, dass dieser Reinigungs \napostel, wie wir berichteten, Gesetze und Polizeiapparat, \nüber den er verfügt, für seine persönliche Vertuschungs \naktion ausnutzt. Und das schreit über Unsauberkeit und \nKorruption! \n \n\nSelbstverständliches \nGroener an die Offiziere der Reichswehr \nWie verlautet, hat der Reichswebrminister Groener nach \ndem Abschluss des Prozesses vor dem Reichsgericht 1 in Leipzig \nan die Offiziere der Reichswehr einen Erlass gerichtet, in dem \ndarauf verwiesen wird, dass der Reichswehrminister es als eine \nBeleidigung zurückweisen müsse, wenn ihm die nationale Ge \nsinnung abgesprochen würde. Weiterhin hat der Reichswehr- \nminister in absolut eindeutiger Form die Offiziere noch einmal \nauf die unbedingte Pflicht zum Gehorsam hingewiesen. \nWas ist das für eine Armee, der der Wehrminister \nseine nationale Gesinnung, eine Selbstverständlichkeit \nfür jeden anständigen Politiker, durch einen besonderen \nErlass zum Bewusstsein bringen muss! \n \n \n\n \n\nBESSER ES S E N »WENIG E R D A F Ü R AUS GE B E N DÜ R C H K A RS TA DT - LEBE N S MITTEL \n \n\nKONSERVEN KOLONIALWAREN OBST UND GEMÜSE KONFITÜREN \n \n\nStg.-Spargel mittai, >/, d«. 2.44 \nStg.-Spargel an««, >/> Do». 1.90 \nBrechspargel .. . >/, o«. 1.39 \nSpargelabschn. . >/, vo». 1.30 \nJg. Erbsen mitteif.!» >/, Do». 0.73 \nGemüseerbsen . vo». 0.88 \nJg. Erbsen m. Karort«n >/, D». 0.50 \nJg.Wachsbohnen v.Do». 0.53 \nJg. Brechbohnen </iDo». 0.39 \nSpinats Pfd. d*. o.öo, >/> Do». 0.42 \nSchattenmorellen'/iDo». 1.00 \nReineclauden. .. >/, Do». 0.95 \nPflaumenmus -o. 2 Pfd.-kim. 0.95 \nApfel-Joh.-Moini.co.2Pfd.-Eim. 0.95 \nApfel-Gelee ea.iPfd.Gia» 0.50 \n \n\nWU R STW AR E N \n \n\nBerl. Mettwurst ... rtd. 0.98 \nSchinkenpolnische Pfd. 1.18 \nStreichmettwurst. . pfd. 1.20 \nZervelat u. Salami Pfd. 1.58 \nZervelat im Fettd. . Pfd. 1.85 \nLandleber Hau»m. Art, t.to, 0.95 \nBauernleberwurst. Pfd. 1.38 \nFeine Leberwurst . Pfd. 1.28 \nJagdwurst Pfd. 1.15 \nFiletwurst Pfd. 1.88 \nSchinkenecken ... Pfd. 0.98 \nSchinkenspeck .... Pfd 1.58 \nGek. Schinken . . «/»Pfd. 0.50 \n \n\nBruchreis ., \nBurma-Reis \nWeizenmehl 000 . \nWiener Auszug .5 \nVictoriaerbsen ... \nGrüne Erbsen.... \nLinsen « \nEierbandnudeln . . \nMischobst \nAprikosen \n \n\nPfd. 0.18 \npfd. 0.20 \npfd. 0.22 \nPfd. 1.35 \npfd 0.22 \nPfd. 0.20 \n> pfd. 0.22 \npfd. 0.48 \ni pfd. 0.46 \n> Pfd. 0.72 \n \n\nKurtrauben Pfd. 0.30 \nKochapfel ..«.•*•••• Pfd. 0.20 \nTiroler Edeiböhmer .... Pfd. 0.30 \nCalifornische Tafeläpfel . Pfd. 0.38 \nKochbirnen große .... Pfd. 0.20 \nSellerie große Knollen . Pfd. O.IO \nRosenkoni Pfd. 0.24 \nBohnen ........... Pfd. 0.20 \nRot-, Weiß-, Wirsingkohl Pfd. 0.03 \nKartoffeln 10 Pfd. 0.22 \n \n\nRhein. Spekulatius Pfd. 0.50 \nDominostein«, Do PP .-Füll. Pfd. 1.40 \nSpitzkuchen(Schok )Pfd. 1.00 \nHerrenkringel . . Pfd. 1.00 \nMalzbonbon . . . Pfd. 0.50 \nHustenmelange . Pfd. 0.60 \nHaushalt Kakao . Pfd. 0.58 \nBurgm. Kakao . . Pfd. 1.20 \nBurgm.Pral.Mschg 200gr 0.50 \nBurgm.Vollm.Schok.Tfl. 0.25 \n \n\nWILDUNDGEFLUGEL \n \n\nSuppenhühner fri»ch an Pfd. 0.88 \nJg. Gänse. . fri»<h an pfd. 0.95 \nJg. Enten. . . fri»d> an Pfd. 0.98 \nGänsebrust.. i.' 0 *.Pfd. 1.40 \nGänse Stückenfl . Pfd. 1.10 \nFasanen an sh*. 2.60 \nHirschblatt.... onPfd. 0.85 \nHirschkeule o./ia.73, m./K. 1.50 \nRehblatt Pfd. 1.30 \nWildragout ... an Pfd. 0.48 \n \n\nSchweinefleisch, Kassier, __ \nBauch, Schinken . an Pfund O»oo \nFrische Fische billigste Tagespreise \nWinterkartoffeln \nIndustrie - Blaue - Rote - Weiße \nHaarlemer Blumenzwiebeln \nin größter Auswahl \nSämtlich# Preise galten für Freitag und Sonnabend \n \n\nRAUCHERWAREN \n \n\nOlsardinen ... an s d». 0.98 \nSpan.Sprotten inoi2o». 0.85 \nBrieslinge in ai«. Tom. 0.50 \nFettheringe i.Tom. d«. »,ti 0.55 \nBratheringe. . 1 Ltr.-Ds. 0.85 \nWürstchen ... s Poar-o». 0.88 \nOchsenfleisch l. »ig. saao. 1.10 \nFettbücklinge . . an Pfd. 0.38 \nRotbars, geräuch. Pfd 0.54 \nRäucheraaleBd.0.25,Pfd. 2.30 \n \n\nIM VERKAUFSKELLER: Herren- und Speisezimmer-Schau sowie gedeckte Tische und \nStanduhren • Musterschau unserer Stadtküche und Konditorei \n \n \n\n \n\n| WEINE,SPIRITUOSEN \n \n\nBowlenwein s tir. its itr. \n \n\n0.80 \n \n\nWintringer sitr. oiitr. \n \n\n1.00 \n \n\nNiersteiner sitr. ».oour. \n \n\n1.25 \n \n\nOppenheim.5 itr. ».«itr. \n \n\n1.30 \n \n\nUtiel RotW. Sitr. 4.60 Ur. \n \n\n0.95 \n \n\nTarragona io itr. it.M itr. \n \n\n1.05 \n \n\nSamos . . . 10 Ur. 1 »« Ur. \n \n\n1.10 \n \n\nMalaga . . io itr. ii.oq u r . \n \n\n1.15 \n \n\nWermut . . io itr. 12.00 itr. \n \n\n1.25 \n \n\nDouro Portw. 10 Itr. 10.00 Dr. \n \n\n1.90 \n \n\nReiner Weinbrand ur. \n \n\n4.50 \n \n\nWeinbrand v.r»d,nin ur. \n \n\n4.00 \n \n\n27erSauternes»',itr.m.Ft. \n \n\n2.00 \n \n\nMontagne ... »|,itr.m.Fi. \n \n\n0.95 \n \n\nFrankenweiler »/ 4 ur. m . pi. \n \n\n0.80 \n \n\n| BUTTER UND KÄSE \n \n\nMolkereibutter . Pfd. \n \n\n1.38 \n \n\nTafelbutter . Pfd. 1.65, \n \n\n1.50 \n \n\nDänische Butter. . Pfd. \n \n\n1.78 \n \n\nMargarine pnam.nf. Pfd. \n \n\n0.48 \n \n\nBratenschmalz... Pfd. \n \n\n0.76 \n \n\nWeideblumeTii».33°:.Pfd. \n \n\n0.85 \n \n\nEdelblockkäse20’/oPfd. \n \n\n0.75 \n \n\nFinnisch-Schweiz. Pfd. \n \n\n1.18 \n \n\nGeheimratskäse . Pfd. \n \n\n1.23 \n \n\nBayr.Bierkäse vollf. Pfd. \n \n\n0.95 \n \n\nAlpenkräuter .. Stück \n \n\n0.25 \n \n\nCamenbert .... Stück \n \n\n0.22 \n \n\nHarzer Käse Pfd. Pack. \n \n\n0.40 \n \n\ntz EL 5 E R ES SEN • WENIGER' D AF ü R A UMGEBEN DURCH K Ä R ST A DT - LE Bf EN S M I T T E L - "
    }
}