{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "24",
        "NewspaperNumber": "502",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 502 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\nSetblatt \nFreitag, 24. Oktober 1930 \n \n \n\n \n\n25I Tote geborgen \n \n\nALSDORF, 23. Oktober. (W. T. B.) \nNachdem inzwischen noch ein weiterer Toter geborgen \nwurde, beträgt bisher die Zahl der Todesopfer der Kata \nstrophe im Wilhelmsschacht 251. Einer der beiden zuletzt \nGeretteten wurde in einer Sackgasse der Grube Anna III \ngefunden. Wahrscheinlich ist ei aus dem Schacht Anna II \ndorthin geflüchtet und konnte dann nicht mehr weiter. \nEs ist immer noch mit der Möglichkeit zu rechnen, dass \nnoch weitere Leichen auf der Grubensohle liegen. Das \nRevier 10 soll vollkommen geräumt sein. \nAm Sonnalr nd um MIO Uhr werden die Opfer in Als \ndorf in einem Massengrab beigesetzt werden. Reichs \narbeitsminister Stegerwald und Handelsminister \nDr. Schreiber haben zu den Beisetzungsfeierlichkeiten ihre \nAnwesenheit angemeldet. \nALSDORF, 23. Oktober. (Privat.) \nDie Grubensicherungskommission, die heute den Unglücks \nschacht befahren hat, ist nach siebenstündigen Ermittlungen am \nNachmittag wieder an die Oberfläche zurückgekehrt. In einer \nkurzen Unterredung, die ich mit dem Zentrums-Landtagsabgeord- \nneten Harsch, einem Mitglied der Untersuchungskommission \n \n\nhatte, erklärte dieser, eine Explosion von Dynamit oder Benzol \nüber Tage käme nicht in Frage, da weder Dynamit noch Benzol \nam Eingang des Schachtes in unvorschriftsmässiger Weise ge \nlagert worden sei. Diese Tatsache entlaste indessen die Berg \nwerksdirektion keineswegs. \nMan neige immer mehr zu der Annahme, dass es sich um \neine Schlagwetterexplosion handele. Das Versagen betriebs \ntechnischer Funktionen sei nicht ausgeschlossen. \nDiese Frage zu klären, sei das Hauptziel der Untersuchung. Nach \nRückkehr der Grubensicherungskommission sind Oberbergrat \nDr. Schlattmann aus Dortmund und Bergrat Klingholz noch ein \nmal eingefahren, um die Ermittlungen fortzusetzen. \nDie Auffassung, dass bei der Wetterführung nicht immer \nmit der notwendigen Sorgfalt gearbeitet worden ist, beweist fol \ngender Vorfall, der sich vor einigen Tagen auf dem Schacht \nAnna I abgespielt hat, der sich in nächster Nähe der Unglück \ngrube befindet und durch Seitenstollen mit ihr verbunden ist. \nDamals wurde auf der Strecke starke Ansammlung von Gasen \nfestgestellt. Der aufsichtsführende Steiger versuchte durch \nWettertücher den Abzug der Gase zu veranlassen, und glaubte, \ndass damit jede Gefahr beseitigt sei. \nAls jedoch die ersten 20 Mann in den Schacht vordrangen, \nwurden sie plötzlich infolge der Gase, die sich noch dort \n \n\nWeitere Leichen ctaf der Grubensohle? \nSonnabend Beisetzung im Massengrab \n \n\nbefanden, bewusstlos. Es musste mit Schläuchen schleunigst \nLuft in die bedrohte Zeche gepumpt werden. \nAuf diese Weise gelang es, die gefährdeten Bergleute zu retten. \n* \nDurch Anschlag wurde heute früh bekannt gemacht, dass die \nLeute der unterirdischen Belegschaft von Anna II zum Teil \nwieder beschäftigt werden können. Sie erhielten die Weisung, \nsich auf Grube Anna II vor Beginn der Schicht bei der Marken \nkontrolle zu melden. \nDer Generalrat des Gewerkschaftskongresses hat au den All \ngemeinen deutschen Gewerkschaftsbund eine Botschaft gerichtet, \nin der er „den deutschen Kameraden die tiefste Anteilnahme an \ndem schweren Verlust, den sie durch die entsetzliche Katastrophe \nin den Gruben von Alsdorf erlitten haben\", zum Ausdruck bringt. \nEine Katastrophe dieser Art, so heisst es in der Beileidskund \ngebung weiter, verleiht eine furchtbare Bedeutung den unaufhör \nlichen Bestrebungen der Gewerkschaften aller Länder, den Ar \nbeitern einen grösstmöglichen Schutz gegen die Gefahren zu \nsichern, denen sie täglich bei der Verrichtung der für die Ge \nmeinwesen lebensnotwendigen Arbeiten ausgesetzt sind. \n \n \n\n \n\nRechtsanwalt Levit \nnach der Urteilssprechung im Gerichtssaal — Zwei Jahre Gefängnis \n \n\nIn dem Prozess gegen den Rechtsanwalt Dr. Levit wegen Be \ntrages, Urkundenfälschung und Unterschlagung wurde gestern \nnachmittag das Urteil gesprochen. Nach längerer Beratung ver \nurteilte das Schöffengericht den Angeklagten wegen Betruges, \nschwerer Urkundenfälschung, Unterschlagung und Untreue zu \nzwei Jahren Gefängnis und drei Jahren Ehrverlust. Die Unter \nsuchungshaft wurde in Anrechnung gebracht. \nIn der Urteilsbegründung hob der Vorsitzende hervor, dass \ndie Verhandlung ein Bild der Lebensführung eines Entgleisten \ngebracht habe, der der Träger eines der stolzesten Kleider der \nRepublik gewesen sei. \nEs handle sich hier um einen der traurigen Fälle, die leider \njetzt so viel zur Verhandlung kommen und die so viel Staub \num den ehrenwerten Stand der Rechtsanwälte aufwirbeln. \nDie Häufung dieser Fälle habe dazu beigetragen, dem Schlag \nwort von der Krise der Justiz eine besondere Note zu geben. Das \n \n\nGericht beschloss, Dr. Levit wegen des durch die Höhe der Strafe \nbegründeten Fluchtverdachtes sofort in Haft zu nehmen. \n* \nBRESLAU, 23. Oktober. \nDas erweiterte Schöffengericht verurteilte heute den wegen \nUnterschlagung und Untreue angeklagten \nRechtsanwalt und Notar Dr. Kurt Krause aus Breslau zu \neinem Jahre neun Monaten Zuchthaus und zu 10(10 Mark \nGeldstrafe oder zu weiteren hundert Tagen Zuchthaus. \nNach der Anklage hat Krause in acht Fällen Gelder im Gesamt \nbeträge von 1800 Mark, die ihm von Mandanten zur Weitergabe \nan bestimmte Stellen übergeben waren, sowie Beträge, die er \nfür Verstempelung von Verträgen erhalten hatte, unterschlagen. \nAusserdem wurde ihm die Beiseiteschaffung eines Notariats \naktenstückes zur Last gelegt. Die Verfehlungen Krauses, der \nsich schon lange Zeit in sehr schlechten Vermögensverhältnissen \nbefand, gehen bis zum Jahre 1927 zurück. \n \n \n\n \n\nbei Lichtenfels der Wagen in einer Kurve schleuderte und gegen \neinen Baum fuhr, wurden die Insassen von ihren Rücksitzen nach \nvorn geschleudert und erlitten sämtlich schwere Verletzungen. \nSie wurden ins Krankenhaus Lichtenfels eingeliefert. \n \n\nSdtwere Verkehrsunfälle \nFünf Personen verletzt \nVor dem Hause Möllendorfstrasse 102 in Lichtenberg geriet \ngestern nachmittag ein Lastauto auf dem schlüpfrigen Strassen- \nasphalt ins Schleudern und fuhr gegen einen Strassenbahnmast. \nDabei wurde die 20jährige Lisbeth Hesse aus der Scheffel \nstrasse 3 überfahren und schwer verletzt. Bei dem Anprall stürzte \nder Mitfahrer Richard Meissner aus der Meyerheimstrasse auf die \nStrasse und zog sich schwere innere Verletzungen zu. Die beiden \nVerunglückten wurden nach dem Hubertus-Krankenhaus gebracht. \nBeim Ueberschreiten des Fahrdammes vor dem Hause Har \ndenbergstrasse 24 wurden die 63jäbrige Ehefrau Elise Eckert \naus der Reichenberger Strasse 84 und die 24jährige Maria Miet \nmann von einem Privatkraftwagen überfahren und schwer ver \nletzt. Die Verletzten fanden Aufnahme im Krankenhaus Westend. \n— Vor dem Hause Neue Kantstrasse 13 wurde der 71jährige \nLandschaftsmaler Richard Escheschke von einem Privatauto über \nfahren und schwer verletzt. Die Feuerwehr brachte den Ver \nunglückten nach dem Hildegard-Krankenhaus. \n \n\nEinbrecher auf Flucht ersthossen \nIn den Rieselfeldern in Blankenburg \nGestern nachmittag wurde der 45jährige Arbeiter Albert Kör \nner aus der Langhansstrasse 35 in Weissensee in den Riesel \nfeldern in Blankenburg, als er sich seiner Festnahme durch die \nFlucht entziehen wollte, von Polizeibeamten erschossen. \nWegen verschiedener Einbruchsdiebstähle wurde Körner, der \n-echon mehrmals vorbestraft ist, gesucht und sollte in der Laube \nGenossenscbaftsweg 11 der Kolonie Malchower Siedelung durch \ndie Kriminalpolizei festgenommen werden. Der Kriminalbeamte \nhatte zwei Scbupoheamte zur Hilfeleistung mitgenommen. Körner \nsah die Beamten von weitem kommen und ergriff die Flucht. \nDie beiden Schupobeamten verfolgten ihn auf ihren Fahrrädern \nund riefen ihn an. Da Körner der Aufforderung, stehen zu \nbleiben, nicht folgte, gaben die Beamten mehrere Schreckschüsse \nab, durch die sich der Verfolgte jedoch nicht aufhalten liess. Als \ndie Schupobeamten nach einer Jagd über drei Kilometer dem \nEinbrecher am städtischen Krankenhaus bis auf fünfzig Meter \nEntfernung nabegekommen waren, sahen sie, wie dieser mehr \nmals verdächtige Bewegungen machte, so dass sie annehmen \nmussten, er habe eine Waffe bei sich und wolle auf sie \nschiessen. \nUm dieser Absicht zuvorzukommen, gab der eine der Be \namten zwei Schüsse ab, von denen einer Körner in die \nBrust traf. \nKörner, der schwer verletzt worden war, wurde von der Blan- \nkenburger Feuerwehr nach dem Polizeikrankenbaus in der Scharn \nhorststrasse zugeführt. Auf dem Wege dahin ist er gestorben. \nSeine Leiche wurde später in das Leichenschauhaus über- \ngefübrt. \n* \nBRESLAU, 23. Oktober. (Privat.) \nDer am 17. Oktober aus der Strafanstalt zu Gross-Strehlitz \n(Oberschlesien) entsprungene Eduard Soika, der dort eine Zucht \nhausstrafe zu verbüssen hatte, \nbrach gestern in die schon einmal von ihm heimgesuchten \nKassenräume des Versorgungsamtes Oppeln ein und öffnete \ndie Geldbehälter vermittels Sprengstoff. Es fiel ihm nur ein \ngeringer Betrag in die Hände. \nDer erst 23 Jahre alte Verbrecher verübte in der Zeit vom \n15. September 1928 bis 1. Februar 1929 in Schlesien und West \nfalen 40 Einbrüche in Banken, Aemter und Kirchen, wobei \ner meist mit Sprengstoff arbeitete, so im Postamt Kaltem bei \nBreslau, wo ihm 18 000 Mark in die Hände fielen. Vor dem ver \nwegenen Banditen, der bei seiner Verfolgung sofort von der \nSchusswaffe Gebrauch zu machen pflegt, warnen die Polizei- \ndirektionen Breslau und Oppeln. \n \n \n\n \n \n\n \n\n60 . Hodizeilslag \nHeute feiert das Ehepaar L. Jacobowitz, Bötzowstrasse 41, \nseinen 60. Hochzeitstag, den es in grosser Frische und Rüstigkeit \nbegeht. Seit mehr als 48 Jahren in Berlin ansässig, hält es jahr \n \n\nzehntelang bereits die „Berliner Volks-Zeitung\", und die 88jährige \n„Braut“ ist in vielen Fällen besser auf dem laufenden als ihre \nKinder und Enkel. Der „Bräutigam“ ist 85 Jahre alt, und noch \nheute will er es mit der Geschäftstüchtigkeit seiner „jüngeren \nKinder\" aufnehmen. Unsere herzlichste Gratulation! \n \n\nWer hat den Tintenklecks \nauf die Wüste Sahara gemadit ? \n \n \n\n \n\nPolizei-Oberwadttmeister \nunter § 5t \nSchwerer Kokainschnupfer \nWegen Betruges und Urkundenfälschung musste sich der \n40jährige Potsdamer Polizei-Oberwachtmeister Gustav Sander \nvor dem Potsdamer Schöffengericht verantworten. \nDer Angeklagte hatte von der inzwischen verkrachten Bank \nfür deutsche Beamte ein Darlehn von mehreren hundert Mark \nerhalten, und zwar auf Grund einer Bürgschaftserklärung eines \nKameraden, die der Angeklagte aber gefälscht und mit Stempel \ndes Potsdamer Polizeipräsidiums versehen hatte. \nSeit Jahren nimmt der Beamte ungeheure Dosen Kokain ] \nzu sich, so dass sein Nervensystem vollständig zerrüttet ist. 1 \nDer Sachverständige des Polizei-Krankenhauses in Berlin be- \nzeichnete den Angeklagten als einen Menschen, bei dem ein früh \nzeitiger psychischer und körperlicher Verbrauch eingesetzt hat. \nEs ist nicht ausgeschlossen, dass der Angeklagte, der dem \nRauschgift ergeben ist, bei Begehung der Tat nicht im Besitz \nder freien Willensbestimmung sich befunden hat. Der An \ngeklagte sei nicht mehr fähig, den Polizeidienst zu versehen. \nNach diesem Gutachten beantragte der Staatsanwalt die Frei \nsprechung, die auch auf Staatskosten ausgesprochen wurde. \n \n\nUeberrasrhte Einbrecher. In der gestrigen Nacht waren \nEinbrecher in ein Zigarrengeschäft im Hause Quitzowutrasae 108 \nin Moabit eingedrungen. Eine Frau, die auf der Strasse \n„Schmiere“ stand, lenkte die Aufmerksamkeit einer Polizei \nstreife auf sich. Als die Beamten die Frau feststellen wollten, \ngab sie durch laute Pfiffe den Einbrechern Warnungssignale. \nJetzt griffen die Polizisten zu, nahmen zunächst die verdächtige \nFrau fest und durchsuchten das Haus. In dem Zigarrengeschäft \nfanden sie die beiden Einbrecher, die für etwa 10 000 Mark \nZigarren und Zigaretten zusammengepackt hatten. Erst nach \nheftiger Gegenwehr konnten die Diebe überwältigt werden. Es \nhandelt sich um zwei Männer, die erst vor einigen Tagen aus \nder Strafanstalt entlassen worden sind. \n \n \n\n \n\nErinnerungen an die selige Schulzeit werden in uns wach, \nwenn wir in der heute erschienenen Nummer des „Welt-Spiegel“ \nsehen, wie die buntbeklebten Pappkugeln hergestellt werden, an \ndenen wir lernten, dass sich die Welt dreht . .. später haben wir \ndies auch so gemerkt. \n \n\nKommerzienrat Rosenthal verunglückt. Aus Lichtenfels wird \ngemeldet: Einert schweren Autounfall erlitt gestern vormittag der \nSeniorchef der Porzellanfabrik Philipp Rosenthal & Co. A.-G., \nBerlin, Geheimer Kommerzienrat Philipp Rosenthal. Er war im \nAuto mit zwei seiner Direktoren auf dem Wege nach seinem \nWerk in Neustadt bei Koburg. Als in der Nähe von Schney \n \n \n\n \n\ns .\\ll*Q S.-A. 8 Uhr 4L Minuten G M.-A. 10 Uhr 11 Minuten \nS -U - 16 Uhr 45 Minuten M.-U. 17 Uhr 36 Minuten J) \n \n\nen.Wind u. Schnee \n \n\ngegen spröde "
    }
}