{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "25",
        "NewspaperNumber": "504",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 25. Oktober 1930 - 78. Jahrgang Nr. 504 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plene n \n \n\nDt«« \nMaschine \nbündelt \nalle 40 \nSekunde) \nein Heu \npaket \n \n\nMit . .Unfcrhalfunqs Blatt” \nfflodenZeitimq Sport Zeitung \n5Hm-2eitung/^y| HausujfiortenZtg. \n3echn.2dtungi.iSai UlitzblatUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDie \nReoen- \nselson \nbet be \nsonnen \n \n\nPreussen will Arbeit beschaffen / Brasiliens \nRegierung gestürzt / Unglück \n \n\nJenseits der Gegensätze \nM.-H. Zwei internationale Debatten laufen zurzeit \nnebeneinander her. Man beginnt die Frage, ob die Kriegs \nschuldenlast in ihrer heutigen Höhe nicht schliesslich die \nWeltwirtschaft bedroht, zum erstenmal ernsthaft zu ven \ntilieren. Dass von diesem Anfang bis zum praktisch wirk \nsamen Schritt noch ein weiter Weg sein kann, ist wahr \nscheinlich; es ist aber immerhin nicht undenkbar, dass die \nrapid sich verschärfende Weltwirtschaftskrise Entschlüsse \nfrüher reifen lässt, als man heute noch zu hoffen wagt. \nIm Zusammenhang damit und doch in seiner Art wieder \nselbständig der zweite Diskussionspunkt: die politischen \nUnmöglichkeiten des Versailler Vertrags. Diese Diskussion \nspielt sich in erster Linie zwischen Deutschland und Frank \nreich ab. Es ist noch viel Aufgeregtheit in dieser Debatte, \nhüben und drüben. Doch hört man auch schon ruhigere, \nsachlichere Stimmen. Nach den Wahlen in Deutschland \nbekam man den Eindruck, als ob die Franzosen das, was \ndie Nazis mit viel Geschrei fordern, für etwas Neues hielten, \nwas sie noch nie aus Deutschland gehört hätten. Das hat \nsich schon geändert. Man sieht in Frankreich wieder \nnüchtern und erkennt, dass die übergrosse Mehrheit der \nDeutschen an ein Kriegsabenteuer gar nicht denkt. Man \nerkennt aber auch, dass die Revision des Versailler Ver \ntrags die Losung aller politischen Parteien in Deutschland \nsei. Die Nazis sorgen durch ihre Hasspropaganda gegen \ndie Mehrheit des eigenen Volkes dafür, dass man im Aus \nland an einen geschlossenen Willen des deutschen \nVolkes gar nicht mehr glaubt. Es ist erfreulich, dass \nsich vernünftige Franzosen dadurch nicht mehr irreführen \nlassen. Mögen noch so viel Gegensätze das deutsche Volk \nzerklüften, das ist ja doch Tatsache, dass eine Einheits \nfront gegenüber den Ungerechtigkeiten des Versailler \nVertrages besteht. Nur über die Methoden, dagegen an \nzugehen, besteht Meinungsverschiedenheit. Gewinnen die \nFranzosen dafür Verständnis, finden sie bald den Mut, \nsich auf Revisionsverhandlungen einzulassen, so wird der \nangeblich oder tatsächlich verblasste Glanz der Locarno- \nIdee, der Versöhnungsidee neu erstrahlen. Denn die \nMehrheit des deutschen Volkes will Revision der Unmög \nlichkeiten von Versailles um des Friedens, um der Ver \nsöhnung willen. Finden sie den Mut nicht, so nähren sie \ndie Gefahren, deren heute noch geringer Umfang sie \nbereits beunruhigt. \n* \nDie Tagung des Deutschen Beamtenbunds hat ein \nstarkes Echo gefunden. Das hat seinen tiefsten Grund \ndarin, dass die Diskussionen der letzten Monate, soweit \nsie sich um Beamtenfragen drehten, zu einer Befestigung \nder Anschauung geführt haben, dass ohne ein geordnetes \nund gesichertes Beamtentum ein Staat nicht existieren \nkann. Jenseits der sonstigen politischen Gegensätze ist \nsich die Mehrheit der Deutschen darin einig, dass einer \nseits die Beamtenschaft treu zum Staate halten muss, dass \naber auch der Staat seine Treue zur Beamtenschaft nicht \nin Zweifel ziehen lassen darf. Das gilt gegenüber den \nkurzsichtigen Tagesagitatoren, die eine gewisse Unter \nströmung der öffentlichen Meinung zum Kampf gegen \ndas Berufsbeamtentum missbrauchten, das gilt aber auch \nfür den Fall, dass eine Regierung sich ihrer sozialen \nPflichten gegen alle Glieder der Beamtenschaft nicht voll \nbewusst wäre. Die Beamtenfrage kann nicht aus den \nNiederungen des Neides, der Ungesicherten gegenüber \nden Pensionsberechtigten angesehen werden. Das mag \nbeim einzelnen mitunter stimmungsmässig verständlich \nsein. Unverzeihlich ist es, wenn wirtschaftsparteiliche \ninteressenpolitik sich zu solcher Kurzsichtigkeit verirrt. \n \n \n\n \n\nLebensmittel-Geschäfte geplündert \nSchwere Krawalle in Charlottenburg / Bäckerläden beraubt \n \n\nZu schweren Plünderungsexzessen kam es gestern \nan mehreren Stellen in Charlottenburg. Zwischen \n6 und 7 Uhr abends hatte sich eine Anzahl junger \nBurschen am Horstweg zusammengerottet und zog \ndann skandalierend durch die Strassen. Ein Teil \ndieser Demonstranten drang dann in die Bäckerei \nvon Siegfried am Horstweg 31 ein und plünderte \ndort die Auslagen an Backwaren. Der Geschäfts \ninhaber konnte der Uebermacht der jungen Bur \nschen keinen Widerstand leisten und verabsäumte \nauch später, das Ueberfallkommando zu benach \nrichtigen, so dass die Demonstranten ihren Plünde \nrungsfeldzug fortsetzen konnten. \nSie zogen dann nach der Bäckerei von Konisch am Königs \nweg 6 und setzten hier die Plünderungen in der Bäckerei fort, \nfort. Dann drangen die Leute — unterdessen hatte sich eine \ngrössere Menschenmenge den Plünderern angeschlossen — in \ndie Geschäftsräume der Delikatessenwarenhandlung von Schware- \nSchulz am Königsweg 38 ein. \nAuch hier wurden Lebensmittel gestohlen, die von den \nLeuten, die auf der Strasse standen, schnellstens fort \ngeschleppt wurden. \nVon den anderen beiden geschädigten Geschäftsleuten hatte im \nAugenblick niemand daran gedacht, die Polizei von diesen Aus \nschreitungen zu benachrichtigen, so dass die Leute immer un \ngehindert weiterziehen konnten und nunmehr in der Schloss- \n• Ecke Knobelsdorffstrasse ein Lokal von Schmidt zu plündern \n \n\nversuchten. Hier waren aber mehrere Gäste anwesend, so dass \ndie Leute zurückgedrängt wurden und in ihrer Wut von der \nStrasse aus die Schaufensterscheiben des Lokals einschlugen. \nDas dicht daneben liegende Delikatessengeschäft von Günther \nsollte ebenfalls noch einer Plünderung unterzogen werden. Aber \nauch hier stiessen die Demonstranten auf heftigen Widerstand \nseitens der Verkäufer und der anwesenden Kundschaft. \nNachdem inzwischen die Polizei von Passanten benachrichtigt \nworden war, zogen es die Plünderer vor, sich mit ihrer \nBeute zu entfernen, \nso dass beim Eintreffen der Ueberfallkommandos keiner der \nLadenplünderer mehr festgenommen werden konnte. Die \nPolizei hatte später dann ein starkes Aufgebot von Beamten \nnach diesem Stadtteil entsandt, um weitere Plünderungen zu \nverhüten. \n* \nZu grossen Ausschreitungen kam es gestern abend in dem \nLokal von Noaek in der Berliner Strasse 98 in Tempelhof. Dort \nwaren die beiden jugendlichen Arbeiter Otto Wenschinski und \nErich Richter aus Mariendorf in angetrunkenem Zustande in das \nLokal gekommen und verlangten Bier und Schnaps. Als die \nGeschäftsinhaberin den Leuten nichts mehr verkaufen wollte, \nschlugen die beiden Burschen auf die Frau mit Gläsern \ndermassen ein, dass sie blutüberströmt zusammenbrach. \nDann stürmten die beiden Wüteriche auf die Strasse und \nschlugen sämtliche Scheiben des Lokals ein. Dabei zogen sie \nsich selbst schwere Schnittwunden an den Händen zu. Polizei \nbeamte konnten die beiden Raufbolde festnehmen und mussten \nsie zusammen mit der überfallenen Frau nach dem Kranken \nhause bringen. \n \n\nWir brauchen einen Beamtenkörper, auf den der Staat \nsich verlassen kann. Das ist nur möglich, wenn der Staat \ndafür sorgt, dass dieser Körper gesund bleibt und ge \ndeihen kann. Dann allerdings, wenn er dieser Pflicht \ngenügt, hat der Staat auch das Recht, Treue und Gehor \nsam zu fordern. Diese Auffassung klang auch durch die \nVerhandlungen des Deutschen Beamtenbunds, und sie \ndeckt sich harmonisch mit der Auffassung der Volks \nmehrheit. \n* \nMan soll in der Politik das Lernen nicht verlernen. \nNichts schlimmer, als wenn einer voll Stolz sich dazu be \nkennt, dass er seit vierzig Jahren genau dieselbe Meinung \nhabe. Das Leben ändert sich; wie sollte die Zeit spurlos \nan dem Politiker Vorbeigehen? Es ist aber etwas anderes, \n \n \n\n \n\nSchnelldienst \n \n\nDer franzttslftche Aussenministcr \nßriand sandte der deutschen Regie \nrung: anlässlich der Alsdorter Berp;- \nwerkskatastrophe ein Beileidstele \ngramm. \nDer anhaltische Landtag beschloss \nmit allen gegen die Stimmen der \nKommunisten die Erhebung der \nAnklage wegen Bestechung gegen \ndie Landtagsabgeordneten Günther \n(Dessau) und Marzahn (Roslau). \nDie ungarische Regierung hat ein \nNotop (ei cingeführt! da* für ailo \n \n\nUnternehmungen der Privatwirt \nschaft eine achtprozentige Sonder \nsteuer vorsieht. \nDie amerikanische Regierung wird \nin den nächsten Tagen durch den \nObersten Arthur Woods ein grosses \nArbeitslosenprogramm bekanntgeben \nlassen. \nDer tschechoslowakische Staats \npräsident Masaryk muss sich in \nfolge einer leichten Erkrankung \nvorläufig von den Staalsgeschäften \nleinhAltoOt \n \n\nwenn Männer, die sich in der politischen Arena herum \ntreiben, sozusagen innerhalb 24 Stunden verschiedene \nGesichter zeigen. Herr Mahraun ging zur Staatspartei: \nAktivierung der Mitte! Herr Mahraun ging nach ein paar \nWochen wieder aus der Staatspartei: das sei linke Mitte, \nwas die Demokraten wollten, er aber wolle richtige Mitte. \nJetzt haben Hugenberg und Seldte sich in ein Zwie \ngespräch mit französischen Nationalisten oder vielmehr mit \ndem einen Outsider Hervd eingelassen, eine noch \nrecht breiige Affäre, die verdächtig nach Reklame \nriecht. Was tut da Herr Mahraun? Er jubelt. \nHugenberg bekennt sich zur jungdeutschen Aussenpolitik, \n„Damit ist die politische Konstellation innerhalb der poli \ntischen Rechten eine vollkommen neue. Unsere eigene \nPolitik steht nunmehr vor weiten nationalen Kreisen als \ngerechtfertigt da. Mit der Schwenkung Hugenbergs ist \njeder Widerstand gegen die von uns vertretene Aussen- \npolitik zusammengebrochen. Damit fällt aber auch das \nGrundsätzliche, was uns während der letzten fünf Jahrei \nvon der Rechten getrennt hat.\" Das nennt man Fixigkeit \nGestern noch Todfeindschaft gegen den „Herrn über Film \nund Presse“, heute gerührte Anbiedefung. Gestern aktive \nMitte, heute fällt das „Grundsätzliche“, was die edlen \nRitter von dem rechtsradikalen Führer getrennt hat. Wer \nweiss, ob Mahraun morgen Adolf Hitler um den Hals fällt \nNicht wahr, da hört die politische Meinungsverschieden \nheit unter den Nicht-Mahraunern auf? Da besteht Einig \nkeit: Jongleure gehören wo anders hin als auf die poli \ntische Bühne. Vielleicht sucht die „Scala“ einen neuen \n.Verwandlungskünstler. "
    }
}