{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "25",
        "NewspaperNumber": "504",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "4 2.3 \nktlNEHEXEfiEl \n \n\nEin Kinderkleidchen selbst anzufertigen ist \neine Kleinigkeit, kaum bat man angefangen, ist \nes schon fertig, wenn man praktisch und ge \nschickt ist. Ueberlegt man sich alle Zutaten und \nHandgriffe vorher gut, dann ist so ein Hänger \nkleidchen, wie unsere Abbildung zeigt, in knapp \nzwei Stunden gemacht. \nFür ein drei- bis vierjähriges Mädelehen \nbraucht man ungefähr 1,25 Meter bis 1,35 Meter \n.Stoff bei einer Stoffbreite von 80 Zentimeter. \n \n\naus Versehen den Stoffbruch mit durchschneidenl \nNur beim Aermel darf der Stoffbruch zerschnitten \nwerden. Ist man fertig mit Zuschneiden, so \ngehts ans heften, wenn man erst heftet, geht \nnämlich das Nähen hinterher um so besser. \nZuerst heftet man die Seiten der Rockteile an \neinander. Dann die Schulter der Passe, die win \nzige Seitennaht der Passe und den Aermel. Nun \nkann inan sich schon an die Maschine setzen und \ndie gereihten Nähte herunterrasseln. Einmal \nvon rechts, einmal von links, dann ist die feine \nfranzösische Naht fertig. Nun geht es ans säu \nbern des Ausschnitts und des vorderen Schlusses. \nAus den Stoffabfällen nimmt man sich dazu je \neinen Streifen Stoff in der Länge der Passe, legt \nihn von rechts auf den Stoff, näht dicht am Rand \nund kippt dann mit einem kleinen Umschlag nach \nInnen um und näht wieder mit der Maschine die \nNaht herunter. \nNun muss der obere Rand des Röckchens ge- \n \n \n\n \n \n\n \n\nI fieses Ilängerkleidchen ist aus leichtem Woll \nstoff, Mousseline oder weich fallendem Tweed. \nMan fertigt sich zuerst den Schnitt aus Pa \npier oder Zeitung, wie die Abbildung zeigt. \n1. Rückenteil (obere Weite 40 Zentimeter, \nuntere Rock weite 50 Zentimeter, Länge mit reich \nlicher Saumzugabe 50 Zentimeter). \n2. Vorderteil kann evtl, etwas weiter zuge \nschnitten werden. \n3. Aermel (25 Zentimeter breit und 38 Zenti \nmeter lang, muss nach der Aermellänge des Kin \ndes eingerichtet werden). \n4. Kragen. \n5. Passe mit vorderem Schluss (30 Zentimeter \nbreit und 12 Zentimeter hoch). \nDie Masse sind alle bereits mit Nahtzugabe \ngerechnet \nMan faltet den Stoff längs, so dass die beiden \nWebekanten aufeinauderfallen, und legt dann die \nSchnittmuster so auf, wie unser Bild es zeigt. \nDie gestrichelte Linie bezeichnet den Stoffbruch. \nDa der Stoff doppelt liegt, braucht man von Vor \nder- und Rückenteil nur die Hälfte. Breitet man \ndie zugeschnittenen Teile nachher aus, so hat \nman die beiden Rockteile vollständig; aber nicht \n \n\nreiht werden und wohlverteilt unter die Passe \ngelegt und geheftet werden. Dabei muss man \ndarauf achten, dass in die vordere Mitte nicht zu \nviel Falten kommen, well der Hänger sonst zu \npummelig aussieht. Beim Anheften des Rockes \nan die Passe muss die Passe gleich schmal um \ngebogen werden, dann ist der Rock gleich ordent \nlich und man braucht nur noch von Innen zu \nsäubern. \nJetzt fehlen nur noch die Aermel und der \nKragen. Die Aermel werden so eingesetzt, dass \ndie Aermelnaht genau auf die seitliche Passen \nnaht fällt. Der Aermel wird wiederum mit fran \nzösischer Naht angenäht. Die beiden Kragen \nteile werden von links aufeinandergelegt und am \näusseren Rand herumgesteppt. Dann klappt man \ndie ganze Geschichte um, fasst den inneren Rand \nmit einem kleinen Schrägstreifen ein und be \nfestigt den fertigen Kragen im Ausschnitt. \nNun fertigt man noch den kleinen Gummizug \nan den Aermeln an, schlingt Knopflöcher und \nnäht Knöpfe an und macht den Rockumschlag, \nder hübscher aussieht, wenn er mit der Hand ge \nnäht wird, aber auch mit Maschine genäht sehr \nnett ist. —d— \n \n \n\n \n \n\n \n\nDer gekörnte Faden \nAus der Geschichte des Filigranschmuckes \nWas heisst Filigran? Es stammt aus den \nlateinischen Worten filum = der Faden und \ngranum = das Korn. Also zusammengezogen: \ngekörnter Faden. Filigranarbeiten sind \nSchmucksachen, die aus feinen, kunstvoll ge \nbogenen und zusammengelöteten Gold- und \nSilberdrähten zu einer Kunstform vereinigt \nsind. Vor allen Dingen gehört zu dieser Arbeit \neine ungeheure Handfertigkeit, um die wunder \nvollen Ohrgehänge, Ringe, Ketten, Anhänger, \nBroschen in ihrer einzigartigen Schönheit er \nstehen zu lassen. \nDie ältesten Filigranarbeiten finden wir aus \netruskischen und griechischen Werkstätten stam \nmend, und wohl nicht mit Unrecht wird be \nhauptet, dass uns diese Gold- und Silber \nschmiede die feinsten Filigranarbeiten ge \nschenkt haben. Ihre Arbeiten sind von einer \nganz erstaunlichen Feinheit und Sauberkeit. \nMit dem Untergang der alten Kunst sank natür \nlich auch die Filigranarbeit, um im Mittelalter \nsowohl in der romanischen als auch arabischen \nKunst zu einer neuen Blüte zu kommen. \nDer romanische Stil verwandte das Filigran \nhauptsächlich zu kirchlichen Gefässen, während \nes in allen anderen Ländern, im Orient, in \nIndien, China, in den Donauländern und in \nden nordischen Ländern, vor allem in Nor \nwegen, zur Ausschmückung der Nationaltrachten \nverwandt wurde. Im 16. und 17. Jahrhundert \nfand das Filigran in Ungarn sogar Verwendung \nzur Ausschmückung von Waffen. In Verbin- \n \n \n\n \n\nKleiner Wink zum Saigonbeginn \nZum Abend keine Baskenmütze und keine \nKnickerbocker \n \n \n\n \n\ndüng mit Email leistete die ungarische Fein \nschmiedekunst darin ganz Erstaunliches. \nIn Deutschland sind es die friesische Küste \nund die friesischen Inseln, die seit dem Mittel- \nalter den Filigranschmuck ganz besonders lieben. \nMit Stolz tragen die Friesinnen an ihrer Tracht \nden in friesischen Werkstätten hergestellten \nSchmuck. Und auch in unseren Tagen, in \ndenen ikan immer auf der Suche nach etwas \nNeuem ist, hat der Filigranschmuck sein Recht \nbehauptet. \nIst es nicht erstaunlich, dass gerade die \nderben Fischer, die urwüchsigen, vierschrötigen \nDeichbauern diesen manchmal hauchdünnen \nSchmuck so lieben? Stolz wie ein König geht \nder Friese mit seiner Liebsten in National \ntracht durch das Dorf und freut sich seines \nMädels und nicht zuletzt auch des kunstvollen \nFiligranschmuckes, des Anhängers, der Brosche, \nder Tuchschliesse. \nDer Filigranschmuck verleiht durch seine \nmannigfachen Formen der Kleidung jeglicher \nMode ein feines Gepräge. Die Filigranarbeiten \nsind nicht ein Schmuck wie jeder andere. Dieser \nSchmuck hat seine grosse Geschichte, und wo \ner auf seiner Wanderung über den Erdball ein \nmal Fuss gefasst hat, da wird er auch bleiben \nund sich durch keine Modeströmung verdrängen \nlassen. Er kann auch nie unmodern werden, \ndenn jede Zeit gibt ihm seine eigene Gestal \ntung und jede Zeit wird aus dem „gekörnten \nFaden“ immer ein neues Kunstwerk schaffen. \nE. K. \n \n\nEin Opfer der Mode \nSchützt den Maulwurf! \nDer Unfug des Maulwurffanges findet immer \nwieder beredte Verteidiger, sobald die Mode \nder Maulwurfpelze wieder aufzukommen pflegt. \nDie Folgen des Maulwurfmordes der Inflations \njahre zeigten sich namentlich in den Jahren \n1924 und 1925 durch das verheerende Ueber- \nhandnehmen der Erdscbneckenlarven, der Enger \nlinge und Drahtwürmer auf den Wiesen, Weiden \nund Aeckern. Durch einwandfreie Untersuchun \ngen ist, wie die „Umschau\" berichtet, festgestellt, \ndass der Maulwurf tatsächlich ein eifriger Ver \ntilger der im Boden lebenden schädlichen In \nsektenlarven ist und deshalb weitgehend ge \nduldet und geschützt werden sollte. Die Landes \nregierungen haben ihm auch bereits durch Ge \nsetze und Verordnungen weitgehenden Schutz \nzugesichert. Maulwurffänger sollten deshalb un \nverzüglich bei der Polizei zur Anzeige gebracht \nwerden. \n \n \n\n \n \n\n \n\nEin Korsettstreik \nIn einem Theater Chicagos ist ein eigen \nartiger Streik ausgebrochen. Dort wird zurzeit \nein Stück einstudiert, an dem 35 Girls mitwirken. \nDie jungen Damen tragen Kostüme, deren guter \nSitz ein Korsett zur unerlässlichen Voraussetzung \nhat. Die Anweisungen der Direktion duldeten \nkeinen Widerspruch, und die Proteste der kor \nsettfeindlichen Mädchen verhallten ungehört. So \nentschlossen sich denn die Damen, die von diesem \nPanzer durchaus nichts wissen wollten, in den \nStreik zu treten. Sie erklärten kategorisch, dass \nsie bei der Premiere in dem Augenblick, in dem \nder Vorhang in die Höhe gehe, die Arbeit ver \nweigern würden. Alles gütliche Zureden der \nDirektion verfehlte ebenso seinen Zweck wie die \nDrohung mit fristloser Entlassung. Da die Direk \ntion im letzten Augenblick keinen Ersatz für die \nwiderspenstigen Girls finden konnte, musste eie \nwohl oder übel klein beigeben, und die ange \nschafften 35 Korsetts wunderten in die Requisiten \nkammer. \n \n\n„Rund um die Mode“ \nEin Film des Instituts für Kulturforschung \nIm Hörsaal der Staatlichen Kunstbibliothek \nwurde ein Film gezeigt, der besonders alle \nFrauen interessierte. „Rund um die Mode“ hiess \ndas Thema, das das Institut für Kulturforschung \nnach allen Richtungen variierte. Da sah man \ndie Trachten aus vergangenen Jahren und Jahr \nhunderten, da freute man sich über die Grazie \nder Biedermeierzeit und über den Luxus des Ro- \n \n\nJetzt im Herbst, wo es draussen feucht und \nneblig ist und ein scharfer Wind weht, muss man \nganz besonders darauf achten, dass die Kinder \nwarm angezogen werden, damit sie sich nicht er \nkälten. Die Schuhe müssen sorgfältig nachge \nsehen werden, ob sie auch ganz und wasserdicht \nsind, und die Söckchen werden in lange Strümpfe \numgetauscht. Wollenes Unterzeug ist das beste \nMittel, um Schnupfen und Husten fernzuhalten, \nund wenn man ein gutes wärmendes Kleidchen \nhat, dann kann einem auch das schlechteste Wet \nter nichts anhaben. \nDie Wirtschaftskasse ist jetzt überall knapp \nbemessen, da fehlt es an allen Ecken und Enden, \nund die Hausfrau muss schon eine wahre Rechen \nkünstlerin sein, wenn sie auskommen will. Im \nHaushalt wird das Wort „rationalisieren“ gross \ngeschrieben. Kinderkleider sind billig, wenn \nman sie selbst schneidert. Abends, wenn es zu \ndämmern anfängt und wenn man die Lampe an \nstecken muss, ist es am gemütlichsten. Da kann \n \n \n\n \n\nFinden Sie das schön? \n \n\nSchinkenärmel, wie man sie in der Mitte \ndes 19. Jahrhunderts trug \nAus dem Film „Rund um die Mode\" \nkoko, um ein wenig später das Gruseln zu be \nkommen bei den Modeirrungen des wilhelmini \nschen Zeitalters. \nDann wieder dachte man in der Anatomie zu \nsein. Da wurden Wachsköpfe und Wachsglieder \ngezeigt, die unter Künstlerhänden zu Mode \npuppen werden. Dann wieder kann man lernen, \nwie man Hutformen macht, und viele Dinge \nmehr. Die Photographie war ausgezeichnet, das \nThema geschickt gewählt, der Film ein Erfolg. \n—el \n \n\nlauwarmem Wasser wäscht und gut nachspült. \nPeinliche Sauberkeit ist auch gerade bei den \ndunkleren Winterkleidern absolut nötig, erstens \naus hygienischen Gründen, und zweitens aus \nSparsamkeit, denn ein gut gepflegtes Kleid hält \ndoppelt so lange. Wollkleider müssen abends an \ndie Luft gehängt werden, sie riechen sonst leicht \ndumpf. \nDunkle Kleider kann man durch Aufputz hell \nund freundlich machen. Ein kleiner Kragen mit \npassenden Manschetten, zum Ausknöpfen gearbei \ntet, oder eine bunte Schleife wirken sehr \ndekorativ. \nAbbildung 1 zeigt ein Kleidchen für kleine \nMädchen von 2—4 Jahren aus Waschsammt in \nHängeform. Kragen und Manschetten werden \naus weissein Battist gearbeitet. Sehr hübsch ist \nes, wenn man aus den Resten des Waschsammtes \neine kleine Mütze in Baskenform arbeitet. \nAbbildung 2 ist eine hellblaue Wollbluse mit \nweissein Kragen, Manschetten und Einsatz. Dazu \n \n \n\n \n\nman dann so nebenbei ein Kinderkleidchen zu \nsammennähen, es macht nicht viel Mühe, und \nwenn man sich nach dem Schnitt richtet, kann \nes auch nicht misslingen. Die einfache Form des \nKinderkleides kommt ja der mit Arbeit sowieso \nüberlasteten Hausfrau und Mutter entgegen. Nur \nnichts Kompliziertes und Ueberladenes, heisst die \nDevise, je einfacher der Schnitt des Kleidchens \nist, desto feiner und kindlicher sieht es aus. \nFür Herbst und Winter ist Waschsamt das \nbilligste und auch praktischste Material. Es \nläuft bei der Wüsche nicht ein und ist meistens \nindanthren gefärbt, so dass man es beliebig oft \nwaschen kann, ohne dass das Aussehen darunter \nleidet. Auch guter Wollstoff leidet nicht in der \nWäsche, wenn inan ihn richtig (»\"handelt, nur in \n \n\nein blau-weiss gestreiftes Spielhöschen für Kna \nben von 3—5 Jahren. \nAbbildung 3 zeigt ein praktisches Schulkleid \naus braunem Tweed für grössere Mädchen. Sehr \nhübsch ist der glockig geschnittene Rock, der \nangesetzt wird. Zu diesem Kleid sieht ein glat \nter brauner Filzhut sehr gut aus. \nAbbildung 4 ist ein Festkleidchen für kleine \nMädchen aus Kunstseide mit dick aufgestickter \nTupfengarnierung. Dieses Kleid sieht sehr nied \nlich aus und ist ganz einfach zu arbeiten. \nAbbildung 5 ist ein praktisches Kleid für \nSchulmädel. Das Material ist dunkelblaues Ma \ntrosentuch. Dazu trägt das Kind einen bunt \ngestreiften Schlips aus Crepe de Chine und einen \ndunkelblauen Wildledergürlel. Lita Ne/. \n \n \n"
    }
}