{
    "Year": "1930",
    "Month": "10",
    "Day": "25",
    "NewspaperNumber": "504",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen - Ausgabe \nNr. 504 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nSonnabend, 25. Oktober 1930 \n \n\nDie letzte Fahrt der 259 \n \n\nVor der Bestattung \n \n\nder Opfer der Alsdorf er Gruben-Katastrophe /,,Grösst mir den lieben Vater!“ \n \n\nALSDORF, 24. Oktober. (Privat.) \nDie Bevölkerung steht völlig unter dem Eindruck der \nVorbereitung für die morgigen Trauerfeierlichkeiten. In \nden Strassen erblickt man Gruppen schwarzgekleideter \nFrauen und Männer, die zur Leichenhalle gehen, um noch \neinmal ihre toten Angehörigen zu sehen. In den engen \nRäumen, die in eine Totenhalle verwandelt sind, stehen \njetzt über 220 schmale Särge. Auf einem Wiesengrund in \nder Nähe des städtischen Friedhofs bereiten 300 Knappen \nihren toten Kameraden die letzte Ruhestätte. \nDis Trauerfeier wird mit einem Gottesdienst in der katho \nlischen und evangelischen Kirche eingeleitet. Hieran schliesst \nsich der Trauerakt im Verwaltungsgebäude der Grube Anna I, \nbei dem die Minister Steiger und Stegerwald, die Vertreter der \nZechen und der Geistlichkeit sprechen werden. Der grösste \nTeil der Opfer wird auf dem neuen Friedhof beerdigt, während \ndie übrigen in den Nachbarorten Stauffenberg und Kellersberg \nbeigesetzt werden. \nFünfzig Gräber werden keine Namen verzeichnen. Hier \nruhen die Opfer, die nicht identifiziert werden konnten. \nMan rechnet mit einem ungeheuren Menschenzustrom zu den \nTrauerfeierlichkeiten. Schon jetzt haben sich Belegschaften aus \ndem Ruhr- und Saargebiet in Stärken von 100 Mann angemeldet. \nAm Trauertage wird die Arbeit auf sämtlichen Zechen ruhen, \nund alle öffentlichen Lustbarkeiten werden unterbleiben. \nBerlins Trauer \nWenn heute vormittag die bisher geborgenen Todesopfer der \nentsetzlichen Grubenkatastrophe in Alsdorf zur letzten Ruhestatt \ngeleitet werden, werden auch Berlins Bürger schmerzbewegt der \nBergleute gcdcukeji, die ein furchtbarer Tod mitten aus ihrer \nArbeit herausgerissen hat Zum äusseren Zeichen dieser Trauer \nwerden von sämtlichen Türmen die Glocken läuten, und auf den \nöffentlichen Gebäuden werden die Flaggen auf Halbmast gesetzt \nwerden. Ferner sind, wie ebenfalls bereits gemeldet, während \ndes ganzen Tages alle öffentlichen Tanzveranstaltungen verboten \nworden. \nDer Polizeipräsident teilt mit: Auf Beschluss des Staats \nministeriums sind die staatlichen und kommunalen Dienst \ngebäude, die Gebäude der übrigen Körperschaften des öffent \nlichen Rechts sowie die Gebäude der öffentlichen Schulen am \n25. dieses Monats, dem Tage der Beisetzung der Opfer des \nGrubenunglücks bei Alsdorf, halbmast zu beflaggen. Ge \nnehmigungen zu Polizeistundenverlängerungen, zu öffentlichen \nTanzveranstaltungen und ähnlichen Vergnügungen werden für \nden Beisetzungstag nicht erteilt Bereits erteilte Genehmigungen \nwerden widerrufen. Danach müssen alle lauten Vergnügungen, \ndie mit dem Gedenken an die Toten de« Grubenunglücks unver \neinbar sind, unterbleiben. Insbesondere sind Musik und lautes \nAusrufen auf Rummelplätzen verboten. Dagegen können in \ngeschlossenen Räumen Theater-, Kabarett- und Zirkus \nvorstellungen sowie Konzerte stattfinden. \nDas gastronomische Gewerbe hat begreiflicherweise mit ge \nmischten Gefühlen das Verbot aufgenommen, weil Tanzveranstal \ntungen von Vereinen und Klubs von der Verfügung ausgenommen \nsind. Die Regierung stellt sich auf den Standpunkt, dass ein \nVerbot den Vereinen gegenüber als ein Eingriff in die persön \nliche Freiheit aufgefasst werden könnte, und dass man es \nden Veranstaltern selbst überlassen müsse, ob sie sich takt \nvollerweise der öffentlichen Trauer anschliessen wollen \noder nicht. \nVon hervorragender Seite des gastronomischen Gewerbes wird \nausdrücklich konstatiert, dass gegen ein allgemeines Verbot von \nTanzvergnügungen an einem solchen Tage nichts einzuwenden \nsei. Es bedeute aber bei der heutigen Notlage gerade des Gast \nwirtsgewerbes eine ausserordentliche Härte für Arbeitgeber und \nArbeitnehmer; ganz besonders die Angestellten hätten auf diese \nWeise ein viel grösseres Opfer für die Toten von Alsdorf zu \nbringen als die übrige Bevölkerung, ein Opfer, das nicht einmal \nden Hinterbliebenen der toten Bergleute zugute komme. \nDie Benzol •Lokomotive \nDas grosse Rätselraten geht weiter! \nALSDORF, 24. Oktober. \nHeute konnte noch aus der Hauptstrecke der 360-Meter-Sohle \ndie Leiche des Führers einer verschütteten Benzollokomotive ge \nborgen werden. Diese Lokomotive spielt insofern eine Rolle, als \nbei einzelnen die Meinung laut wird, dass durch sie möglicher \nweise die Schlagwetter entzündet seien. Am wahrscheinlichsten \nkonnte sein, dass die Explosion über Tage an der Hängebank \ndes Schachts erfolgte. Was hier explodierte und wie die Ex \nplosion entstanden sein könnte, ist aber noch vollkommen un \n \n \n\n \n\nbekannt. Nach den bisherigen Feststellungen der Untersuchung \nhat eine Explosion im Abbau der Grube nicht entstehen können. \ngehe zur Mutier“ \nIn den letzten Stunden haben die Aufräumungsmannschaften \nim Schachteingang von Grube Anna II den Leichnam eines \njungen Elektrikers gefunden. Damit erhöht sich die Zahl der \n \n\nbis jetzt geborgenen Toten auf 259. Auf der 360-Meter-Sohlo \nhaben die Bergungsmannschaften einen Grubenwagen gefunden, \nan dessen Wand ein verunglückter Bergmann die Worte ge \nschrieben hat: „20. Oktober 1930. Josef Fuchs, geh. 14. Juni \n1910. Wenn ich hier nicht mehr herauskommen sollte, lebend, \ngrösst mir den lieben Vater, die Geschwister und auch meine \nliehen Verwandten und Bekannten. Ich gehe zur Mutter. Lebt \nwohl!“ \n \n \n\n \n\nZuchthaus für Steuersekretär \n25000 Mark unterschlagen \n \n\nDas Schöffengericht Charlottenburg verurteilte gestern den \nSteuersekretär Heinrich wegen fortgesetzter schwerer Amtsver \nbrechen (Amtsunterschlagungen und Urkundcnverfülschungen) zu \neinem Jahr sechs Monaten Zuchthaus und drei Jahren Ehrverlust. \nH. war in der Buchhaltung des Finanzamtes Wilmersdorf-Nord \ntätig und hat in der Zeit von 1024 bis 1928 in einer Reihe von \nFällen Steuerrückstände am Jahresschluss als bezahlt ausgebucht. \nEs handelte sich um Fälle, in denen Steuerzahler mit ihren Zah \nlungen rückständig waren. Später hat er dann \ndie an ihn gezahlten Beträge einbehalten und für sich ver \nwendet. Die als bezahlt ausgebuchten Beträge beliefen sich \nauf 70 000 Mark, einkassiert hatte er aber von diesen Steuer \nschulden 25 000 Mark, die er dann unterschlagen hat. \n \n\nFür die Steuerzahler hatte die Sache eine unangenehme Seite, \nda sie die Steuerschuld nochmals zahlen mussten, weil sie die. \nBeträge nicht an der Stelle, die auf den Zahlungsaufforderungen \nangegeben war, eingezahlt hatten. Nur in zwei Fällen, bei denen \nes sich um geringe Beträge handelt, hat der Angeklagte das Geld \nals Kassierer in Empfang genommen und auch Quittungen aus \ngestellt, die er aber nicht in den Dienstgang setzte. Der An \ngeklagte entschuldigte sich damit, dass er zunächst durch seine \nGutmütigkeit auf die schiefe Bahn gekommen sei. Er habe den \nSteuerschuldnern auf ihre Bitten, obwohl er nicht dazu berech \ntigt war, Stundungen bewilligt. Um keine Unannehmlichkeiten \nzu haben, weil er die Eintreibung der Steuerschulden unterlassen \nhatte, habe er am Jahresschluss in den Sollkarten Eintragungen \ngemacht, dass die Beträge bezahlt seien. Er war geständig, \n25 000 Mark unterschlagen und verbraucht zu haben. \n \n\nAchtzigjährig! \nHeute vollendet der Schneidermeister Heinrich Selz sen., \nAlexandrinenstrasse 18, in voller Rüstigkeit und Frische sein \n80. Lebensjahr. Die Arbeit ist immer noch sein Lebenselement. \nMit ihm feiern seine Gattin im 79. Lebensjahre, Kinder, Enkel \n \n\nund Urenkel. Im Jahre 1887 kam er als Schleswig-Holsteiner \nnach Berlin und ist von dieser Zeit ab ununterbrochen Leser der \n„Berliner Volks-Zeitung“ geblieben. \nEine weitere treue Abonnentin unserer Zeitung, Frau Marie \nKrüger geb. Konrad, Helmholtzstrasse 26, begeht heute ihren \n80. Geburtstag in voller geistiger und körperlicher Frische. \nUnsere herzlichste Gratulation den Achtzigjährigen und \ntreuen Abonnenten. Noch viele Jahre in Gesundheit und Frische! \n \n\nAchtung , frisch gestrichen! \nDer Schminkwagen ist — wie man in der heute erschienenen \nNummer des „Welt-Spiegel“ sehen kann — die neueste Errungen \nschaft der Technik. Zuerst ist er natürlich in Hollywood auf \ngetaucht — aber sicher wird er bald auch das Berliner Strassen- \nbild beleben. Ein bisschen nachhelfen muss ja heute die schönste \nFrau und die anderen — andere gibt es nicht. \n \n\nBilliger Sonnabend im Zoo. Heute kostet von 14 Uhr ab der \nEintritt in den Zoo für Erwachsene 50 Pfennig, für Kinder \n25 Pfennig. Diese Ermässigung gilt auch für das Aquarium. Von \n16 Uhr Militärkonzert. \nSelbstmord der Haustochter. Die 25 Jahre alte Hildegard \nSpengler wurde in der elterlichen Wohnung in Steglitz, Albrecht- \nstrasse 28, durch Gas vergiftet tot aufgefunden. Die Gründe \nzu der Tat sind noch unbekannt. \nSittlichkeitsverbrecher festgeuommen. Am 20. Oktober abends \nwar eine 25 Jahre alte Hausangestelle, die in Biesdorf beschäftigt \nist, auf dem Wege vom Bahnhof nach dem Ort von einem Mann \nniedergeschlagen und vergewaltigt. Die Misshandelte gab auf \nder Polizei an, dass ihr an dem ersten Daumenglied des Ver \nbrechers die starke Hornhaut aufgefallen sei, als seine Hand \nihren Mund berührte. Diese Art Verhornung findet sich haupt \n \n \n\n \n\nsächlich bei Stallschweizern und Melkern. Es gelang jetzt, einen \n23 Jahre alten Melker Josef 8. als Täter zu ermitteln und fest \nzunehmen. \n \n\nDie ausradierte \nWegen schwerer Urkundenfälschung vor Gericht \nVor dem Schöffengericht Wedding hatte sich gestern der \nOberlandjäger i. R. K. wegen Betruges und schwerer Urkunden \nfälschung zu verantworten. Er bezog eine Pension von 232 Mark \nim Monat und war bei dem Werner-Werk nach seiner Pensionie \nrung als Wächter beschäftigt. In dieser Tätigkeit hatte er auch \ndie Beiträge für die Arbeitslosenversicherung zahlen müssen. \nNach seiner Entlassung aus dem Wäcbterposten erschien er beim \nArbeitsamt Nord und beantragte Arbeitslosenunterstützung. Er \ngab an, dass er eine Reute von 30 Mark monatlich beziehe. \nEs wurde ihm aufgegeben, eine amtliche Bescheinigung über \ndie Rente zu bringen. Darauf brachte er eine Bescheinigung der \nPolizeiamtskasse, wonach er eine Rente von 32 Mark beziehe. \nBei späterer Prüfung dieser Bescheinigung zeigte sich aber, \ndass er \ndie erste Ziffer „2“ wegradiert hatte. \nDer Angeklagte, ein älterer Mann, machte auf das Gericht einen \nsehr konfusen Eindruck. Er hatte bei den Spartakus-Unruhen \nmehrere Schüsse und Kolbenschläge auf den Kopf erhalten. Auf \nAntrag des Verteidigers wurde Medizinalrat Dr. Dyrenfurth über \nden Geisteszustand des Angeklagten vernommen. Der Sachver \nständige äusserte begründete Zweifel an der Zurechnungsfähig \nkeit des Angeklagten, wollte aber ein ärztliches Gutachten erst \nabgeben, nachdem er den Angeklagten untersucht hatte. Das \nGericht beschloss darauf, den Sachverständigen mit dieser Unter \nsuchung zu beauftragen, und die Sache vorläufig zu vertagen. \n \n \n\n \n\nVereine und Versammlungen \nSitzung haben heute: \nRelehsbund der Kriegsbeschädigten, Kriegsteilnehmer and Krieger \nhinterbliebenen, Bezirk Zentrum. Herbstvergnügen im grossen Saal \nder Hackescben Festsäle, Itosenthaler Strasse 40/41. Anfang 20 Uhr. \nVerein der Schleswig-Holsteiner (gegr. 1888). 20 Uhr 42jähriges \nStiftungsfest im Hotel Deutscher Hof, Luckaucr Strasse 15. \n \n\nCostes und Bellonte heimgekehrt. Die Ozeanflieger Costes und \nBellonte sind mit dem Passagierdampfer „France“ in Le Havre ein \ngetroffen. Das abmontierte Flugzeug befindet sich an Bord. \nZu Ehren der Flieger finden heute in Paris zahlreiche Festlich \nkeiten und Empfänge statt. \n \n\nHerr Albert Schröder, Grimmstrasse 6, begeht am 26. Oktober mit \nseiner Gattin Anna geb. Schröder-Gilgenburg das Fest der Silber \nhochzeit. \n \n\nS.-A. 6 Uhr 44 Minuten W M.-A. II Uhr 33 Minuten \nS.-U. 16 Uhr 43 Minuten M.-U. 18 Uhr 8 Minuten \n \n\nD "
}