{
    "Year": "1930",
    "Month": "10",
    "Day": "25",
    "NewspaperNumber": "504",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Qectcuds Qetiekec ein Jtyaccec* \nDie Glaubwürdigkeit der Hauptbelastungszeugin im Frenzel-Prozess schwer erschüttert \n \n \n\n \n\nGestern sind in Potsdam eine Anzahl Zeugen aus \nMaltershausen, wo Gertrud Frenzei aut dem Gut der \nZimmcrmannschen Eheleute als Haustochter tätig war, \nvernommen worden, deren Bekundungen die Glaub \nwürdigkeit der Hauptbclastungszeugin Gertrud aut das \nschwerste erschüttert haben. \nEinleitend wurden Hausangestellte und Schornsteinfeger ver \nnommen, die bei Frenzei tätig waren, und die übereinstimmend \nbekundeten, dass ihnen niemals etwas Verdächtiges aufgefallen \nsei. Dann wurde der wichtigste Zeuge des Tages, der Lundwirt \nRe inhold Höhne aus Wölmsdorf vernommen, der Gertrud 1929 \ngelegentlich eines öffentlichen Tanzvergnügens im Gasthaus \nseines Neffen kennengelernt hatte. Die Besucher dieses Tanz \nvergnügens waren Knechte und Mägde aus der Umgegend, nur \ndie Töchter und Söhne der Besitzer hielten sich von dieser Ver \nanstaltung fern. „Ich war deshalb verwundert,“ erklärte der \nZeuge, „als ich erfuhr, wer Fräulein Frenzei war. Mein Neffe \nhalte mich gebeten, ihm im Geschäft zu helfen, und so beob \nachtete ich die Gertrud, die zunächst ziemlich gedrückt im Saal \nstand. Ich sprach das junge Mädchen an und fragte im Verlauf \nder Unterhaltung, ob sie etwa Liebeskummer habe. Gertrud \nwollte erst nicht mit der Sprache heraus, wurde dann aber zu \ntraulicher und erzählte mir, \nMe habe eine unglückliche Liebe, denn ihr Geliebter, zu \ndem sie in nahen Beziehungen stehe, sei ein Pfarrer. \nIch war darüber sehr erstaunt, weil ich zuerst aus dem Wort \nPfarrer schloss, dass es sich um einen katholischen Geistlichen \n \n\nl'm gratis ins Kino gehen zu können, hatte sich der Postaos- \nheller M. der Gefahr ausgesetzt, ins Zuchthaus zu kommen. Er \nhatte einen Brief geöffnet, in dem sich zwei Kinokarten befanden, \nund war mit einem Freunde zu der Vorstellung gegangen. Wie \ner vor Gericht angnb, hatte er von aussen den Inhalt des Briefes \nerkennen können. Der Staatsanwalt beantragte gegen den Ange \nklagten wegen gew innsüchtiger Urkundeniinterdrückung ein Jahr \nZuchthaus. Das Schöffengericht Lichterfelde verurteilte ihn zu \nder Mindeststrafe von drei Monaten Gefängnis. \n* \nAls ein psychologisches Rätsel bezeichnete Landgerichtsdirek \ntor Dr. Schmidt den Postschaffner 8., der sich gestern vor dem \nSchöffengericht Charlottenburg wegen Amtsunterschlagung, \nFälschung von Listen und Unterdrückung von Briefen zu ver \nantworten hatte. Der Angeklagte war seit zehn Jahren im Post- \ndienst und hatte sich bis dahin tadellos geführt. Durch einen \nZufall kam es zur Kenntnis der Behörde, dass er Rundfunk- und \n \n \n\n \n\nhandele. Ich erfuhr jedoch von Gertrud, dass sie einen evan \ngelischen Pfarrer meine. Mein Erstaunen war um so'grösser, \nda ich aus dem Gespräch den Eindruck haben musste und auch \nheute noch habe, dass es sich um \nein sehr enges Liebesverhältnis zwischen dem jungen \nMädchen und dem evangelischen Geistlichen handelte.“ \nVors.: Hat Gertrud Frenzei Ihnen den Namen dieses Geist \nlichen genannt? — Zeuge: Das hat sie nicht getan. Ich wollte \nihr anfangs auch keinen Glauben schenken, aber Gertrud \nwiederholte mir daraufhin nochmals, dass zwischen ihr und dem \nGeistlichen intime Beziehungen beständen. Ich zweifelte schliess \nlich nicht mehr, zumal das junge Mädchen behauptete, 19 Jahre \nalt zu sein, eine Angabe, die, wie ich später hörte, unrichtig war. \nDann wurde der Chauffeur Rost aus Maltershausen vernommen, \nder bekundete, dass er Gertrud und ihre Freundin etwa aebt- \nzehnmal abends heimlich zu Tanzvergnügen gefahren habe. Der \nZeuge erklärte, er habe beobachtet, dass der Landwirt Höhne \nsich mit Gertrud anlässlich des Tanzvergnügens in Wölmsdorf \nlange Zeit unterhalten habe. \nDie Aussage des Zeugen Höhne hatte im Gericht die grösste \nUeberraschung hervorgerufen. \nDer Staatsanwalt Dr. Stargard fragte den Zeugen Höhne wieder \nholt, ob er mit irgend jemandem vorher über den Prozess ge \nsprochen habe. Der Zeuge verneinte das jedoch. \nSehr interssant verlief auch die Vernehmung des Inspektors \nPieper, der in Maltersbausen auf dem Zimmermannschen Gut \ntätig war. Der Zeuge erklärte einleitend, es sei ihm bekannt \ngewesen, dass Gertrud sich viel herumgetrieben habe. Rechts- \n \n\nZeitungsgelder, die er einkassiert hatte, fünf Tage zurückbehalten \nhatte. Dementsprechend hatte er auch die Eintragung der Zah \nlungen erst fünf Tage später vorgenommen. Ein Schaden ist der \nPost dabei nicht entstanden. Als bei dem Angeklagten wegen \ndieses Vorfalls Haussuchung abgehalten wurde, fand man im \nOfen einen Brief, eine Drucksache und eine Postkarte vom \nBestellgang des Abends vorher. Die drei Postsachen hatten \nkeinen Wert. \nDer Angeklagte gab auch zu. dass er sie lediglich aus \nBequemlichkeit zuriickhehalten habe. Auch die Einbehaltung \nder Rundfunkgebühren war aus Bequemlichkeit erfolgt. \nEr hatte kleine Verpflichtungen und wollte diese zunächst ab \ndecken. Deshalb verwendete er das Geld dazu und lieferte die \nBeträge erst ab, als er sein Gehalt bekommen hatte. Das Gericht \nverurteilte ihn zu acht Monaten Gefängnis und erkannte gegen \nihn auf Unfähigkeit zur Bekleidung öffentlicher Aemter auf die \nDauer von drei Jahren. Er erhielt aber Bewährungsfrist. \n \n \n\n \n\nanwalt Dr. Brandt: Was verstehen Sie unter Herumtreiben? \n— Zeuge: \nDas Mädchen ist abends nach 9 Uhr im Dunkeln ausgerückt \nund die halbe Nacht fortgeblieben. Ich wusste, dass sie auf \nallen möglichen Tanzvergnügen au finden war. \n— Staatsanwalt: Warum haben Sie der Gutsfrau das nicht \nmitgeteilt? — Zeuge: Weil es nicht meine Aufgabe war, die \nHaustochter zu bewachen. Gertrud hatte stete ihre Heimlich \nkeiten, so bat sie mich von Anfang an, ich solle ihr alle Briefe, \ndie an sie gerichtet waren, aus der Post herausnehmen und sie \nihr zustecken, damit Frau Zimmermann die Schreiben nicht in \ndie Hand bekäme. Gertrud hatte nämlich Angst, dass ihre Briefe \ngeöffnet und gelesen wurden. Mit der Zeit lernte Ich die Hand \nschriften auf den an sie gerichteten Briefen genau kennen. Als \nich ihr eines Tages \neinen Brief von Pfarrer Schenk übergab und dabei sagte: \nNa. hat dein Freund wieder mal geschrieben? lachte sie \nund sagte: Ja, Gott sei Dank, endlich. Diese Mitteilungen, \ndie in schroffem Widerspruch zu den bisherigen Aussagen \nGertrud Frenzeis stehen, veranlassen das Gericht, Gertrud \nerneut zu laden. \nDas junge Mädchen soll diesen beiden Zeugen gegenübergestellt \nwerden und besonders darüber Aussagen machen, wer der Geist \nliche gewesen ist, mit dem sie nach ihrer Angabe ein Verhältnis \ngehabt hat. Diese Aussage wird von entscheidender Bedeutung \nfür den Frenzel-Prozess werden, da Pfarrer Schenk bekanntlich \nunter seinem Eide bestritten hat, intime Beziehungen zu dem \njungen Mädchen gehabt zu haben. \n \n\nJxeussiscfaSüddeutsche JUassens£oüetie \nAra 1. Tag der 1. Klasse der 262. Preussisch-Süddeutscheii Klasscu- \nLotterie fielen in der V o r ra i 11 a g s - Ziehung: \n2 Gewinne zu 50 000 Mark auf Nr. 360862. \n4 Gewinne zu 1 0 000 Mark auf Nr. 177096 291559. \n2 Gewinne zu 5 000 Mark auf Nr. 392839. \n2 Gewinne zu 3000 Mark auf Nr. 129484. \n14 Gewinne zu 2 000 Mark auf Nr. 1567 39139 127243 136495 \n309377 314151 371287. \n22 Gewinne zu 1 00 0 Mark auf Nr. 59656 71143 162693 172071 \n202906 251144 266553 279636 303319 383179 386509. \n32 Gewinne zu 8 00 Mark auf Nr. 8983 26319 49233 130755 170501 \n175751 180346 231517 233423 276763 317472 331845 352215 358034 360515 \n377155. \n60 Gewinne zu 5 00 Mark auf Nr. 21314 21737 44115 60652.100537 \n102838 108649 115099 115769 142546 143355 150559 163979 168330 168771 \n171079 202976 206863 211480 233236 284334 288950 296271 298115 325455 \n332584 337607 304303 378211 387618. \nIn der N a c h m i 11 a g s - Ziehung fielen: \n6 Gewinne zu 3000 Mark auf Nr. 34195 132079 149831. \n4 Gewinne zu 2000 Mark auf Nr. 76603 104439. \n24 Gewinne zu 1 00 0 Mark auf Nr. 860 48025 48499 50513 71187 \n196114 221096 270443 298831 306260 358845 379309. \n44 Gewinne zu 800 Mark auf Nr. 54318 54994 65093 9180*2 101629 \n101900 115471 126795 188119 211672 243854 250353 258507 260630 346697 \n354237 356513 367310 371245 372486 386835 399875. \n52 Gewinne zu 500 Mark auf Nr. 1884 25081 5638*2 84764 88926 \n102344 10371*2 108346 116763 130065 130753 146212 150201 151604 158394 \n191129 200520 260050 260294 260959 268512 294982 340058 341341 381670 \n398767. \n \n\nBEKLIN, Hob lacht vtehmarkt vom 24. Oktober. Amtlicher Be \nricht. (Für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: 1568 Rinder, \ndarunter 377 Ochsen, 273 Bullen, 918 Kiihe und Färsen, 1425 Kälber, \n4408 Schafe, zum Schlachthof direkt 49 Schafe, 10 047 Schweine, zum \nSchlachthof direkt seit letztem Viehmarkt 1636 Schweine, 793 Auslands \nSchweine. I>ie Preise sind Marktpreise für nüchtern gewogene Tiere und \nschliesscn sämtliche Spesen des Handels ah Stall für Fracht, Markt- und \nVerkaufskosten, Umsatzsteuer sowie den natürlichen Gewichtsverlust ein, \nmüssen sich also wesentlich über die Stallpreise erheben. Marktverlauf: \nBei Rindern lebhaft, geringere Kühe vernachlässigt; bei Kälbern langsam: \nbei Schafen gute Stallänimer gesucht, sonst ruhig; bei Schweinen ziemlich \nglatt. I. Rinder: Ochsen: vollfleischige ausgemästete höchsten Schlacht \nwerts, jüngere 58—65, sonstige vollfleischige., jüngere 55—57, fleischige 52. \nbis 53, gering genährte 46—49. Bullen: jüngere vollfleischige höcheteu \nSchlachtwerts 57—59, sonstige vollfleischige oder ausgemästete 62—56. \nfleischige 51—53, gering genährte 48—50. Kühe: jüngere vollfleischige höcli \nsten Sohlaeutwertö 40—48, sonstige vollfleischige oder ausgemästete 32—38. \nfleischige 27—30, gering genährte 22—26. Färsen (Kalbinnen): vollfleischige \nausgemästete höchsten Schlachtwerts 52—54, vollfleischige 46—50, fleischige \n40—44. Fresser: massig genährtes Jungvieh 38—48. II. Kälber: Doppelender \nbester Mast —, beste Mast- und Saugkälber 70—84, mittlere Mast- und Saug \nkälber 66—80, geringe Kälber 42—62. III. Schafe: Mastlämmer und jüngere \nMasthammel, Weidemast 52—56, Stallmast 65—69, mittlere Mastlämmer, ältere \nMasthammel 58—64, gut genährte Schafe 42—44, fleischiges Schafvieh 45—55, \ngering genährtes Schafvien 33—40. IV. Schwein 0 : Fettschweine über 300 Pfund \nLebendgewicht 58—60, vollfleischige Schweine von zirka 249—300 Pfund \nLebendgewicht 58—60, vollfleischige Schweine von zirka 200—240 Pfund \nLebendgewicht 58—60, vollfleischige Schweine von zirka 160—200 Pfund \nLebendgewicht 56—59. fleischige Schweine von zirka 120—160 Pfund 53—55. \nfleischige Schweine unter 120 Pfund Lebendgewicht —, Sauen 53. \n \n\nGrossberliner Stadtrandsiedlung \nDie neue Gartenstadt an der Dahme — Seebad Mlcrsdorf-Zeuthea \nEine der interessantesten Erscheinungen der grossstädtischen Ent \nwicklung der letzten Jahre in Deutschland ist das enorme Anwachsen \nder Kleinsiedlunfpbewpgung im Stadtrandgebiet der Gressstädte, die \nsogar zahlenmässig bereits die landwirtschaftliche Siedlung bei weitem \nübertrifft. Die Stadtrandsiedlung führt grosso Teile der Bevölkern»c \nin einer, dem Empfinden des modernen Menschen entsprechenden Weise \nzum Beden und Eigenheim, sei es zunächst aneh nur bescheiden, zurück, \nohne irgendwie die Oeffentlichkeit zu belasten, meist im Wege der \nSelbsthilfe. Gestützt auf die Tatkraft und die Schaffensfreudigkeit \ndea einzelnen entsteht am Rande von Berlin eine grosse Gartenstadt. \nBesonders bevorzugt werden von der neuen, sportlich eingestellten \nGeneration die sogenannten Vorort-Seegelände, die also vom Zentrum \nbequem mit Vorortbahn für 25 Pfg. Siedlerfahrpreis zu erreichen sind \nund eich in Seenlage befinden. \nAußergewöhnlich schnell entwickelt sich daher im seenreichen Süd \nosten Berlins Seebad Miersdorf, wenige Gehminuten vom Bahnhof \nZeuthen und der Dahme. Hier finden einerseits die neuen sozialen \nnnd städtebaulichen Gesichtspunkte Verwirklichung, da seitens des \nSehrobsciorff-Unternehmens den zuständigen Gemeindebehörden nnd \ndamit der Allgemeinheit über fiinftrundefttausond Quadratmeter unent \ngeltlich für einen umfangreichen Kurpark mit Bergen, Schluchten \nund Gewässern, ferner für Strandbad, Stadion, Bootssteg- und sonstige \nAnlagen im Wert von einer Million Reichsmark zur Verfügung gestellt \nwurden. Anderseits sind für den Siedler seihst in weitestgehendem \nMasse alle nur möglichen Vorarbeiten geleistet. Alle behördlichen \nGenehmigungen sind für ihn beschafft, so dass er sofortige Bau \nerlauhnis ohne Bauzwang erhält. Gleichzeitig wird ihm Seebad nnd \nBootsstegrecht durch Bereitstellung eines Badegeländes gewährt. \nDurch Beschaffung günstiger Kredite werden das Strassennetz sowie \nWasserstationen fortlaufend angelegt, die Parzelie selbst wird ihm \nsogar unentgeltlich für die Gartenanlage vorbereitet. Es ist daher \nverständlich, dass sich hier binnen Jahresfrist mehr als zwölfhundcrl \nFamilien angosiedclt haben. Besonders begrüssenswert ist es. dass \ndurch geringe monatliche Raten von etw* zwanzig Mark beinahe jedejii. \nder sofortige Bfsitz ermöglicht wird. In diesem Jahr bis Mitte No \nvember beabsichtigt 8chrohsdorff noch weitere zweihundert ge \nnehmigte Parzellen hier zu besiedeln. \n \n \n\n \n \n\n \n\nHeue Jtäne des Zaa \nTrott verregneten Sommers und Wirtschafts \ndepression sehr guter Besuch \nia der gestrigen Versammlung des geselligen Vereins der \nZoo-Aktionäre konnten über die Entwicklung des Gartens er \nfreuliche Mitteilungen gemacht werden. Trotz der völlig ver \nregneten Monate Juli bis September war das Kassenergebnis \ndes Zoo bis Mitte Oktober immer noch wesentlich höher als im \nVorjahr; die Monate Mai und Juni 1930 \nkönnen als Rekordmonate für den Besuch des Zoo angesehen \nwerden. \nNeben dem guten Wetter ist dies ein Ergebnis der Errichtung der \nFreitanzflächen, deren Besuch alle Erwartungen übertraf. Die \nBeleuchtungsanlagen und weiteren Bauten von Hessler haben \nsich bestens bewährt, so dass der Zoo mit 25 000 Stühlen im \nFreien und in den Sälen den grössten Restaurationsbetrieb der \nWelt darstellt. — Das jetzt bereits fast fertiggestellte grosse See- \nbeeken wird im Frühjahr mit See-Elefanten, Robben, Pinguin \nherden usw. bevölkert werden. Die Besucher werden Gelegen \nheit haben, das Spiel der Tiere auch unter Wasser zu beob \nachten. — Als weitere Pläne werden Vergrösserungen des Bären \nzwingers, der Raubtierhäuser und des Vogelhauses sowie ein \nAffenfelsen auf dem ehemaligen Spielplatz erwogen. \n \n\n109 Vlanate Gefängnis \nund 4,6 Millionen Geldstrafen — Staatsanwalts \nantrag im Kölner Schmuggelprozess \nVor dem Schöffengericht Köslin begann gestern ein grosser \nSpritschmuggelprozess. Die Hauptangeklagten sind die Berliner \nLikörfabrikanten Baschkin und Butterflam, ferner der Kapitän \nGrewe aus Riga, der Spediteur Nabel aus Hamburg und der pol \nnische Matrose Vardrega sowie der Besitzer des Hocbsee- \nkutters 58, Prey; ausserdem haben sich achtzehn Helfershelfer \nzu verantworten. Der Staatsanwalt beantragte insgesamt \n109 Monate Gefängnis und 4,6 Millionen Geldstrafen, unter \nanderem gegen Baschkin ein Jahr sieben Monate Gefängnis und \n600 000 Mark Geldstrafe, gegen Butterflam ein Jahr sechs Mo \nnate, 300 000 Mark Geldstrafe, Kapitän Grewe ein Jahr drei \nMonate und 500 000 Mark Geldstrafe, Nabel ein Jahr neun \nMonate und 600 000 Mark, Vardrega zehn Monate Gefängnis und \n400000 Mark Geldstrafe und gegen Prey 4M Monate Gefängnis \nund 100 000 Mark. Das Urteil ist heute zu erwarten. \n \n\nAuf dem Fahrrad vom Herzschlag getroffen. Der 61 Jahre \nalte Arbeiter Ferdinand Schoedler, Laebrscber Jagdweg 41 wohn \nhaft, wurde In der Potsdamer Strasse in Zehlendorf von einem \nHerzschlag getroffen und sank tot von seinem Fahrrad, \n \n \n\n \n\nDer Schotee* Austausch \nNach dem letzten Bericht des deutsch-französischen Schüler- \naustauschdiensfes in Heidelberg sind in Verbindung mit dem \n„Office national des Universites et Ecoles franjaises“ und dem \n„Coniite d’Eebanges interscollaires franco-allemands“ während \nder Sommerferien des vergangenen Jahres 50 Schüler aus Berlin, \n57 aus Norddeutschland, 81 aus Rheinland und Westfalen, 76 aus \nBaden und 44 aus Süddeutschland ausgetauscht. Auch der \nSchüleraustausch mit anderen Ländern ist ziemlich lebhaft ge \nwesen. So hatte die Tollington School im Norden von London \neine Gruppe ihrer Schüler unter Führung des Deutschlehrers \nnach Sachsen gesandt. Jeder Junge hatte vorher einen Brief \nwechsel mit einem gleichaltrigen deutschen Jungen unterhalten \nund umgekehrt. Der Schüleraustausch wurde im August von \nden englischen Jungen begonnen, als die deutschen Lehranstalten \nnach den Ferien den Unterricht bereits wieder aufgenommen \nhatten. Die englischen Schüler hatten also Gelegenheit, den \ndeutschen Schulunterricht kennenzulernen. Die deutschen \nSchüler sind in diesem Sommer zum Besuch in England ge \nwesen. Eine \nbemerkenswerte Austauschbewegung findet zwischen den \nAnfbauklassen des Berlin-Neuköllner Gymnasiums und der \nGreshams - School in Holt statt. Auch die Dürer - Schule Ln \nBerlin \nist in diesem Zusammenhänge zu nennen, die im Februar mft \nfranzösischen Klassen Schüler austausebte. \n \n\n„iüic Ostpceussen »Silin \nDer „erste Querschnittfilm für den deutschen Osten“ lautet der \nUntertitel von „Wir Ostpreussen\", dem Kulturfilm-Puchstein, Ber \nlin-Königsberg, der im Phoebus-Palast am Sonntag zur Urauf \nführung gebracht wurde. Ein politischer Zweckfilm, wenn er auch \nfrei ist von auf Masseninstinkte berechneten Mitteln. Ein leiser \nAnsatz dazu das Ordensritter-,.Initiale“ — vielleicht unbewusst, \nvielleicht nur auf romantische Gemüter abzielend. Für den, \nder als denkender Mensch kritisch Geschichte betreibt — ein \nArgument von recht zweifelhaftem Wertl Ein politischer \nZweckfilm! Der Herr, der die Gäste begrüsst, unterstrich es! \nDas deutsche Volk bedarf aber keiner Belehrung über die Not \nwendigkeit der Revidierung der Korridorfragei Wozu also der \nFilm?! Nur auf dem Wege einer Verständigungspolitik ist diese \nFrage zu lösen, ist dieser Wahnwitz nationalistischer Diktatoren \nwiedergutzumachen, eine Forderung, die seihst von ein \nsichtigen Politikern der ehemaligen Feindbundstaaten heute schon \nimmer lauter erhoben wird! Wozu also der Film?! Wenn er \nnicht Unheil stiftet, so ist er zum mindesten überflüssig! Er \nfreulich die gut photographierten Bilder aus Stadt und Land, \ndie Ostpreussens Eigenart, seine herbe Schönheit dem Be \nschauer nahebringen. — Der anschliessend laufende Film „Das \nErwachen der Seele“: Ein interessanter Versuch, die wachsende \nReaktionsfähigkeit des Kindes auf die Eindrücke seiner Umwelt \npsychologisch zu erfassen und iin laufenden Bild zu demon \nstrieren I m«. \n \n\nUm ins JCina qehm Manen \nAm Zuchthaus vorbei! — Postaushelfer entwendet Eintrittskarten aus einem Brief "
}