{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "25",
        "NewspaperNumber": "504",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sieg der Revolution in Brasilien \nPräsident Washington Luiz gestürzt / Von der Armee und Marine im Stich gelassen \n \n\nRio dm Janmiro, 24. Oktober. \nDie Revolution in Brasilien hat auf der ganzen \nLinie gesiegt. Nachdem der grösste Teil der Re \ngierungstruppen zu den Revolutionären iibergelau- \nfen war, ist die bisher der Regierung treu gebliebene \nMarine im entscheidenden Augenblick ins Lager \nder Aufständischen übergelaufen. Der Präsident \nWashington Luiz hat daher seinen Rücktritt erklärt, \nbevor es noch zu einem für ihn aussichtslosen Ent \nscheidungsgefecht mit den Rebellen kam. Eine neue \nRegierung unter Führung der aufständischen \nGenerale Tasso Fragoso und Menno Barreto ist im \nEntstehen begriffen. \nWährend in Rio de Janeiro Ruhe herrscht, kam es in Sao Paulo \ntu schweren Zwischenfällen. Die Revolutionäre hatten den Re \ngierungspalast der Stadt, der als festester Stützpunkt der Regie \nrung Luiz galt, mit Artilleriefeuer belegt. \nNach einem Bombardement von 20 Minuten Dauer wurde auf \ndem Regierungspalast die weisse Flagge gehisst. \nPie Schiesserei rief unter den Strassenpassanten eine wilde Panik \nhervor, doch war nach der Kapitulation der Regierungsbehörden \ndie Ruhe sofort wiederhergestellt. Die neuen Machthaber haben \neine Proklamation an das „Volk von Brasilien“ erlassen, in der \ndie gesamte Bevölkerung einschliesslich der Anhänger der Re \n \n\ngierung gebeten wird, die neue Regierung in der Herstellung \ninnerer friedlicher Verhältnisse zu unterstützen. \n* \nDer Sturz der brasilianischen Regierung war nicht mehr auf \nzuhalten, nachdem sich der grösste Teil der Regierungstruppen \nals unzuverlässig erwiesen hat. Bezeichnend für die hilflose \nLage, in die der Präsident Washington Luiz geraten war, ist die \nTatsache, dass es nur eines Ultimatums der Revolutionäre, in \ndem die schwersten Drohungen gegen die regierungsfreundlichen \nElemente ausgesprochen wurden, bedurft hatte, um den letzten \nWiderstand der noch loyal gebliebenen Marine und Bundes \ntruppen zu brechen. Durch die Kapitulation des Präsidenten \nWashington Luiz sind zwar der brasilianischen Bevölkerung \nweitere blutige Kämpfe erspart geblieben, aber es hat sich — \nwie immer bei den lateinamerikanischen Revolutionen — gezeigt, \ndass Armee und Marine im Bürgerkrieg für die jeweilige \nRegierung absolut keine Zuverlässigkeit besitzen. \nDies ist die unvermeidliche Begleiterscheinung einer politi \nsierten Truppe, deren Führer auf die politische Gestaltung des \nLandes einen verhängnisvollen Einfluss ausüben. Und aus diesem \nGrunde kann auch keine Rede davon sein, dass die jüngsten \nRevolutionen in Südamerika eine wirkliche Klärung der inneren \nVerhältnisse mit sich bringen werden. Auch die im Entstehen \nbegriffene Militärregierung Brasiliens wird früher oder später \nden parlamentarischen Prinzipien Rechnung tragen und einem \n„zivilen“ Kabinett Platz machen müssen. Aber damit werden die \nwirtschaftlichen Nöte des Landes, die den eigentlichen Anstoss \nzur Revolution gaben, keineswegs beseitigt sein. Aus den frühe \nren Erfahrungen weiss man, dass die Revolutionen in Südamerika \n \n\nweiter nichts darstellen als die gewaltsame Entladung innerpoli \ntischer Explosivstoffe. Sobald die Explosion vorbei ist, hat das \nneue Regime nichts anderes zu tun, als die vorhandenen •Trüm \nmer wegzuräumen und im Geleise der gestürzten Regierung so \nlange weiterzuarbeiten, bis es wieder einmal zu inneren Er \nschütterungen kommt. \nDie Regierung der Vereinigten Staaten von Nordamerika ist, \nwie bereits gemeldet, im letzten Stadium des Kampfes der be \ndrohten Regierung Brasiliens beigesprungen, indem sie die Liefe \nrung moderner Bombenflugzeuge an die Regierungstruppen offi \nziell gestattete. Da jedoch die Regierung des Präsidenten \nWashington Luiz von ihren Gegnern gestürzt wurde, werden die \nAmerikaner sich mit der neuen Situation abfinden \nund die kommende Regierung früher oder später anerkennen \nmüssen. \nUnd da Brasilien ebenso wie die anderen lateinamerikanischen \nLänder von der Kredithilfe der amerikanischen Finanz abhängig \nist, werden die Beziehungen zu den Vereinigten Staaten wohl \nkaum ernstliche Störungen erleiden. Immerhin besteht angesichts \nder schweren wirtschaftlichen Depressionen in Südamerika die \nMöglichkeit, dass die revolutionären Bewegungen auf die Dauer \nnicht ohne Einfluss auf die sozialen Verhältnisse bleiben werden. \nDie Nachricht von dem Siege der brasilianischen Revolution \nin Washington und New-York erregte in den dortigen Regie \nrungs- und Finanzkreisen grosse Bestürzung. Vorerst ist man \nin den Vereinigten Staaten über den Gang der Dinge in Brasilien \nausserordentlich beunruhigt, da man angesichts der grossen wirt \nschaftlichen Interessen Amerikas in Brasilien ernsthafte wirt \nschaftliche Rückschläge befürchten zu müssen glaubt. \n \n \n\n \n\nWilhelm Flügel wiedergewählt \nDer Abschluss der Tagung des deutschen Beamtenbundes \n \n\nAm letzten Verhandlungstag des Deutschen Bcamtenbundes \n\\uirde zum Vorsitzenden mit 260 von 339 abgegebenen Stimmen \nW ilhelin Flügel unter lebhaftem Beifall wiedergewählt. Zersplittert \nwaren 11 Stimmen, unbeschrieben 65 Zettel, ungültig eine \nStimme. \nIm Mittelpunkt der Beratungen des diesjährigen 7. Bundes \ntags des Deutschen Beamtenbundes vom 22. bis 24. Oktober im \ngrossen Festsaal von Kroll stand der geplante sechsprozentige \n(iehaltsabbau. Man betonte immer wieder, dass man sich der \nvon schwerster Not bedrängten Arbeiterschaft herzlich ver \nbunden fühle, dass man bereit sei, nach Kräften an der Lin \nderung der grossen Arbeitslosigkeit beizutragen. Aber man \nglaubt, wie es in einer fast einstimmig angenommenen Ent- \nschliessung heisst, \ndass der Wirtschafts- und Finanzplan der Reichsregierung in \n \n\nder Verteilung der vom Volk zu tragenden Lasten die \nnotwendige Gerechtigkeit vermissen lasse; \nbemängelt wurde, dass bei den beabsichtigten Steuermassnahmen \ndie hohen Privateinkommen nicht entsprechend erfasst werden. \nMit Entschiedenheit wurde auch gegen die Beamtenhetze pro \ntestiert, die von gewissen Kreisen betrieben werde. Als eigent \nliche Schürer dieser Beamtenhetze nannten mehrere Redner die \nWirtschaftspartei. Man gab auch der Sorge über die Zukunft des \nBerufsbeamtentums Ausdruck. Die Beamten empfinden beson \nders schwer das Fehlen eines kodifizierten Beamtenrechtes, \nlieber der Tagung stand immer wieder \nein warmes Bekenntnis zur Republik. \nWiederholt wurde die Versicherung abgegeben, dass sich die \nBeamtenschaft mit allen Kräften und auch mit der Tat gegen \neinen gewaltsamen Umsturz der Verfassung wenden werde. \n \n\n?> \n \n\nKoch hat den Jungen beeinflusst“ \nSensation im Nachterstedter Mordproze** \n \n\nHALBERSTADT, 24. Oktober. \nZu Beginn der Nachmittagssitzung teilte der Vorsitzende mit, \nItiass er mit ganzen Stössen von anonymen Anzeigen zu diesem \nll’rozess überschwemmt werde, darunter Briefe und Karten aus \nlallen Teilen Deutschlands von Leuten, die angeblich die Vor \nIgäcge im Nachterstedter Mordfall besser wissen. Das Gericht \nIwerde von diesen Dingen keine Kenntnis nehmen. Von seiten \nIder Verteidigung wurde daraufhin dem Vorsitzenden ebenfalls \n|eine neue anonyme Selbstbezichtigung überreicht. \nDann wurde in die Vernehmung der drei Zeuginnen einge- \nItreten, mit denen der Angeklagte nach der Behauptung seiner \nIEhefrau Beziehungen unterhalten haben soll. Auf Antrag des \nIStaatsanwalts wurde die Oeffentlichkeit während dieser Verhöre \nlausgeschlossen. Die Zeuginnen blieben auch bei der Gegen- \nI Überstellung mit Frau Koch, bei der es zu erregten Szenen zwi \nschen den Frauen kam, dabei, dass zwischen ihnen und dem \nI Angeklagten nichts gewesen sei. Nach Wiederherstellung der \nIÖffentlichkeit wurde zunächst der Invalide Palm aus Frose ver- \nInommen, von dem Frau Koch behauptet hatte, ihm habe das im \nI Mühlgraben gefundene Militärgewehr gehört. Der alte Mann \nI erklärte jedoch weinend, dass nicht er, sondern sein vor zwei \nIJahren verstorbener Sohn einmal ein Militärgewehr besessen \n|habe. Nach dem Kapp-I’utsch habe er auf Vorhaltungen seiner \n \n\nEltern das Gewehr in den Froser See geworfen. — Im Anschluss \ndaran kam es zu einem Zwischenfall. Staatsanwalt \nB reisig erhob sich und erklärte: \nIch höre soeben, dass Frau Brandt hier heute behauptet, \nihr Sohn Hermann habe gestern in einem Punkt die Un \nwahrheit gesagt. \nDer Vorsitzende lies« Frau Brandt sofort hereinrufen und fragte \nsie, ob das zutrefle. — Zeugin: Es ist mir gestern vorge \nkommen, als ob unser Junge beeinflusst war. Koch hat schon \nfrüher einmal gesagt: „Hermann hat mich rausgerissen, er hat \ngut ausgesagt.“ (Laut aufschluchzend): Ich habe nur diesen \nJungen, und er soll vielleicht ins Zuchthaus?! — Vors.: Haben \nSie gehört, was Ihr Sohn hier gestern ausgesagt hat? — \nZeugin: \nJa, aber da stimmt was nicht. \nIch kann mir nur denken, dass er erst gegen W Uhr abends zu \nKoch gegangen ist. Ich glaube, Koch hat meinen Jungen damals \nbeeinflusst. (Anhaltende Bewegung.) \nNachdem noch ein Zeuge, der nach der Behauptung der Frau \nKoch eine Misshandlung durch ihren Mann mitangesehen haben \nsoll, dies entschieden bestritten hatte, wurde die Verhandlung \nauf morgen vertagt. \n \n\nReorganisation bei der B.V.G. \nAuflösung der Tochtergesellschaften \nDie gestrige Aufsichtsratssitzung der B. V. G., die bis in den \nI späten Abend dauerte, beschäftigte sich mit der von der Stadt- \n| 'crordnetenversammlung schon seit längerer Zeit gewünschten \nI Auflösung der Tochtergesellschaften. Diese Gesellschaften, die \nI „Berolina\", die „Semper Idem“ und wie sie halle heissen, wer- \n| den sämtlich aufgelöst, \nbis auf die Nord-Südbahngesellschaft, die wegen der Unter \ngrundbahnbauten vorläufig nicht aufgelöst werden kann. \nDie Nord-Südbahngesellschaft tritt aber in das frühere direkte \nVerhältnis zur Stadt Berlin zurück, ist also auch nicht mehr \nTochtergesellschaft der B. V. G. Bestehen bleibt als Tochter- \n| gesellschaft einzig und allein die Heimstättengesellschaft, die \nden Wohnungsbau für die Schaffner und Fahrer an den Bahn \nhöfen betreibt. Die Frage der Herabsetzung der Direktoren- \ngehälter soll in einer weiteren Aufsichtsratssitzung am nächsten \nFreitag als einziger Gegenstand auf die Tagesordnung gesetzt \nwerden. \n \n\nMassregelung der Nazistudenten \nKIEL, 24. Oktober. \nDer Rektor der Universität Kiel hat durch Anschlag folgen \nden Beschluss des akademischen Senats bekanntgegeben: Der \nHochschulgruppe Kiel des nationalsozialistischen deutschen \nStudentenbundes werden die Anerkennung und die Rechte eines \nakademischen Vereins entzogen, weil die Hochschulgruppe durch \ndie Verbreitung des Flugblattes anlässlich des deutschen Bach- \nFestes in Kiel „Wer ist Geheimrat Baumgarten?“ einem akademi \nschen Lehrer der Universität Kiel eine schwere Kränkung zu \ngefügt und gegen Ehre, Ansehen und Ordnung der akademischen \nLehr- und Lerngemeinschaft schwer verstossen hat. In dem er \nwähnten Flugblatt war, wie wir seinerzeit meldeten, dem Ge \nheimrat Baumgarten, der Pazifist ist, Landesverrat vorgeworfen \nworden \n \n\nVertrauen für Lemmer. Die Generalversammlung der Orts \ngruppe Stettin der Deutschen demokratischen Partei billigte den \nBeschluss des Reichsparteivorstandes, auf dem Reichsparteitage \nam 8. November die Deutsche demokratische Partei in die Staats \npartei zu überführen. Dem Abgeordneten Lemmer sprach die \nVersammlung ihr Vertrauen aus. \n \n \n\n \n\nWieder Flugzeug-Katastrophe \nUeber den Häusern von Le Bourget abgestürzt und \nverbrannt — Tote unter den Trümmern \nPARIS, 24. Oktober. (W. T. B.) \nDie beiden französischen Flieger Lane und Nicolas stiegen \nheute mittag auf dem Flugplatz Le Bourget zu einem Fluge nach \nKairo und Addis-Abbeba auf, nachdem der Start siebenmal miss \nglückt war. Bald nach dem Aufstieg stürzte das Flugzeug über \neiner Häuserreihe ab und geriet in Brand. Alle Versuche der \nherbeigeeiltcn Feuerwehr, den Brand zu löschen, blieben erfolg \nlos. Auch mehrere Häuser, die zum Teil durch das abstürzende \nFlugzeug schwer beschädigt wurden, gerieten in Brand. Von \nden Fliegern fehlt jede Spur. Man befürchtet, dass unter den \nTrümmern der Häuser noch Opfer begraben liegen. \n \n\nNoch nichts ermittelt! \nDie Untersuchung der Bergwerks-Katastrophe \nALSDORF, 24. Oktober. \nDie Untersuchungskommission ist heute nachmittag wieder in \nden Unglücksschacht eingefahren und hat ihre Ermittlungen fort \ngesetzt. Die Erwartung, dass sich die Kommission heute end \nlich ausführlicher über das Ergebnis ihrer bisherigen Unter \nsuchungen äussert und etwas näheres über die Vernehmung wich \ntiger Zeugen sagen würde, hat sich nicht erfüllt. Das Com- \nmuniquö, das am Abend wieder durch Bergrat Professor Dr. \nBoeker an die Presse ausgegeben wurde, ist inhaltlich noch dürf \ntiger als das gestrige, denn es enthält ausser der Tatsache, dass \nvon den acht vorhandenen Benzol-Lokomotiven sieben in voller \nOrdnung angetroffen wurden, keinerlei Ergebnisse. \n \n\nKeine Verschärfung im Metallarbeiterstreik \nDie Obleute der Streikleitung nahmen gestern zu dem Er \ngebnis der Verhandlungen im Reichsarbeitsministerium Stellung. \nVon einem Beschluss, den Streik zu verschärfen, wurde mit \nRücksicht auf den Stand der Verhandlungen Abstand genommen. \nDie Obleute waren sich darüber einig, zunächst die Verhand \nlungen, die wahrscheinlich am Montag im Reichsarbeits \nministerium weitergeführt werden, abzuwarten. \nAuch die Arbeitgeber haben getagt und ebenfalls eine ab \nwartende Stellung eingenommen. \n \n\nFalscher Alarm! \nTichechische Angst vor deutschen „Todesstrahlen“ \nAn der sächsisch-tschechischen Grenze kam es zu einer \nStörung im Kraftwagenverkehr. Auf der Landstrasse stauten \nsich die Wagen, so dass mehr als eine Stunde lang kein Vor \nwärtskommen möglich war. Einige tschechische Blätter machen \ndaraus eine geheimnisvolle Affäre. Sie erzählen in gruseliger \nAufmachung, die sächsische Regierung hätte „Versuche mit \nmagnetischen Fernstrahlen“ (Todesstrahlen!) vorgenommen und \nes hätte sich gezeigt, dass alle Fahrzeuge in der näheren Um \ngebung wie von höherer Gewalt angehalten wurden. An der \nganzen Sache ist natürlich nichts wahres. Es muss sich um \neine gewöhnliche Verkehrsstockung gehandelt haben. \n \n\nBeschlagnahme der „Roten Fahne“. Auf Antrag der Staats \nanwaltschaft beim Landgericht I Berlin ist die Beschlagnahme \ndes Hauptblattes der Nr. 249 der „Roten Fahne\" vom 24. Oktober \ndieses Jahres wegen des Artikels: „Wir warnen vor Severing“ \nvon dem Amtsgericht Berlin-Mitte angeordnet worden. \nDie kommunistische Reichstagsfraktion hat an den Präsiden \nten Lobe das Ersuchen gerichtet, mit Rücksicht auf das Gruben- \nunglüch bei Aachen sofort den Reichstag einzuberufen. Prä \nsident Löbe hat das kommunistische Ersuchen abschlägig be- \nschieden, da sich der Reichstag selbst bis zum 3. Dezember \nvertagt habe und er an diesem Vertagungsbeschluss nichts ändern \nkönne. \n \n\n9fote$attfee oder brennend rote» Sestcht »Wert unfein. (Ein toirTTcrme» \nMittel dagegen ist die fühlende, reizmlfdernde und ichneelg-weihe Creme \nLeodor, auch als herrlich duftende Puderuuterfage vorzüglich geeignet. \nUeberraschender CEifolg, Tube 1 SJlt, wirlsam unlerstüht durch Leodor» \n(EMjtife Stück so Pj. 2a «On Worodoat-Vulaujsjiellea ju haben. "
    }
}