{
    "Year": "1930",
    "Month": "10",
    "Day": "25",
    "NewspaperNumber": "504",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Preussen will schnelle Arbeitsbeschaffung \n/Vorschläge an die Reichsregierang / 40-Stundenwoche / Neues Berufsschuljahr / Keine \nausländischen Arbeiter / Neuland \n \n \n\n \n\nDie preussische Staatsregierung hat sich, einer An \nregung des Handelsministers Dr. Schreiber folgend, in \nihrer letzten Sitzung mit einer Reihe von Vorschlägen \nzur wirksamen Bekämpfung der steigenden Arbeitslosig \nkeit in Deutschland beschäftigt und beschlossen, diese \nVorschläge der Reichsregierung zuzuleiten. \nEs erscheint der preußischen Staatsregierung als ein Gebot \n'der Stunde, alle irgendwie praktischen Möglichkeiten zu er \nschöpfen, um sich einer weiteren Vermehrung der Arbeitslosig \nkeit entgegenzustemmen und vor allem zu versuchen, eine mög \nlichst grosse Zahl von Arbeitslosen wieder in den Wirtschafts- \nrozess als Verdiener und Ernährer ihrer Familien einzuordnen, \nei aller Anerkennung der Besserungsmöglichkeiten, die, auf \nlange Sicht gesehen, durch eine auf Senkung des deutschen \nPreisniveaus gerichtete allgemeine Wirtschaftspolitik erreicht \nwerden kann, war man übereinstimmend der Ansicht, dass nichts \nunversucht bleiben darf, was \neine Besserung der Verhältnisse auf dem Arbeitsmarkt in \nnaher Zeit \nherbeiführen kann. Dabei fand der Vorschlag einer allgemeinen \nSenkung der Arbeitszeit zur Ermöglichung von Neueinstellungen \neine eingehende Würdigung. Man verkannte dabei die Schwie \nrigkeiten und Bedenken nicht, die einer allgemeinen Durch \nführung eines solchen Gedankens entgegenstehen, und kam über \nein, der Reichsregierung die Prüfung der Frage zu empfehlen, \nob nicht auf dem einen oder anderen Wirtschaftsgebiet eine vor \nübergehende Herabsetzung der Arbeitszeit ohne Schädigung ge \nsamtwirtschaftlicher Interessen möglich sei. Daneben unter \nbreitete das Staatsministerium der Reichsregierung den Vor \nschlag, alsbald durch Gesetz eine Regelung dahin zu treffen, \ndass bis auf weiteres alle Betriebe, die zu einer Einschränkung \nihrer Arbeit gezwungen sind, so lange keine Verminderung \nihrer Belegschaft vornehmen dürfen, als die von der Arbeits \neinschränkung betroffene Belegschaftsgruppe bei einer Vermin \nderung der Arbeitszeit noch mindestens 40 Wochenstunden oder \nfünf Tagesschichten Beschäftigung finden kann. Durch eine \nsolche Massnahme würde die weitere Zunahme der Arbeitslosig \nkeit nicht unwesentlich gehemmt und gleichzeitig den indivi \nduellen Verhältnissen der einzelnen Betriebe genügend Rech \nnung getragen werden. Auch ein Personenwechsel innerhalb \nder Belegschaft würde hierdurch nicht verhindert. \nDas Staatsministerium einigte sich ferner darauf, \ndurch eine vorübergehende Verlängerung der Schulpflicht \num ein weiteres Jahr ein Zuströmen von neuen Arbeits \nkräften auf den Arbeitsmarkt in der jetzigen Notzeit zu \nverhindern. \nEs wäre damit zu rechnen, dass mindestens 250 000 von den \nOstern 1931 die allgemeine Schulpflicht beendenden Jugendlichen \nArbeitsplätze in der Wirtschaft ausserhalb der Landwirtschaft, \nfür die diese Regelung nicht gelten soll, in Anspruch nehmen \nwürden. Eine Fernhaihing dieser jüngsten Arbeitskräfte vom \nArbeitsmarkt sichert unzweifelhaft einer sehr beträchtlichen \nZahl von älteren jugendlichen oder erwachsenen Arbeitnehmern \nArbeit und Brot. Dabei ist daran gedacht, das weitere Schul \njahr in erster Linie der Vorbereitung des Jugendlichen auf seinen \nkünftigen Beruf zu widmen und die Ausbildung, die er so erfährt, \nbei seiner späteren Berufsausbildung in angemessenem Umfang \nzur Anrechnung zu bringen. \nAls weitere Anregung hat die preußische Staatsregierung, \ndie schon in den vorangegangenen Jahren immer für den fort \nschreitenden Abbau des Kontingents dieser Arbeiter eingetreten \nist, der Reichsregierung vorgeschlagen, alsbald klarzustellen, dass \nim nächsten Jahr \nkeinerlei ausländische Wanderarbeiter \n(sogenannte Sachsengänger) für die deutsche Landwirtschaft zu \ngelassen werden dürfen, Dadurch könnte etwa 110 000 deutschen \nArbeitslosen Arbeit verschafft und dem unerträglichen Zustand \n \n\nLiebesbriefe alphabetisch \nVou \nRudolf Arnheim \nOrdnung muss sein; darüber ist man sich in allen Lagern \neinig. Selbst wer, als eingetragener Bohemien, niemals die \nKraft aufbringt. Ordnung zu halten, sehnt sie als wünschens \nwert herbei. Aber es gibt gewisse Gebiete, und gerade bei \nvideutlichen Leuten, wo Ordnung verpönt ist. \nGerade ordentliche Leute haben das Bestreben, ihre Herzens \nei lebnisse sauber vom Haushalt zu trennen. Die Liebe wün \nschen sie sich als einen Vulkanausbruch inmitten sorglich be \nstellter Felder, als eine überreichliche Entladung zügelloser \nEnergie, die sich blindlings ins friedliche Gelände ergiesst. \nMit der auf dem Kampfplatz zurückbleibenden Lava sind alte \nLiebesbriefe zu vergleichen. Alte Liebesbriefe sind fest \ngewordene, erkaltete Liebe. Die äussere Form ist geblieben, \naber es ist ein hartes Ding daraus geworden, das man be \nklopfen kann, ohne dass es zerbricht. Die Lava nun soll liegen \nbleiben, wie sie herausgeschleudert wurde. Liebesbriefe sind \nein Nachlass, der nicht geordnet werden darf. Sie auch nur zu \nnumerieren, gilt als ein Sakrileg- Zu einem verstaubten \nsaloppen Bündel geballt, zermürbt vom Auf- und Zukniffen, mit \neinem Bändchen umwunden, sollen sie aufbewahrt werden, in \ndie finsterste Ecke eines Schubfaches geschleudert durch einen \nebenso impulsiven Zufall wie der, der damals die ganze Liebes \ngeschichte ins Rollen gebracht hat. \nVerachtung wird deshalb dem zuteil, der Liebesbriefe alpha \nbetisch in Briefordnern aufbewahrt. Er gilt als ein kaltherziger \nPedant, dem eine Taschenuhr im Busen tickt, der sein Lotter \nbett wie ein Rittergut bewirtschaftet, streng und gerecht. Er \ndeponiert, scheint es, die Briefe als Quittungen für dankend \nerhaltene Zuneigung. 'Er ist ein blasierter Don Juan, der „ab \nlegt“, was er abgelegt hat, der statt eines Leporello einen Brief \nordner als stummen Portier benutzt, um sich von ihm die Ver \ngangenheit sauber halten zu lassen. Statt des geflügelten \nLiebesgottes eine Kartothek — grausige Vorstellung I \nDemgegenüber muss verraten werden, dass es heute in der \nTat viele vernünftige und dabei gar nicht gefühllose junge Leute \ngibt, die alle Briefe, auch die persönlichsten, durchlochen und \nalphabetisch cinordnen. Es ändert sich da etwas, es ändert \n«ich da vieles, und der Briefordner ist nur ein kleines Symptom \n \n \n\n \n\nein Ende bereitet werden, dass bei einer deutschen Arbeitslosig \nkeit von fast drei Millionen Menschen über 100 000 Arbeitsplätze \nwieder von Ausländern eingenommen werden. \nIn diesem Zusammenhang darf auf die interessante Tatsache \nverwiesen werden, dass zur gleichen Zeit auch England aus den \nselben Gründen zur Verlängerung der Schulausbildung übergeht. \nGleichzeitig hat der preußische Ministerpräsident ein \numfassendes Meliorationsprogramm \ndes Ministers für Landwirtschaft Dr. Steiger, das ebenfalls die \nZustimmung das Staatsministeriums gefunden hat, au den Reichs \nkanzler weitergeleitet. Landwirtschaftsminister Dr. Steiger \nschägt vor, im Rahmen des Arbeitsbeschaffungsprogramms des \nReiches mit grösstem Nachdruck für die Berücksichtigung der \nlandwirtschaftlichen Meliorationen einzutreten An Hand eines \numfangreichen Zahlenmaterials weist er auf den erheblichen \nProzentsatz der Aecker, Wiesen und Weiden hin, der noch immer \n \n\nDer neue preußische Innenminister Severing übernahm \ngestern die Amtsgeschäfte. In Gegenwart der leitenden Be \namten des preußischen Innenministeriums begrüßte mit herz \nlichen Worten der Staatssekretär Dr. Abbegg den Minister, der \ndem gesamten Ministerium kein Fremder ist. \nMinister Severing dankte dem Staatssekretär für die Be \ngrüßung und erklärte, dass er im Augenblick seiner Amtsüber \nnahme keine längeren programmatischen Ausführungen zu \nmachen gedenke. Unter dem Zeichen der vertrauensvollen Zu \nsammenarbeit hoffe er, werde auch jetzt wieder seine Tätigkeit \nim preußischen Innenministerium stehen. \nAufrechterhaltung der Sicherheit und Ordnung in Preussen \nund Durchführung äußerster Sparsamkeit \n \n\nLONDON, 24. Oktober. \nDie englische Regierung hat in einer Note an die auslän \ndischen Mächte angeregt, bei offiziellen Besuchen das Nieder \nlagen von Kränzen auf Kriegerdenkmälern und auf den Gräbern \nder unbekannten Soldaten als feststehende Zeremonie abzu \nschaffen. Die englische Regierung hat sich zu diesem Schritt \nentschlossen, da die Häufigkeit offizieller Kranzniederlegungen \ndie Bedeutung dieser Zeremonie zu verkleinern drohe und da \nbei offiziellen Besuchen \ndie Erinnerung an den Weltkrieg nicht erwünscht \nsei. Sowie die eingelaufenen Antworten erkennen lassen, dürfte \ndieser Vorschlag durchaus Anklang gefunden haben. \n• \nEs wäre damit eine Gewohnheit abgeschafft, die in erster \nLinie der Wachhaltung der Kriegshassgefühle zugute kam, \nweniger der Pietät gegenüber den Opfern des Krieges, an \ndie bei Einführung der Brauchs vielleicht zuerst gedacht \nwar. In einer Hinsicht allerdings soll der Krieg nie ver \ngessen werden: als Mahnung an die nachfolgenden Genera \ntionen, ein solches Völkerblutbad nie wieder zuzulassen \noder gar mitzumachen. \n \n\ndafür. Diesen jungen Leuten ist die Liebe nicht mehr das \nDing in der dunklen Schublade, das man nur hinter ver \nschlossenen Türen hervorholt; sie gehört nicht dorthin, wo \nMottenkugeln gleich Totenschädeln in den Ecken lagern und tod \nbringenden Geruch ausströmen, sie gehört als eine anmutige, \nnatürliche Sache an die frische Luft. Sie ist ihnen ein offenes \nStück Leben, selbstverständlich wie die Beschäftigung des Tages. \nUeberlebt ist der Typus des jungen Mannes, der hauptberuflich \nan einer Dissertation über Hegel arbeitet und seine Freistunden \nmit einer stumpfsinnigen, ordinären Dame verbringt, die er \nseinen Studienkollegen ungern, seinen Eltern nie zeigt. Es ist \nvielmehr angenehm, zu sehen, dass ein Liebesbrief in dasselbe \nKouvert passt wie ein Geschäftsbrief, und mit Recht sind im \nBriefordner gleich hinter Waldtraut« Rohrpostbriefen die Wäsche \nrechnungen eingeheftet, denn siehe, die Liebe höret bei der \nWäsche nicht auf, und unter dem frischgewaschenen Sporthemd \nschlägt ein Herz für Waldtraut. \nDer Briefordner steht unverschlossen im Regal, den Blicken \nder Neugierigen zugänglich, denn Diskretion ist nicht mehr \nEhrensache, sondern eher ein wenig anrüchig geworden. Die \nGeheimnistuerei hat zur Voraussetzung die Vorstellung, das« so \nHerrliches und Verwerfliches niemand anders erlebt haben \nkönne als man selber und dass hier also Privatestes zu schützen \nsei. Statt dessen bemerkt man heute eine frische, naturwissen \nschaftlich durchtränkte Nüchternheit, die Ueberzeugung, dass \ndas Gemeinsame in den Einzelschicksalen stärker sei als das \nUnterschiedliche. Man weiss mehr voneinander, man betrachtet \nsich als ein Geschöpf, dessen Reaktionen die Natur in Serien \nfabrikation hergestellt hat, ohne dass diese deshalb an Wert ver \nlören. Denn das Gefühl, dass eine Sache nur dann wertvoll sei, \nwenn niemand sonst etwas Aehnliches besitze, ißt glücklicher \nweise zum alten Eisen gewandert. Eine Menschheit, die, ihrem \nkörperlichen Wohlbefinden zuliebe, immer grössere Glasscheiben \nin die Wände ihrer Häuser baut, wird sich auch, ihrem see \nlischen Wohlbefinden zuliebe, dazu entschließen, von dem rosa \nBändchen zu scheiden, mit dem sie bislang ihr Herz verschnürt \ntrug. \n \n\nDeutsches KUnstlcrtheatcr. Am Sonntag, 2(1. Oktober, findet im \nDeutschen Künstlertheater um 3,30 Uhr nochmals eine Nachmittags \nvorstellung von „Jim und Jill“ in der Premierenbesetzung zu halben \nPreisen statt. \nNeues Theater am Zoo. Am Sonntag. 26. Oktober, 11 % Uhr vor \nmittags, findet im Neuen Theater am Zoo eine Tanz-Matinee von \nJonny Ahemm — Helga Siebter und Otto Polemaun statt. \n \n \n\n \n\nwegen nicht ausreichender Entwässerung keine genügende wirt \nschaftliche Ausbeutung zulasse. Ferner verweist er auf die der \nlandwirtschaftlichen Kultur noch nicht erschlossenen 3,3 Mil \nlionen Hektar Hoch- und Niederungsmoore. Jede Steigerung der \nLeistungen der deutschen Vieh- und Milchwirtschaft sei von einer \nVerbesserung des Grünlands abhängig. \nDer Landwirtschaftsminister stellt ein auf drei Jahre berech \nnetes Meliorationsprogramm auf, das für die Ostprovinzen etwa \n90 Millionen Mark, für die übrigen Landesteile etwa 310 Mil \nlionen Mark vorsieht, also jährlich rund 135 Millionen Mark er \nfordert. Er verweist auf die grosse Bedeutung, die diesem Pro \ngramm bei der Bekämpfung der Arbeitslosigkeit zukomme. Da \nnämlich bei Meliorationen durchschnittlich 70 Prozent der auf \nzuwendenden Mittel auf Löhne entfallen, so würden zirka 94,5 \nMillionen Reichsmark jährlich für Entlohnung Verwendung fin \nden und 78 000 Arbeitern auf diese* Weise eine Beschäftigung \nsichern. \n \n\nseien die Aufgaben, die er eich vor allem setze. Er sei sicher, \ndabei von allen Angehörigen des Ministeriums tatkräftig unter \nstützt zu werden. Mit warmen Worten der Anerkennung und \ndes Dankes gedachte Minister Severing dann des Wirkens seines \nAmtsvorgänger« Staatsministers a. D. Professor Dr. Waentig. \n* \nIn der am Vormittag stattgefundenen Staatsministerialsitzung \nfand vor Eintritt in die Tagesordnung die Vereidigung des neu \nernannten preußischen Innenministers Severing durch den \npreussischen Ministerpräsidenten Dr. Braun statt. Gleichzeitig \nwurde durch Kabinettsbeschluss Staatsminister Severing zum \nBevollmächtigten des Reichsrats ernannt. \n \n\nim Reichskabinett \nIn der gestrigen Kabinettssitzung verabschiedete das \nReichskabinett unter dem Vorsitz des Reichskanzlers den \nReichshaushaltsplan für 1931. In diesem Zusammenhänge \nfassten die Reichsminister den Beschluss, nicht erst eine \ngesetzliche Herabsetzung ihrer Bezüge abzuwarten, son \ndern bereits am 1. November auf 20 Prozent ihrer Ge \nhaltsbezüge zu verzichten. \nIm Anschluss an die Verabschiedung des Reichshaushalts \nplanes 1931 wird das Reichskabinett in der nächsten Woche die \nweiteren mit dem Wirtschafts- und Finanzplan zusammen \nhängenden Vorlagen verabschieden. Nach Vorbesprechungen \nmit den Länderregierungen über diese Vorlagen ist als Beginn \nder Beratungen des Reichsrats über den Wirtschafts- und Finanz \nplan der Reichsregierung in der gestrigen Kabinettssitzung \nDienstag, der 4. November, in Aussicht genommen worden. Das \nReichskabinett trat gestern schliesslich auf Grund eines Vor \ntrages des Reichsministers Schiele in eine eingehende Erörte \nrung von Massnahmen zur Milderung der landwirtschaftlichen \nNotlage ein. Diese Beratungen werden heute zum Abschluss ge \nbracht. \n \n\n„KUKULI“ \nFamilientheater bei Roses \nKukuli — das ist ein orangengelb gestrichener Indianermisch \nling weiblichen Geschlechts, der in eine Etepetete-Familie die \nKnallfrösche seines Südsee-Insulaner-Temperamentes wirft, der \nmittels Bauchtanz, English songs und Lampions seine dürre \namerikanische Verwandtschaft mit tropischer Sinnlichkeit be \nweihräuchert. Wenn sich der Rauch verzogen hat, stehen etliche \nVerlobtenpaare als Ergebnis der Handlung im Rampenlicht. \nKukuli — das ist eine Rolle für das Quirltemperament der Traute \nRose, die sich durch drastischen Lausbubenjargon und Bäume- \nbeklettern ebenso wie durch das Schlagen einer sentimental \nlyrischen Leier nach den Noten des anspruchslosen Verfassers \nJager-Schmidt eine Erfolg erspielt. Neben ihr war der leicht \nangeblödete Semmelknabe Guy des Hans Rose die verschrobenste \nund darum in diesem Rahmen überzeugendste Figur. Als Frau \nvon Germoise war Amanda Lindner aus ihrer Meininger und \nBerliner Staatstheater-Vergangenheit mit Feldwebelschritten und \nNapoleon-Gesten in die Lustspielsphäre einmarschiert. Edgar \nKaniecb und Erich Wilde hielten sich als spitzbärtige, gehröckige \nZwillinge komisch im Hintergrund. Wenn man noch an den \nHerrn von Marel des Paul Rose gedacht hat, der auch als \nRegisseur ein bisschen in der hausbackenen Würde seiner Rolle \nstecken geblieben war, so kann man die übrigen Spieler in eine \nwohlwollende Gesamterinnerung einbeziehen. \nLeichtes, lockeres Teegebäck das Ganze, wie man es zwei \nStunden vor dem Abendbrot gern zwischen den Zähnen zerkrü \nmelt. Wer nach solchem Genuss ein leeres Gefühl im Magen \nbehält, konnte sich für 25 Pfennig mit Kaffee. Kuchen und Salz \nstangen stärken. Ein restlos ausverkauftes Haus bewies, dass \nauch diese« von den Roses erfundene 5-Uhr-Familientheater \neinem dringenden Bedürfnis abhilft. Pck. \n \n\nDr. William Cohn hält auf Einladung (1er Volksbühne E. V. am \nSonnabend. 25. Oktober, abends 8 Uhr, im Hörsaal des Kunstgewerbe- \nMuscums, Prinz-Albrecht-Str. 7a. seinen zweiten Lichtbildervortrag \nüber das Thema: „Indische Kunst“. Einlasskarten 0,70 Mark am \nSaaleingang. \nVolksbühne. In der ersten Veranstaltung für die Sonderabteilungen \nder Volksbühne, der Uraufführung von Friedrich Wolfs „Matrosen \nvon Cattaro“, sind beschäftigt: Ernst Busch. Herbert Berghof, Hans \nBöhm, Josef Dahmen, Heinrich Gretler, Paul Kaufmann, Fritz Klaudiue, \nErwin Kleist, Sigurd Lehde. Hans Joachim Möbis, Hans Peppier, \nHermann Speelmanns, Erich Thormann. \n \n \n\n \n\nDenkt an den Frieden! \n \n\nEtat 1931 verabschiedet \n \n\nSevering tritt sein Amt an "
}