{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "25",
        "NewspaperNumber": "505",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Hapag-Dampfer „Baden“ beschossen \nBei der Ausfahrt aus dem Hafen von Rio de Janeiro / 18 Tote und Verletzte? \n \n \n\n \n\nA* RI« DE JANEIRO, 25. Oktober. \nDer deutsche Dampfer .,BadeB“ wurde, als er angeb \nlich ohne Erlaubnis auslauefn wollte, vom Fort Copaea- \nbana durch Kanonen beschossen. Der Dampfer wurde \nstark beschädigt und kehrte iu den Hafen zurück. 18 Per \nsonen wurden an Land gesetzt, die bei der Beschiessung \nde* Dampfers entweder getötet oder verwundet wurden. \nDer Dampfer „Baden“ von der Hamburg-Amerika-Linie hatte \n,am 4. Oktober seinen Hamburger Heimathafen verlassen und \nsollte am 29. Oktober an seinem Ziel in Buenos Aires eintreffen. \nDort sollte er bis zum 8. November verbleiben und am 3. Dezem \nber wieder in Hamburg eintreffen Nach der letzten Meldung \nan die Hamburg-Amerika-Linie ist das Schiff am 24. Oktober um \n7 Uhr in Rio de Janeiro eingetroffen und fahrplanmässig um \n3 Uhr nachmittags weitergefahren. \nDie „Baden“ ist ein Schiff von 8800 Tonnen und befördert \nausser Post und Fracht einige hundert Passagiere in einem \nWobndeek und Kabinen dritter Klase. Beim Reisebureau der \nHapag in Berlin sind auch mehrere Passagiere für die letzte Fahrt \ngebucht worden. \nDie Hapag weiss noch nichts \nAuf Rückfrage zu der Meldung über die Beschädiguilg des \nDampfers „Baden“ durch Geschützieuer in Rio de Janeiro wird \nuns von der Hamburg-Amerika-Linie mitgeteilt, dass bei ihr bis \nheute mittag keine weiteren Nachrichten eingegangen sind, als \ndass die „Baden gestern nachmittag um 3 Uhr bransilianischer \nZeit Rio de Janeiro angelaufen und um 7 Uhr abends den Hafen \n \n\nAdolfs gehorsamster Diener \nMan erinnert sich, wie das Leiborgan Adolf Hitlers \nsich bereits mehrfach darüber lustig gemacht hat, dass \nHerr Hilgenberg seit den Reichstagswahlen mit Vorliebe \nvon dem „nationalen Sieg des 14. September“ zu reden \npflege, und dass dies doch reichlich komisch anmute bei \neinem Parteiführer, der nur einen kümmerlichen Rest \nseiner ehemaligen Grösse gerettet habe. Doch Vater \nHugenberg ist dickfellig oder er befindet sich bereits in \neinem Stadium der Verkalkung, wo die Stimmen der \nAussenwelt keinen Einlass mehr bei ihm finden können. \nJedenfalls hat er auf einem deutschnationalen Landes \nparteitag in Stettin seinen gutgläubigen Schäflein den \nnationalen Brei wieder nach altem Rezept zurecht ge \nrührt. Er meint, wenn das Bürgertum nicht endlich mit \nihm ginge, würde es bald „als Leiche am Wege liegen“. \nLeichenprophezeiungen pflegen mitunter am schnellsten \nbei den Propheten selbst in Erfüllung zu gehen! Es ge \nhört wahrhaftig keine übermässig grosse politische Divi- \nnationsgabe dazu, den Zeitpunkt zu errate», an dem Herr \nHugenberg von den Nazis völlig aufgeschluckt worden \nsein wird. Hugenberg sieht nur, wie die anderen sich \nzerreiben. Landvolk und Wirtschaftspartei betrachtet er \nschon, gleich sich selbst, als Hörige der Nazis. Die Volks \npartei könne nicht ungestraft noch länger warten. Fehlen \nnur noch Zentrum und Bayerische Volkspartei — und der \nantimarxistische Umschwung wäre greifbar. \nMan sucht und sucht in Hugenberg« Rede nach politi \nschen Gedanken, aber alles ist ein Wiederkäuen von \nGemeinplätzen und von Naziphrasen. Das Wort „Deutsch \nland erwache“ will er bereits 1890 erfunden haben. Er \nscheint zu vergessen, dass der jetzige Nazi-Schlachtruf \nvon den erwachenden Magyaren gepumpt ist. Er schreit \nnach Preussen — das kann Hitler viel besser. Er will \nRevision — als ob das etwas Neues wäre. Neu ist höch \nstens die Mitteilung, dass dem ersten Entzücken über \nGustave Herves Anbiederungsversuch an die „Natio \nnalen“ bereits der Katzenjammer gefolgt ist. Armer \nRitter Mahraun, der eben erst auf Grund der Hervö- \nAktion sich selbst zum Bundesgenossen Hilgenbergs ge \nkürt hatte! Neuer Bundesgenosse dringend gesucht! \n \n\nVerdiente Ohrfeigen \nDi« gelben Gewerkschaften, jene von den Unternehmern \nausgehaltenen Organisationen, und ihr Blättchen, der \n„Deutsche Vorwärts“, rührten vor der Wahl mit am \neifrigsten die Werbetrommel für die Nazis. Jetzt bringt \nder „Angriff“ des Herrn Goebbels unter der Ueberschrift \n„Streikbruch!“ folgende Notiz: \n„Die sog. „Gelben\" Gewerkschaften (R. D. A.) haben be \nschlossen, am Montag, dem 27. Oktober, in der Knorrbremse \nA. 0. die Arbeit wieder aufzunehmen und damit den streiken \nden Metallarbeitern Berlins in den Rücken zu (allen. Die \nNationalsozialisten streiken weitert“ \nDiese Ohrfeige haben die „Gelben“ reichlich verdient. \nAber sie werden weiterhin gegen die Sozialisten und ihre \nFührer schimpfen, und sie werden auch in Zukunft den \nNazis die Steigbügel halten. Denn dafür werden sie ja von \nden Unternehmern bezahlt. \n \n\nDer neue Jornt*Prozest vertagt \nDer Termin für die dritte Verhandlung in der aufseben- \n.-legenden Anklage gegen den Redakteur Bornstein wegen \nöffentlicher Beleidigung des Reichsanwalts Jörns, der am \nnächsten Dienstag vor der Grossen Strafkammer des Land \ngerichts III, unter Vorsitz von Landgerichtsdirektor Ohnesorge, \nstattfinden sollte, ist wegen Erkrankung des Angeklagten Born \nstein aufgehoben worden. Der neue Termin wird voraussicht \nlich am i. November angesetzt werden. \n \n \n\n \n\nin Fortsetzung ihrer Reise nach Buenos Aires wieder verlassen \nhabe. Ob die Meldungen, die von achtzehn Toten und Verletzten \ndurch die Beschiessung des Dampfers sprechen, zutreffen, bleibt \ndaher abzuwarten. \n* \nGenerale regieren \nAs* RIO DE JANEIRO, 25. Oktober. \nAu der Spitze der Militärjunta, die interimistisch die Regie \nrungsgewalt in Brasilien ausübt, stehen die Generale Tassa \nFragozo, Mnllan Dangron und Menna Barre io. Der Vizepräsident \ndes Senats, Antonio Azeredo, wurde verhaftet. Die Militärjunta \neiklärt, dass sie die internationalen Verpflichtungen aner \nkennen wolle. Boi den Kundgebungen und Ausschreitungen aus \nAnlass des Regierungssturzes und der Absetzung des Präsidenten \nDr. Washington Luiz wurden \nio Rio etwa 150 Personen verletzt. \nDer angerichtete Sachschaden soll beträchtlich sein. Zuver \nlässige Ziffern sind nicht zu erhalten. Die Gebäude mehrerer \nder früheren Regierung treuen ZeilungeÄ haben stark gelitten. \nDie öffentliche Ruhe und Sicherheit sollen wiederhergestellt sein. \nDie öffentlichen Gebäude und Banken stehen unter starker mili \ntärischer Bedeckung. Die brasilianische Staatsbank wird von \nMasehinengewehrposten bewacht. Auch in Sao Paulo kam es \nzu Unruhen. In der Stadt brachen mehrere Brände aus. \nDer als Nachfolger Luiz’ gewählte Präsident Julio Prestes, \nder von dem erfolgreichen Verlauf der Revolution rechtzeitig \nKenntnis erhielt und gewarnt wurde, ist geflohen. Sein, Auf \nenthalt ist unbekannt. \n \n\nDORTMUND, 25. Oktober. (W. T. B.) \nZwischen zwei Zügen von Nationalsozialisten und Kommu \nnisten, die von den in gleichen Stadtteilen abgchaltenen Partei \nversammlungen zurückkehrten, kam es am Freitag abend zu einer \nSchiesserei. Aus dem Zuge der Nationalsozialisten fielen beim \nVorbeiziehen der politischen Gegner plötzlich ungefähr fünf \nundzwanzig Schüsse, die auf die Kommunisten abgegeben worden \nwaren. Es wurden zehn Kommunisten verletzt. Einer von ihnen \nist in der Nacht noch seinen Verletzungen erlegen, sechs weitere \nwurden schwer und drei andere leicht verletzt. Bei dem Toten \nhandelt es sieh uni einen löjiihrigen Mitfahrer. Auf der Strasse \nwurden zwölf Patronenhülsen gefunden. \nBOCHUM, 25. Oktober. (Eigene Meldung.) \nIm niederrheinischen Industrierevier fanden am Freitag \nabend in Auswirkung der kommunistischen Propaganda Erwerbs- \nlosen-Massendenionstrationen statt. In Wehofen bei Walsum \nwurde der Leiter des Arbeitsamtes in Wesel, Regierungsrat \nWeirich, vor dem Lokal, in dem die Auszahlung der Erwerbs \nlosenunterstützung erfolgt, von Demonstranten, unter denen sich \nauch Frauen befanden, angerempelt. Plötzlich schlug man von \nallen Seiten auf ihn ein. Regierungsrat Weirich erlitt Ver \nletzungen im Gesicht und an den Händen. Die sofort ein- \n \n\nBriketts werden billiger \nDas Kabinett für Schieies Notmassnahmen \nDas Reichskahinctt beschäftigte sieh in seiner heutigen Sitzung \nin Fortsetzung der gestrigen Beratung erneut mit der überaus \nernsten Lage der Landwirtschaft. Der Reichsminister für Er \nnährung und Landwirtschaft hat dem Reichskabinett die Vor \nsehläge unterbreitet, die den innerdeutschen Absatz von land \nwirtschaftlichen Erzeugnissen unter allen Umständen sicherstellen \nund einen entsprechenden Mehrverbrauch, insbesondere von \nRoggen und Kartoffeln, herheiführen. Das Reichskabinett stimmte \ndiesen Vorschlägen zu. Es herrschte Uebereinstimmung darüber, \ndass diese dringendsten Massnahmen beschleunigt in Kraft treten \nmüssten, insbesondere war man sich auch darüber einig, dass die \nWiederherstellung der Rentabilität die Voraussetzung für alle \nweiteren Massnahmen zur Milderung der Notlage im Osten dar \nstellt. \nIm weiteren Verlauf der Sitzuug beschäftigte sich das Reichs \nKabinett auch mit der Frage des Hausbrandes. Die Reichs \ngeriernng wird dafür Sorge tragen, dass die im Bereich des \nmitteldeutschen nd ostelbischen Braunkohlensyndikats vorge \nsehene Preissenkung gleichmässig auch dem Hausbrand zugute \nkommt, wie dies iin Bereich der übrigen Kohlensyndikaie \nbereits sichergestellt ist. \nWie wir noch erfahren, will die Mehrheit im Kabinett \nnicht den Weg der Notverordnungen beschreiten, sondern \nsie wünscht die neuen Agrarmassnahmen im Wege der \nordentlichen Gesetzgebung zu treffen. \n \n\nNazis gegen Nazis \nGefängnisstrafen \nHAMBURG, 25. Oktober. (Eigene Meldung.) \nVon» längerer Zeit war es in Albersdorf in einer national \nsozialistischen Versammlung zwischen den beiden gegnerischen \nGruppen der Nationalsozialistischen Partei zu Schlägereien ge \nkommen, die jetzt vor dem Gericht in Meldort ihr Nachspiel \nfanden. Von den zwölf Angeklagten wurden drei zu je vier \nMonaten Gefängnis verurteilt, fünf zu je zwei Monaten; die \nÜbrige» wurden freigesprocheo. \n \n \n\n \n\nDas Programm der neuen Herrn \nPARIS. 25. Oktober. (W. T. B.) \nHavas meldet aus Rio de Janeiro: Das Programm der revo \nlutionären Militärjunta (bestehend aus den Generalen Menna \nliarreto, Tasso Fragoso, Admiral Jsaias Noronha und Pandia \nCaiogeraa) sehe u. a. die Auflösung des Bundeskongresses und \nder Landesparlamenle vor, ferner die- Einberufung einer ver \nfassunggebenden Versammlung, die Prüfung der religiösen \nFrage, die Einschränkung und Festsetzung der Einfuhr und Aus \nfuhr von Landeserzeugnisse,i. die Vereinheitlichung der Gesetze \nund des Steuerwesens, die Prüfung und Regelung der \nVeräußerung von Landbesitz, der Ausländern gehöre, \nendlich die Einberufung eines Nationalkongresses, gebildet aus \nzwölf Vertretern eines jeden Staates einschliesslich des Acre- \nGebiets und des Bundesdistrikts, die Staatsrechte erhallen \nsollen. \nBestürzung in Washington \nWASHINGTON, 24. Oktober. \nNach Blüttermeldungen hat der Sturz der brasilianischen \nBundseregierung im Staatsdepartement grosse Bestürzung er \nregt. An die amerikanische Botschaft in Rio de Janeiro, die \nnoch zwei Stunden vorher gedrahtet hatte, dass alles ruhig sei \nund nichts von einem Rücktritt des Präsidenten beichtet hatte, \nwurde eine telegraphische Anfrage gerichtet. Mangels einer \namtlichen Bestätigung der Meldungen lbhnte der Staatssekretär \njegliche Stellungnahme ab. \n \n\nschreitende Polizei zerstreute die erregte Menge. Um 7 Uhr \nabends fand aut dem Marktplatz in Lobberg eine voiJ den kmrr« \nmonistischen Erwerbslosen anberaumte Kundgebung statf. Afs \num 7 Uhr die Glocken der am Marktplatz liegenden katholischeil \nKirche mit dem Ave-Läulen begannen, drang eine Anzahl \njüngerer Teilnehmer in die Kirche ein und verlangte, dass das \nLäuten eingestellt würde, da dadurch die Versammlung gestört \nwürde. Mit Hilfe der Schupo konnte die Kirche von den Ein \ndringlingen geräumt und die Ruhe wieder hergestellt werden. \nEine Anzahl Verhaftungen wurden vorgenommen. \nHAMBURG, 25. Oktober. (Eig. Bericht.) \nAus Anlass der gestrigen Stadtverordnetensitzung in Itzehoe \nkam es zu schweren Zusammenströsaen zwischen kommunisti \nschen Demonstranten und der Polizei. Während Im Sitzungssaals \ndie Vorlage über die Einführung der Bürger- und Getränkesteuer \nberaten wurde, \nversuchte ein kommunistischer Demonstrationszug unter \nFührung des kommunistischen Reichstagsabgeordneten Henck \ndas Rathaus zu stürmen, \nund es gelang auch, die erste Polizeikette zu durchbrechen. Als \njedoch sofort Verstärkungen der Polizei anrückten, behielt sie \ndie Oberhand. Es wurden mehrere Verhaftungen von Kommu \nnisten vorgenommen. Auf beiden Seiten gab es Schwerverletzte, \n \n\nRechtsradikales Waffenlager \nAuf einem westfälischen Gut \nBOCHUM, 25. Oktober. (Eigene Meldung.) \nVor einigen Tagen ging bei dem Regierungspräsidenten in \nArnsberg eine Anzeige ein, wonach sich auf dem Gut des ver \nstorbenen Freiherrn von Landsberg-Wehlen in Ahausen bei \nFinnentrop im Sauerland ein grösseres Watfenlager befinde. Der \nRegierungspräsident in Arnsberg hat daraufhin die politische \nPolizei beim Polizeipräsidium in Dortmund mit der Aufklärung \nbeauftragt. Am Freitag vormittag fuhren Beamte von der politi \nschen Polizei in Dortmund nach Ahausen und nahmen dort eine \nDurchsuchung der Gutsgehöfte nach Waffen vor Auf einem Guls- \nspeicher wurden in sechs Kisten verpackt 150 Infanteriegewehre, \nModell 98, in sehr gut erhaltenem Zustande aufgefunden. Die \nSchlösser waren aus den Gewehren entfernt und anderweitig \nversteckt. Auf dem Gutshof selbst wurden sie nicht gefunden. \nDie Durchsuchung wurde bei dem Privatförster dieses Gutes, \nErhard! Starke in Silbecke, fortgesetzt. Hier fand man im \nBienenhaus versteckt 149 Gewehrschlösser, die zu den gefundenen \nGewehren gehörten, sowie ungefähr 7000 Schuss Infanterie \nmunition. Das Out ist zurzeit von einem Theodor Richard ge \npachtet worden. Besitzerin des Gutes ist die Baronin von Wrede- \nMelscbede. Es besteht der Verdacht, dass diese Waffen von \nrechtsradikalen Kreisen auf dem Gute versteckt worden sind. \nDie Ermittlungen der Dortmunder Polizei dauern an. Sämt \nliche Waffen wurden beschlagnahmt und mit einem Lastkraft \nwagen nach Dortmund geschafft. \n \n\nSchüsse in Paraguay \nA^ ASUNCION (Paraguay), 25. Oktober. \nAuf den früheren Präsidenten von Paraguay und jetzigen \nFinanzminister Eligio Ayala wurde ein Attentat verübt. Ein An \ngestellter der Landwirtschaftsbank feuerte mehrere Revolver \nschüsse auf ihn ab. Ayala batte noch die Kraft, auf den Angreifer \nzu schiessen und ihn zu töten. Er selbst erlag wenige Stunden \nspäter seinen Verletzungen. Es soll sich bei der Tat um einen \nRacheakt handeln. \n \n\nKaphengst in Altona eingetroffen. Der im Zusammenhang mit \nder Bombenangelegenheit in Lugano verhaftete uuJ von der \nSchweis ausgelieferte Alfred Kaphengst ist in Altona eingetroffen. \n \n\nKommunist von Nazis erschossen \nErwerbslosen-Demonstrationen — Schlimme Ausschreitungen "
    }
}