{
    "Year": "1930",
    "Month": "10",
    "Day": "25",
    "NewspaperNumber": "505",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "»rsr \n \n\nDieietzteJxiPict dedBeegbtapp.e! \nDie Beisetzung der Opfer der Alsdorfer Grubenkatastrophe \n \n\nALSDORF, 25. Oktober. (Privat.) \nEin regnerischer Hcrbslmorgcn. Von den hohen Förder- \nI türmen Nattern schwane Fahnen. Gespenstisch ragt das \nzertrümmerte Gerüst des UngUicI.sschaehtes empor. Die \nI Förderung ruht. Sämtliche Maschinen stehen still. Alle \nI öffentlichen Gebäude haben ihre Fahnen halbmast gesetzt. \nISelbst ton den bescheidensten Bergmannshüuschcn weht \nleine schwarz umflorte schwarz rot-goldene Fahne. Gibt es \nIdcch fast kein Haus in den Bergmannssiedlun^en, das nicht \nleinen oder mehrere Tote zu beklagen hat. Die ganze Be \nIvölkerung des Wurmreviers ist eine einzige grosse Trauer \nlgemeinde. Aus allen Teilen des Reiches, aus Schlesien, \nIdem Ruhr- und Saargebiet, sind die Deputationen der \niKnappschaftsverbündc herbeigeeilt, um ihren toten Kaine- \nIraden die letzte Ehre zu erweisen. Seit den frühesten \nI.Morgenstunden ergiesst sich ein endloser Menschenstroni \nIin die Strassen von Alsdorf. Zahlreiche Gruppen schwarz- \nIgclilcideter Hinterbliebenen, Abordnungen mit ihren \nIFahnen durchziehen die Strassen der Stadt. In vielen \nIReihen, dicht gestaffelt, umsäumt die Menge in tiefstem \nISchweigen die Strassen, die der Leichenzug passiert. Die \n^Teilnehmer werden auf über 80 000 geschätzt. \nDie Toten sind in der Waschkaue aufgebahrt, in unmittelbarer \njN'ühe ihrer Arbeitsstätte. 218 Särge in zwanzig langen Reihen \nIbis in die Nebengiinge. Aus dem Hintergründe schimmert das \n»Kerzenlicht des Altars. Zu seinen Füssen ein Berg von Kränzen, \n(inmitten der Kranz des Reichspräsidenten, der Reichs- und \nIstaatsregierung, des Reichstages und Landtages mit der Inschrift \nI..Ein letztes Glückauf!\". In den schmalen Gängen zwischen den \n|Särgen drängen sich die Hinterbliebenen. Auf weissen Zetteln \nsind die Namen der Opfer auf den Särgen verzeichnet. \nAber 50 Särge trugen nur eine mit Kreide geschriebine \nZiffer. Es sind die namenlosen Toten, die nicht mehr iden \ntifiziert werden konnten. \niNach Beendigung des Gottesdienstes in den Pfarrkirchen werden \n1 die Särge von den Ortspfarrern Forst und Effelsberg eingesegnet. \n|Dann beginnt der Trauerakt in dem kleinen Vorraum des Ver \nwaltungsgebäudes, der mit Tannen und Lorbeerbäumen ge \nschmückt ist. Ein Hügel von Kranzspenden am Rednerpult, \niKränze von den Behörden, den Hüttenwerken, den Konzernen, \nllen Bergwerksvereinen und den Knappschaftsverbäuden. An \n■der Feier nehmen Spitzen der Staats-, Reichs- und Bergbehörden \nl'eil, unter ihnen Reichsminister Stegerwald, Handelsminister Dr. \n»Schreiber, Oberpräsident Dr. Fuchs, der Landeshauptmann der \nlftheinprovinz Dr. Horiön und Oberbürgermeister Dr. Adenauer \n-owie zahlreiche kirchliche Würdenträger. Ein Choral erklingt, \nIdann betritt Generaldirektor Westermann, der Leiter der Grube \n■Anna II, das Rednerpult Er überbringt das Beileid des Esch- \nIweiler Bergvereins. Er sagte unter anderem: „Die Grausamkeit \nlies Schmerzes werde noch dadurch erhöht, dass bis zur Stunde \n■die Ursache des Unglücks nicht festgestellt werden kann. Wir \nIwerden mit allen Kräften dafür sorgen, dass dem nicht zu heilen- \nIden seelischen Leid der Hinterbliebenen materielle Not erspart \nIbleibt.\" Reichsarbeilsminister Stegerwald übermittelte das Bei \nlleid des Reichspräsidenten und der Reichsregierung. \nDie Regierung werde über die gesetzlichen Bestimmungen \nhinaus durch besondere Hillsmassnahmen das Unterstützung*- \nwerk liir die Hinterbliebenen erweitern. Das ganze deutsche \nVolk trauere heute um die Opfer der Katastrophe. \nI Die Regierungen von Frankreich und Jugoslawien hätten Ver \ntreter zu der Feier entsandt. Er sprach dem Auslande für seine \nI Teilnahme den Dank der Reichsregierung aus. Handelsminister \nI Schreiber sprach für die preussische Staatsregierung. An dem \nI schweren Unglück nehme die preussische Regierung herzlichen \n1 Anteil. Tief erschüttert stände man vor dem furchtbaren Schick \nsal, von dem so zahlreiche brave Bergleute betroffen worden \nI seien. Das, was die Angehörigen in dieser Stunde des Grauens \nI verloren haben, vermag ihnen niemand zu ersetzen. Möge es den \nI Witwen und Waisen ein Trost sein, dass mit ihnen nicht nur das \nI ganze deutsche Volk, sondern über die deutsche Grenze hinaus \nIdie Bergwerke des Auslandes aufrichtigen Anteil nehmen an der \nI furchtbaren Katastrophe. Noch ist die Ursache des Unglücks ein \nI Rätsel; \nmöge es der sorgfältigen Untersuchung gelingen, sie zu \nklären und neue Mittel und Wege zur Abwendung der Ge \nfahren zu linden, die immer noch den Bergbau bedrohen. \nDie preussische Verwaltung werde in Gemeinschaft mit allen \nBeteiligten der betreffenden Ressorts ihre Kräfte für dieses \nhohe Ziel einsetzen. \n|es wird alles geschehen, was in Menschenhand liegt, um eine \n| Wiederkehr ähnlicher Katastrophen zu verhüten. Schreibers \n| Dank galt den Rettungsmannschaften, die in heroischer Weise \n| ihr Leben für ihre Kameraden eingesetzt haben. Im Namen der \nI Belegschaft sprach der Vorsitzende des Betriebsrates, Wacker, \nleinen letzten Abschiedsgruss. Dann folgten die Ansprachen der \nJ Vertreter der Geistlichkeit. Den Tausenden, die vor den Toren \nI der Zeche harrten, wurde der Trauerakt durch Lautsprecher \n1 übermittelt \nHierauf wurden die Särge von den Trägern des Eschweiler \nI Bergwerksvereins in die bereitstehenden Lastwagen getragen. \nDie Tore der Zeche öffnen sich, und die letzte Fahrt der toten \nKnappen beginnt. Draussen vor den Toren ordnet sich langsam \nder gewaltige Trauerzug. An der Spitze die Bergmannskapelle \ndes Eschweiler Bergwerksvereins. Dann die zahlreichen berg \nmännischen Abordnungen und Organisationen, Sanitätskolonnen, \ndie Geistlichkeit und dann die endlose Zahl der Leichenwagen; \ndahinter die weinenden Angehörigen, dann die Minister, Ver \n \n\ntreter der Verwaltung, der Behörden, der fremden Zechen \nverwaltungen, Beamte und Belegschaften dos Eschweiler Berg \nwerksvereins. Der Hauptkondukt mit 118 Opfern bewegt sich \nlangsam zum neuen Alsdorfer Friedhof. Die übrigen Opfer \nwerden in den Nachbarorten Schautienberg und Kellersberg bei \n \n\ngesetzt. Nur die Hinterbliebenen und die Sp’tzen d’r Behörden \nwerden auf den Friedhof gelassen. In v r lat'; > .. ’:en sind \n118 Gräber aufgeworfen. Die Geistlichen rpr: r -> svorle. \nFrauen und Kinder schluchzen. E'n letzter t '.oc.'.l .i ugt. Dann \nist der Schlussakt dieser furchtbaren Tragödie zu Ende. \n \n\nHßaccec Schenk \nim Frcnzsl-Prozsss den Zeugen Höhne und Pieper gegenüber gestellt \n \n\nNach den gestrigen aufsehenerregen Jen Bekundungen des \nLandwirts Huhne und des Gutsinspektors Ficpcr hatte das Ge \nricht beschlossen, diesen beiden Zeugen Gertrud gegenüber in \nstellen, gleichzeitig aber auch Pfarrer Schenk und seine Gattin \nnoch einmal zu laden. Gertrud Frenzei erschien heute morgen \nals eine der ersten Zeugen. Frau Pfarrer Schenk bat darum, \ndass ihr und ihrem Gatten ein Wartezimmer angewiesen werde. \nAls erste Zeugin wurde dann die älteste Tochter des Ange \nklagten, Else Frenzei, vernommen, die bekundete, dass ihr \nVater ihr niemals zu nahe getreten sei und dass eie auch nie \neine Beobachtung gemacht habe, welche die Angaben ihrer \nSchwester stützen könnte. Auf Befragen des Vorsitzenden \nschildert E'se Frenze! dann das Familienleben und die Freund \nschaft der Gertrud mit dem Ehepaar Schenk. Ich fand es nicht \nin der Ordnung, so erklärte die Zeugin, dass Gertrud mehr im \nHause der Pfarrersieute lebte, als im Eliernbause. Meine \nSchwester schwärmte zudem so stark von Herrn Schenk, dass ich \nsie eines Tages allen Ernstes fragte: \nDu hast wohl ein Verhältnis mit dem Pfarrer Schenk? \nGertrud war über diese meine Aouhseruiig sehr erregt und \ndrohte mir, sich beim Vater über mich beschweren zu \nwollen, ln Wirklichkeit hat meine Schwester jedoch nichts \ngegen mich veranlasst. \nIm weiteren Verlauf wurde die Ehefrau des Angeklagten \nüber den Charakter und die Glaubwürdigkeit ihrer Tochter \nGertrud gehört. Frau Frenzei erklärte, dass sie in der ersten \nInstanz als Mutter über Gertrud nichts Schlechtes habe sagen \nwollen, sie müsse jetzt aber erklären, dass Gertrud sie des öfteren \nbelogen und ihr sogar kleinere Summen ihres Wirtschaftsgeldes \naus der Tasche genommen habe. Bei der Vernehmung dieser \nZeugin kam es dann zu einem schweren Zusammenstoss zwischen \nRechtsanwalt Dr. Blumenhein und dem von der Staatsanwaltschaft \nals Sachverständigen benannten Dr. Piauth. Als der Verteidiger \nan Frau Frenzei einige Fragen richtete und die Zeugin ant \nwortete, machte der Sachverständige eine wegwerfende Geste mit \nder Schulter. Dr. ßlumenbein sprang erregt auf \nund verbat sich derartige Bewegungen, die als eine indirekte \nBeeinflussung des Gerichts und der übrigen Prozessbeteilig \nten gewertet werden müsse. Er machte dem Sachverständigen \nden Vorwurf, dass er schon während der ganzen Dauer des \nProzesses seine einseitige Stellung zugunsten der Staats \nanwaltschaft nicht verberge, \nund dass Dr. Piauth jedesmal, sowie die Zeugen entlastende Aus \nsagen machten, durch Zwischenfragen versuche, die Zeugen in \nVerwirrung zu bringen. \nHcauenmocd im (Kotei? \nSelbstgestellung des Täters \nDie Mordkommission der Berliner Kriminalpolizei beschäftigt \nsieh mit der Aufklärung eines rätselhaften Leichenfundes. In \nder Nacht zum Freitag wurde in einem Hotel in der Gollnow- \nstrasse die 89jährige Klara Daske aus der Langestrasse 88 tot \naufgefunden. \nNach dem ersten ärztlichen Befund soll ein Herzschlag die \nTodesursache bilden. Die Leiche wurde daraufhin von der \nRevierpolizei nach dem Schauhause gebracht Heute vormittag \nmeldete sich bei dem Kriminalkommissar vom Dienst der \n29jährige Erwin Märwald aus der Liegnitzer Strasse und teilte \ndem Beamten mit \ndass er in der vorletzten Nacht in einem Hotel in der \nGollnowstrasse ein Mädchen, das er auf der Strasse ge \ntroffen hatte, ermordet habe. \nMärwald hatte im Gesicht starke Kratzwunden. Die Kriminal \npolizei hat den Mann in Haft behalten und Obduktion der Leiche \nangeordnet \nDie Aussdiceiümqen in ChaclottenkiCQ. \nEin Täter verhaftet \nAm Horstweg in Charlottenburg hatte gestern abend, \nwie berichtet, eine Anzahl jugendlicher Burschen sieben Ge \nschäfte gestürmt und Lebensmittel gestohlen. Nach den bis \nherigen Feststellungen der Polizei handelt es sich nicht um ein \nplanmässiges Vorgehen von Demonstranten, sondern wohl mehr \num einen Dummenjungenstreich- Geraubt sind nur für wenig \nMark Backware. \nEiner der Burschen war von einem Geschäftsmann erkannt \nworden and wurde heute morgen in seiner Wohning fest \ngenommen. Der Beschuldigte bestreitet, sich an den Ais \nschreitungen beteiligt zu haben. \nIm Laufe des Vormittags wurden die geschädigten Geschäftsleute \nvon der Polizei vernommen. Die Untersuchung ist noch nicht \nabgeschlossen. \nDr. Stanjek f. Der ehemalige Redakteur der „Berliner Volks \nzeitung“ und dann der langjährige Redakteur der „Mitteilungen \ndes Vereins zur Abwehr des Antisemitismus\", Dr. Johannes Stan \njek, ist im Alter von 67 Jahnen gestorben. Stanjek, der Altphilo \nlogie studiert hatte, wandte sich später der Journalistik zu, war \n \n\nmehrere Jahre Redakteur der . Berliner Volkszeitung“ und kam \ndann als schriftstellerischer Leiter in den „Verein zur Abwehr der \nantisemitischen Bestrebungen“. Mit seiner gewandten Feder, mit \nseinem tiefgründigen philologischen und bibliophilen Wissen ver \nstand er es, den Antisemiten alle ihre scheinbaren wissenschaft \nlichen Behauptungen zu widerlegen und ihre Schlupfwinkel auf- \nzudeeken- Dr. Stanjek hat im Kampfe gegen den Antisemitismus \nwertvolle Waffen geliefert, die ihre dauernde Wirksamkeit be \nhalten. \nAuch wir werden dem ehemaligen Redaktionskollegen ein \nehrendes Andenken bewahren. \n \n\ntEedmec J&kse \n \n\nFeste Stimmung \n \n\nZu Beginn der heutigen Börse machte sich im ganzen eine fesfd \nStimmung bemerkbar. Das Bementi der ungünstigen Meldungen über ein \neventuelles WeUeruinsichgieiien des Metallarbeiterstreiks, ferner die feste \nHaltung der gestrigen Fiankfurter Ahcndbürse und der New-Yorker \nBörse gaben dem Berliner Effektenverkehr eine wesentliche Anregung, und \nes konnte sich anfangs eine nennenswerte Kurserholung vollziehen. \n \n\nAuf Zeit \nfjh We<t \n \n\nEinheitskurs \nh eutg. | vor. \n \n\nAOtKrJMO \nbk.f.Brau \nßrm.B V> \nÄ \n3rt.H072 \nC.u.Pi/i \nDltJiNl'u \nDü-Bk 10 \nOrsd.570 \nAG.t.».// \nAig.Lk 72 \n0t.Rchb 7 \niibAmPkr \n• Kocht« \n-SdaDcfs \nHmsi in \nNdUwdS \nAku ...0 \nAIig.EG.fr \nBsyMot.7 \nBimsrzS \n \n\n,50| 99,55 \n113,5l- 112.WA \n1ü7.i5l1U7.50 \n \n\n126.00 \n130. UU \n134.00 \ni2c,r \n150,1. \n115.50 \n110.00 \n61 0U \n125.75 \n07.5U \n78.50 \n00.00 \n104.00 \nräTso \n64.37 \n122.75 \n59.75 \n09,00 \n \n\n126.00 \n130.00 \n133.00 \n1 - 1.00 \n158.00 \n115.00 \n115.00 \n58.50 \n123.25 \n87.00 \n79 00 \n67.75 \n123.00 \n70.00 \n61.00 \n120.50 \n57.75 \n07.76 \n \n\nBurjcmk 5 \nUrlMsch \nBuderus« \nohrlW 75 \nc.Kispj; \nCotGum? \nÖsimlM« \nDjsr.Csfr \nOt.Lrdüi; \n- linoll-i \nGyn.hob? \nEl.L.fG/o \nEl. Licht \nu.Krtt/u \nJCFrb.N \nFeld P.72 \nF»lt4G75 \nGeiakrch. \nBarg«.« \nGa.l.alek. \nUntn..(r \nIh.GnidS \nHDn.EI/0 \nHsrp M: \nHusch ‘ \n \n\n139.75 \n57.75 \n53.87 \n04.75 \n259.00 \n131.50 \n24.25 \n115.75 \n67,07 \n157.00 \n67.00 \n119.25 \n127.00 \n142.00 \n124.25 \n09.75 \n82.37 \n129.00 \n44.00 \n117.50 \n90.25 \n81.75 \n \n\n138.C0 \n58.75 \n52.75 \n83.50 \n278.50 \n130,0c \n23,37 \n113.50 \n67.50 \n155.00 \n66.50 \n116.87 \n124.00 \n140.00 \n121.50 \n87.00 \n92.00 \n124,62 \n42.50 \n110.87 \n80.50 \n80.75 \n \n\ni'ounin.', \nllotslbzo \nJISe8.7U \nKaliAschl \nRKarst/-' \nKlhck.W? \nXöln-H7S \nLlowl« \nMmröhrT \nMsnslB7 \nMich.Um \nMal,Uh« \nMiau. 10 \nMtSlahl.S \nMonte»! \nNalAol OO \nNü.WoilO \nMords.72 \nuberbd « \n- Koks* - \nOrensl.« \nOll». IS \nPhöniiff* \nPoiyphso \nlthSrk .20 \n \n\n70.50 \n114.06 \n221.00 \n195.00 \n94,0s \n72.00 \n81.00 \n7~25 \n38.75 \n37.25 \n89.50 \n72.00 \n103.00 \n43.75 \n12,37 \n63.25 \n146.00 \n45.50 \n8 .00 \n,87 \n147,50 \n61.50 \n154.25 \n180.50 \n \n\n78.75 \n112.00 \n221.60 \n193,50 \n61,50 \n70.25 \n72.00 \n7<50 \n38.25 \n38.25 \n81.00 \n72.00 \n1U3.60 \n43.75 \n12.25 \n62.00 \n146.75 \n43.56 \n77.00 \n51.00 \n146.00 \n88.00 \n152.00 \n178.00 \n \n\nilhEink/O \n- Stahl i, \n•W.ElekO \nRiehk 7,2 \nRütg.WJi \nSaUdK/G \nSchl.El. u \nILaslB/\" \n-Pr! I.Zf. \nSchabe! I \nA Sa!U« \nSchuh 72 \nSchulth.- \nPali. 7ö \nSiams 14 \nSicht 7i \nSynsk.7ö \nThO.Gas-V \nL Iieti70 \nTianstd-S \nVt.Stahl« \nWslAl./o \n/aMataii \nWald72 \nbtavi76h \n \n\n123,25 \n61,37 \n175.06 \n84.25 \n50,75 \n275.61 \n \n\n125.0 \n79.00 \n154.00 \n61.50 \n50.75 \n270,75 \n \n\n120.CC 118,75 \n110,51 113,00 \n150.CC 146,00 \n158,61 «3,12 \n184.CC 1C2,75 \n163,50 178.25 \n72,60 19,50 \n285,U 283,50 \n \n\n150.61 \n121.66 \n127.06 \n70.60 \n198,56 \n \n\n148.50 \n111:1 \n68.75 \n107,25 \n \n\n115.00 114.00 \n50,00 50.2t \n \n\nf^rfl.n. Einhaltskurs \nWart« heut. nor. \n \n\nBk.elekt! \nWertn/O \nOeaterr. \nCrii.Js \na:chs- \nbank/2 \nWien.Bk/ \nAccumul. \nWerke \nHagn/.S \nAich.Zelli \nu. P. 72 86.00 \n \n\n106.50 \n27.75 \n228.75 \n10,25 \n \n\n118.00 \n \n\n107,50 \n27,78 \n225.25 \n \n\n83.00 \n \n\nAuusu.Mb \nMs \n \n\n70.25 \n28.00 \n \n\nJscht.6 \nBasall .0 \nJ. Berger \nTielb. HO 243,25 \nBl.- Karle \n \n\nInd.Gs.O \nBrowns!/ \nOt.Atl.T.7 \n- Ton- u. \nStnin 77 \nEiennh.- \nVirk.75 \nWer a \nSchleus \n \n\n47,75 \n77.00 \n96.50 \n01.50 \n153.00 \n77.50 \n \n\n69.75 \n240.50 \n47.75 \n75.50 \n96.50 \n03.50 \n154,80 \n79.00 \n \n\nHammer- \neen.,7 \nUlrich \nKupfer 7 \nLahmeyr \n4 Co.72 \nCLorsntri \nMaschin. \nBuck.7« \nMaximil- \nhiitte : \nMia 4. \nGenest» 128.00 \nSachaen-I \nwerk 7k! 85.50 \n \n\n102.00 \n115.00 \n147.75 \n103.00 \n150,50 \n \n\n103.00 \n145.00 \n103.00 \n100.35 \n138,75 \n85.00 \n \n\nSaroll 10 \nSchi Berg \nu.ZlnkS \n• Berg» \nBeuthfw \nHugo \nSchnd 10 \nElelberg \nfink i \n- oigt 4 \nHaefln« \nWickmg \nPrilZZ» \nZell,Inn \nrer 76 \n \n\n106.75 \n38.50 \n71.CC \n77.CC \n54.0L \n149.75 \n \n\n154,00 \n38,23\"! \n71.00 \n75,25 \n53.75 \n149.75 \n \n\n75,75 73,C0 \nE0.cc! 56.25 \n \n\nAnltlhea (m.Zinaberichnung) 39Dl. \nck ÖL wnrtoaitdg. ' ”\" \nAnleihe v. 1923 \n«lllig 1932 ... \n69 - - 35 \n7% Glich. Reiche- \nAnleihe 1929.. \n69 • -27 \n \n\nhtuL \n \n\n08.50 \n90.10 \n87.40 \n \n\n93.50 \n58.10 \n \n\n87,50 4 \n \n\n- ... Reichlich.K. \n65 Freud. Staats- \nAnleihe 1928.. \n7%-st.iSch.l.Fnige \nZ% - - 2.Fol«e \n81 PrB.Landrntbnk. \nR. I d. 2 \n99 - llou.Goldr \n \n\n87.25 \n96.75 \n98,90 \n99,70 \n98.00 \n83.75 \n \n\n87,25 \n95.87 \n100,oc \n88.62 \n98.00 \n82.50i \n \n\n8% Brandenbrg. 28| 91.551 £2.50 \n79 Brande nbrz. 26l 81.5i I 12.00 \nAnleihen (o. Zinsberechnung) \n \n\nDUni.-Ansioinsch. \nAbl-Sch.1-90000 \nOl. Anl.-AhiCsiich. \nn. Ausiniunusrch \n \n\n54.EC \n6,62 \n \n\n54.50 \n5.80 \n \n\nBerliner Devisenkurse (In Reichsmark) vom 25. Oktober 1930. \n \n\neankdliknnt \nr \n \n\nCeutsctlnnd. \nI Amerika.. \n \n\ni England \nICO Holland ... \nI Argentinien,, \n100 Norwegen \n \n\niÖÖ Dincmark \n100 Island \n100 Schweden \n100 Beige \n100 Italien \nI DO Frankreich \n188 iS::::::: \nI Brasilien \nI Japan \n \n\nGeld \n \n\n4.1015 \nw \n1.424 \n12.11 \n113.18 \n•3.13 \n112.50 \n56.435 \n31.945 \n10.440 \n01« \n45.20 \n3.004 \n \n\nBrie' \n4,190! \n20.408 \n88.12 \n1.438 \n112.38 \n112.40 \n \n\n113,73 \n58.545 \n21.906 \nSf \n \n\n3.000 \n \n\nOinkdiakint \n11 \n1 \nj \nj \nI \n \n\nW«::: \nFinnland \nEstland ........ \nLettland \nPortugal \nBulgarien \nJugoslawien \n... Ol.-Oeeleireich... \nIÖÖ Ungarn \n100 Danzig \nI Türkei.! \n100 Griechenland .... \nI Kairo \n100 kuminien \n \n\nWetterausslcht für morgen In Berlin und Umgegend. \nund klihl, zeitwci 60 etwas auffrischende westliche Winde. \nWetterdienststelle Berlin. Nachdruck verboten.) \n \n\nGeld \n4,197 \n3.247 \n12,486 \n18.648 \n111.65 \n80.70 \n18.80 \n3.037 \n7.435 \n59.12 \n73.39 \n01.46 \nsäs \n20.885 \n2.483 \n \n\ntrief \n4.203 \n2,211 \nU.4t0 \n1D.588 \n111.87 \n10.01 \n15.04 \n7,543 \n7.440 \n55.24 \n73.53 \n21.62 \n~44 \n28? \n \n\nVeränderlich \n(Ocllcntliche \n \n\n3000 Sprechmaschinen \n \n\nneueste Modelle, wunderbare Klangfülle. prima Laufwerke \nzu noch nie dagewesenen Preisen. , Eigene Fabrikation' \nKoffarapparatt 13.-, 1«.-. 10.-. 30.-. 25-, 30.-. 35. - usw. \nSchrankapparata 45 —, 35.—, mit Ooppalftder-Schneckenwerk \n65.-, 75.- tffw. I Tischapparats 13-, 30.-, 30 -, 35.-. \n1? AQA erelklae*. Doppelfedcr-Mchncchcnw < rhe \n■ neueste Modelle zu noch ne dagewesenen Freisen \n16000 Federn fflr ßprechsnaschinen. eistklss.-iiros Fabrikat \nnur gangbare Orbsaen und Lungen Stock L— bis 1.50 Mark \nRKmtllche Zubehörteile, Oehinse. Schalldosen, Tonarme \ni - SOOOO Mehallplatten, 25 cm ernst, doppelseitig (Oeleoen-' \n■ WM | •'ei 1 ^t*uf) 85Plg., sowie sKmtl. Markenplatten neueste Schlager \n* a Originalpreisen / Radio u. samt). Bastlermiteiisl, Mitsik- \nInstrumente. Sptelwareo. (Ihren . «old- u. ßilberwaren. Wirt- \nscbsftnartikel | OOOO Hinderräder (Zwei n. Dreiräder) 8.60, 73 .—, i&_ ja._ \nAreorzaräder. M t e r n r ä d e r die PrKzhlonsmatken i Ballonr'enner 75 \nBallon-Tonrenmaschinen 70.- r «ebranchte Kader 15.-, 30.-. «5.-, :ki— a5-Mk \nFahrrad- u. Motorrad-Zubehörtelle - Jahreaumaata 3SOÖO i-'aiirräder. i \nHunderttaneendo Naehhestellongen beweinen die Znfriailenheit meiner Kunden \nKatalog 440 Balten 7800 Abbildungen n. auawRrtn gratis \nEmst Machnow, \n. UrOaatea Fabrradkaoa Oeutaehlanda. ——, \n \n\nBinbeitnbrot 0.30 Relebsindex >46-0 \nMilch 0,30 Strassen- und Hochbahn 0.25 \nBriketts 1,85 A u t ob n s0,25 Elmsteig 0,30 \nGaskoks 8,03 N s e h t z n t e h I » g .... 0,25 \nEitrom o. OrundgebOhr 0.20 ß t a d t h z h n 11.0.30, III 0.2O \nOasO.lH Wasser ... 0,20 Stadtbahn-Umsteiger 0,40 \n \n\nZnfabr Io \n \n\nbis \n \n\nla Schlachtvieh normst! \nRindfleisch 0,90—1,10. dn ohne \nKnochen 1.20-1,50. Kalbfleisch \n1,20—1,80, Hammelfleisch 1,15 \nbis 1,85, Schweinefleisch 1.00 \n1,60, Gefrierfleisch 0.80—1,10, Rücken- \n \n\n< \n \n\nFreia« wie blaher \nfett 0.80—0,90, Schweinclltsen \n0.75—0.80, Rindertalg, ausgel. \n0.50—0,55, Salzheringe 0,05 bis \n0,10, Butter 1.4EK-I.M. Marga \nrine 0,00—0.90 das Pfund. Eier St. 0.10—0.15 \n \n\n55? \n \n\nTel.0,10, auiw. n Zon. u. Zeit Telegr d Wort. Berlin 0.08 \nR o b r p o s t k. 0,55,-brief 0,58 ficotschl 0.15. Onnz , Lir 0 13 \nPostk OdW. F -I Oest 0.08 Oesterreieh 0.15. Tseherh 0.15 \nAusl. 0,15. Tseheeh u Irng 0,10 Ein» 0.21. Ndl . Schwei*. Belg. \nBrief 0,08. Fern u Oest 0.15 0,17, Schw., Dän 0 IS Ncrw \nAual 0.25. Tseheeh u l'ng 0.20 0.21, Fiel 0.24. Gro shrn 0 27 "
}