{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "26",
        "NewspaperNumber": "506",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Hlorgcn -Ausgabö \nNr. 506 —— 78. Jahrgang \n \n\nBerliner T)olks-Zeitung \n \n\nErstes Betblatf \nSonntag, 26. Oktober 1930 \n \n \n\n \n\nEntdeckung eines Stars \nVon \nPeter Scher \nEinmal war ich in einem Münchener Bräusaal Zeuge einer \nffithrung, die mir tieferen Eindruck machte als dem übrigen \nblikum — was mich wunderte. Das Stück entbehrte nicht \ner gewissen dramatischen Regsamkeit. Die bei volkstüm- \nmn Erheiterungen unentbehrlichen „Watschen“, auf alle Dar- \n11er verteilt, wurden in reichlichem Masse verabfolgt, auch \nt Fusstritten wurde wenig haushälterisch umgegangen. Im \nhepunkt des zweiten Teils traten ein geistlicher Herr und ein \nlizist dergestalt einander gegenüber, dass letzterer dem \nderen einen gehäuften Telle, Kartoffelsalat mitten ins Gesicht \nförderte. Also Vorurteilslosigkeit plus dramatischer Spannung \n;hr als genug, um anderwärts ein anspruchsvolles Publikum \nbefriedigen. \nAber weit gefehlt: dieses Publikum ging nicht so recht mit; \nlbst die Sache mit dem Salat, der doch immerhin der Kitzel \nner satirischen Behandlung anerkannter Würdenträger nicht \nizusprechen war, konnte sich nur mittlerer Beifallsstärke er- \neuen. \nIch sah mich, von dem Erlebnis erschüttert, im Saale um. \nin Familientisch, mit Grossvätern. Frauen und unmündigen \nindem schien der einzige, von dem wahre Anteilnahme aus- \nng. Der präsidierende Mann wieherte unter anfeuerndem \nlick auf die andern ein paarmal gellend auf und die Tafelrunde \n•Igte, wie vermutlich in allen Lebensvorgängen, seinem Beispiel, \nber das war auch alles. \nEin bauchiger Mann in Lederhosen, offenbar der Direktor, \njuchte mit bestürztem Vollmondgesicht im Saale auf. tuschelte \nlit einem andern bäuchigen Mann, offenbar dem Gastwirt, und \nilte mit Vehemenz die seitliche Bühnentreppe hinan. \nAls sich der Vorhang wieder hob, sah man auf dem Tisch \nm Vordergrund einen gläsernen Zwei-Liter-Masskrug mit einer \niehaumkrorie stehen, wie sie der verewigte Grützner nicht \nichöner malen konnte. Das Publikum hielt den Atem an. Hinter \nler Bühne entfesselte sich eine weibliche Stimme: \n„Holler! — duliiD — i un’ mei’ Bua, \nmir zwoa san uns g’uua!“ \nand heraus trat eine Dame, hier Deandl genannt, am Arm eines \nMannes, der sich als der sängerisch apostrophierte Bua legiti \nmierte. Sie setzten sich an den Tisch, auf dem nach wie vor \nder gewaltige Glaskrug mit nunmehr etwas eingeschrumpfter \nSchaumkrone stand. \nDas Publikum war wie ausgewechselt. Wieder sah ich mich \nlorschend um; auf allen Gesiebtem lag ein Ausdruck andäch \ntiger Spannung. Doch war auffallend, dass nicht so sehr die nun \neinsetzende Wechselrede zwischen Bua und Deandl das Publi \nkum — und insbesondere die beifallsfreudige Familie am Neben \ntisch — elektrisierte, als vielmehr die Erwartung, wie das mit \ndem Krug binausgehen werde. Ich sah die Augen der Gross \nmutter fasziniert auf das wuchtige Gefäss gerichtet und hörte \nsie unterm Druck der seelischen Anspannung ganz tief auf \nseufzen. x \nDer Dialog auf der Bühne ging darum, dass der Bua dem \nDeandl einen Schluck aus dem Krug offerierte, was sie mit ge \nschämigem Hinweis auf mangelnden Durst ablehnte. Aber \nschliesslich, wie in Träumerei versunken, gebot sie der nach \ndem Krug angelnden Hand doch keinen Einhalt mehr; sie hob \nihn ans Möndchen und trank und trank und trank — bis das \nGefäss. mit der Dehnung nach unten gehalten, keinen Tropfen \nmehr hergab. \n \n \n\n \n\nIn diesem Moment glich der Saal einer zeitgemässen Parla \nmentssitzung. Des Tobens war kein Ende. Grossväter stiegen \nhändeklatschend auf Stühle, verängstigte Kinder heulten, Liebes \npaare sahen sich leuchtend in die Augen. \nEs war ein ganz grosser Erfolg. \nMan spricht davon, dass die Diva Aussicht bat, in die Reichs \nhauptstadt als erster weiblicher Falstaff Mittelpunkt einer \nShakespeare-Inszenierung zu werden, die noch von sich reden \nmachen wird. \n \n\nDie Totenglocke von Rovereto im Rundfunk. Im malerisch \ngelegenen Etschtal erklingt von der Höhe des romantischen \nSchlosses Rovereto seit fünf Jahren allabendlich die „Toten \nglocke“ zum Gedächtnis aller Opfer des Weltkrieges, ohne Unter \nschied ihres Glaubensbekenntnisses und ihrer Nationalität. Die \nGlocke ist eine der grössten der Welt; sie wurde aus der Bronze \nvon Kanonen aus dem Besitz aller kriegführenden Kanonen ge \ngossen und ist für die Gegend ein Wallfahrtsort geworden. Nach \nVerabredung mit den verschiedenen Sendestationen wird das \nGeläute der Totenglocke von Rovereto am 2. November durch \nden Rundfunk der ganzen Welt vermittelt werden. \n \n\nDer Bäcker Anzenberger \nHoch klingt Jas Lied vom Bäcker Anzenherger! Falls der \nBerliner Magistrat noch eine unbenannte Strasse auf Vorrat hat, \nschlage ich vor, sie Anzenbergerstrasse zu taufen, obzrvar die \nTaten Anzenbergers eigentlich in Budapest die Welt erlösten. \nAuch würde ich ganz bescheidentlich anregen, in den Lehrbüchern \nder Voll(swirlschaftslehre einet neuen Lehre, dem „Anzenbergeris \nmus\", einen bedeutenden Platz einzuräumen. Ich bin jedenfalls \nAnzenbergerianer mit Leib und Seele. — \nAber zur Sache! In Budapest sieht es nicht anders aus mit \nden Preisen als überall. Sie sind hoch wie die Wolkenkratzer \nund starr wie die Panzertürme. Das heisst, überall sind sie eigent \nlich doch nicht so hoch und starr. Schon in einer Entfernung von \n30 Kilometern von Budapest, also so weit, wie ein Vorortzug in \ndreiviertel Stunde fährt, kostet die Milch, für die man in Budapest \n40 bis 44 Heller zahlt, nur — 18 Heller. Und Obst und Ce- \nmüse kostet vor den Toren der Stadt 40 bis 50 Prozent weniger \nals im ungarischen, ach jetzt so nüchternen und sittlich streng be \nhüteten Sündenbabel. \nUnd die Budapesler, die zogen den Schmachtriemen immer \nenger an, und die Ministerien dachten krampfhaft nach, wie man \ndie Preise senken könnte. Aber da gab es immer ganz kompli \nzierte Bedenken. Denn, nicht wahr? Preise senken, ohne vorher \ndie Löhne zu senken, das geht doch gegen die guten Sitten der \nVolkswirtschaft. Und Löhne senken, wenn insofern, als, immer \nhin, da hingegen, womit auch, gegebenenfalls — na, wir kennen \ndie weisen Erwägungen, \n \n \n\n \n\nEine andere englische Oktober-Tragödie \nGenau sechzig Jahre vor der Katastrophe des „R 101\" wurde \nEngland durch den Verlust des Kriegsschiffes „Captain\", da. \neinen neuen Schiffstyp darstellte, in Trauer versetzt. Das Schiff \nging auf der ersten Fahrt auf der Höhe von Kap Finisterre \nunter, wobei, wie im Falle des Luftschiffes „R 101“, mit der \nMehrzahl der Besatzung auch der Konstrukteur des neuen \nSchiffstyps, Kapitän Cowper Coles, zugrunde ging. Er hatte zu \ndem von ihm konstruierten Schiff unbegrenztes Vertrauen, im \nGegensatz zu einer grossen Zahl von Sachverständigen, die bei \nder leienten Bauart des Schiffskörpers bezweifelten, ob der \nRumpf die Last des Segeldrucks und der Geschütztürme bei \nwidrigen Wetterverhältnissen zu tragen imstande sein würde. \nDer Verlauf de, Fahrt bestätigte ihre Besorgnisse vollauf. Das \nSchiff versank in den frühen Morgenstunden bei schwerem Un \nwetter in die Tiefe. Das Kabinett Gladstone war bei dem Un \nglück persönlich in Mitleidenschaft gezogen, da sich die Söhne \ndes Ersten Lords der Admiralität und des Staatssekretärs im \nKriegsministerium an Bord des Unglücksschiffes befunden \nhatten und bei der Katastrophe ertrunken waren. \n \n\nNa, und da kam eines Tages der Bäcker Anzenberger, ein ein \nfacher Mann, und halte eine famose Idee, auf die bisher keiner \ngekommen war. Er schrieb auf sein Schaufenster: „Bei mir h ein- \ngebäck statt 6 Heller nur 4 Heller das Stück■ Brot statt 30 Heller \nnur 20 Heller.\" \nDaraufhin stürzte der ungarische Staat, der bisher auf den \nehernen Füssen der starren Preise gestanden hatte, nicht zu \nsammen. Sondern es begann eine Massenwanderung zum Bäcker \nAnzenberger. Alles wollte vom Bäcker Anzenberger kaufen. Es \nwar ein Bombengeschäft. \nDie anderen Bäcker — na, die schimpften nicht schlecht am \nAnfang. Aber dann — machten sie es ihm nach. Und da kam \nein Schlächter, der in derselben Strasse seinen Laden hatte, auf die \nIdee, den Preis des Fleisches um 30 Prozent herabzusetzen. Bums! \nSchon ging auch hier die Sache ihren Weg. \nJetzt kam das Volkswohlfahrtsminislerium auch angerückt. Es \nverkaufte dem Mittelstand in den Mittelstandsl(üchen ein vorzüg \nliches Mittagessen um billiges Geld. Bums! kamen die Restau \nrants hinterdrein. Man kann heute in besten Lokalen in Budapest \nbillig zu Mittag essen. \nJetzt handelt sich's nur noch darum, dass einer in der Berg \nbau-, Eisen-, Hut- und Dynamitbranche auf eine gleich gute Idee \nkommt wie der Bäcker Anzenberger. \nUebrigens ist wohl Anzenberger, wie sein Name sagt, deut \nscher Abstammung. Wir wollen hoffen, dass in Deutschland ein \npaar Verwandle dieses Anzenbergers leben. \nIbrahim Nierndl. \n \n \n\n \n\n1815 \n \n\nKOCHVORFUHRUNGEN • KOSTPROBEN \nfinden täglich in der Wirtschafts-Abteilung statt \n \n\nPlättbrett \nmit gutem Bezug, \nco. 140 cm lang \n \n\n^35 \n \n\nHackmaschine \nfür Fleisch und Ge \nmüse, innen und außen \nsilberhell verzinnt \n \n \n\n \n\nWallcrepe \nde Chine \nreineWolIe, neue Färb. N HGSHi \n \n\nCrepe \nMarocain \naus Kunstseide, schwere / A \nQualität, ca. 100 cm breit \n \n\nTanzkleid \naus gutem Marocain mit \nStraßsteinen u. Blumen \nin hellen Farben iJr \n \n\nMantel aus reinwollenem \nVelours, mit großem \nPelzkragen, Ärmel 0^ \nreich mit Pelz verziert, £ gg \nganz gefüttert jßr \n \n\nNachthemd \naus farbige m Batist \n \n\nSchlafanzug \nfür Damen /175 \n \n\naus gestreiftem Flanell «W» \n \n\nDamenstrümpfe \nreine Kaschmir-Wolle, V—■ \n \n\nTischtücher _ \nreinleinen Jacquard, \nvollweiß, 130/160 cm wam \nServietten, passend 0-75 \n \n\nSchlafanzug für Herren \nmi Flanell, off.n «nd ga- JF® q —— \nKkloitm m trag.n, mit \ndrei Taschen, -ad. Musl.r ■■■■ \n \n\nHerren-Ulstervorxagtich. \nVerarbeitung, -11 Akten- \nlasch-, ■ a n g e , 1( \nbraun oder blau \n \n\nRostfreies \nStahlbesteck \nMesser, Gabel, Eßlöffel, \nKaffeelöffel, zusammen \n \n\nBrotschneide \nmaschine /SßO \nmit Stahlrundmesser W nw \n \n\nVollvoile, bunt bedruckt, \nreiche Vo I a n t f o rm \n \n\nim \n \n\nRuhebett \nmR gemustertem Be \nzug, ca. 80/185 groß \n \n\n2722 \n \n\nTrikoSettes ,ürH..d.. Fenster-Garnitur \n \n\nPyjamas und Blusen, hoch \nwertig merzerisierte \nQualitäten in neuesten I \nMustern, ca. 80 cm breit \nStrickpullover, Westen \nfür Damen, vorzügliche Qualitäten \nSERIE Q75 SERIE ^j^75 \nSchlüpfer \nfür Damen \nSetilo»-Trikot, Gr. 44-48 \nKüchenhandtücher \nreinleinen weißGerstenkom, \nrot- oder blau kantig, 48/105 cm \n \n\nSteppdecke \nOberseite Kunstseide, \nRückseite Satin, ge \nwasch. Füllung, 150/200 \n \n\n1290 \n \n\nHeizsonne \nReflektor Messing vernlck. 1 \nZuleitung 200 cm lang 1.50 \n \n\nJEDEN MITTWOCH: SONDERANGEBOTE ZUM \n \n \n"
    }
}