{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "26",
        "NewspaperNumber": "506",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 26. Oktober 1930 - 78. Jahrgang Nr. 506 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\ntf Flennia \n \n\nMil . .Unferhalfungs Blatt” \nJilm ■ Leitung f(\\)) Haus u jöarfen-Ztg \nTedm-Zeitung \\iSK/ UltteblafUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\n0» neue \nUttrs- \nhiim In \nBiesdorf* \nSüd \n \n \n\n \n\nNeue Graben-Katastrophe \nGut Grube Maybach im Saargebiet - Bisher geborgen: 19 Tote, 20 Verletzte - Ursache: Explosion einer Benzollokomotive? \n \n\nSAARBRÜCKEN, 25. Oktober. (Privat.) \nHeute nachmittag, 6 Uhr 30 Minuten, ereignete sich \npuf der Grube Maybach eine Schlagwetterexplosion. \nWesentlich beschädigt ist nach den vorläufigen Fest \nstellungen Abteilung 9 der vierten Tiefbausohlc. \nFRIEDRICHSTHAL, 25. Oktober. (W. T. B.) \nZu der Schlagwetterexplosion au! Schacht Maybach \nerfahren wir: Bis gegen 20 Uhr 30 Minuten waren von \nden eingcschlosscnen Bergleuten vier Tote und zwanzig \nVerletzte geborgen. Von den Verletzten sind fünf schwer \nverwundet. Zur Stunde fehlen noch siebzig Bergleute. \nDie Wetterführung soll unversehrt sein. \nAlle 90 tot? \nDie Schlagwetterexplosion auf Grube Maybach ist \neine der grössten Grubenunglücke, die sich jemals im \nSaargebiet ereignet haben. Die Grube zählt eine Beleg \nschaft von 3000 Mann. Zurzeit des Unglücks waren \n773 Bergleute eingefahren, von denen kurz nach dem Un \nglück wiederum 640 glücklicherweise ausfahren konnten. \nVon den noch in der Grube Verbliebenen sind etwa noch \n90 Mann in der zu Bruch gegangenen Strecke im Haupt \nquerschlag der vierten Tiefbausohle abgeschlossen worden. \nAmtlicherseils nimmt man jetzt um 23 Uhr an, dass die 90 \nEingeschlossenen, die zur Abteilung 9 gehören, verloren sind. \nFs besteht kaum noch die Hoffnung, einen Mann davon zu \nretten. Der erste Tote, den man bergen konnte, war der \nLeiter der Abteilung 9, der Steiger Schönmann. Ueber die \nUrsache der Katastrophe ist man zurzeit noch nicht iin \nklaren. \nUrsache: Benzol-Explosion? \nAuf dem weiten Grubengelände drängen sich Tausende von \nAngehörigen der verschütteten Bergleute. Nur mit Mühe können \ndie Feuerwehrleute, Sanitätsmannschalten und Grubenbeamten \nden Ansturm von den Toren des Schachtes abdrängen. Im \nZechensaal, wo sich die Vertreter der Presse aufhalten, und wo \nab und zu eine knappe Mitteilung über die Lage ausgegeben \nwird, hat man riesige weisse Laken ausgebreitet, um die Toten \naufzunehmen. Noch lässt sich das Unglück nicht im entfern- \n' testen übersehen. Bis 9 Uhr abends waren 19 Tote geborgen \nund 20 Verletzte, darunter fünf Schwerverletzte, von denen einer \ngestorben sein soll. Wie viele Tote es sein werden, lässt sich \nnoch nicht annähernd sagen. \nBergleute, die die Verhältnisse kennen, bezweifeln, dass auch \nnur einer der Eingeschlossenen das Tageslicht wieder er \nblicken wird. \nUeber die Ursache der Katastrophe ist noch nichts festzustellen. \nNach den Erzählungen des Fahrsteigers der betroffenen Abtei \nlung 9 ist zu vermuten, \ndass eine Benzollokomotive im Querbau der vierten Sohle \nexplodierte, \nwas dann eine Explosion mit schlagenden Wettern zur Folge \nhatte. \n* \nKaum sind die 259 Opfer der Alsdorfer Gruben \nkatastrophe zur letzten Ruhe gebettet, kommt die \nSchreckensnachricht von einem neuen schweren Unglück \nim Saarbrücker Kohlenrevier. Hier handelt es sich, wie \nschon feststeht, um eine Schlagwetterexplosion, aber auch \nbei der Alsdorfer Katastrophe neigen die Sachverständigen, \ndie keine Rücksicht zu nehmen haben, immer mehr der \n \n\nAnsicht zu, dass kein Zweifel darüber bestehen kann, dass \nschlagende Wetter und Kohlenstaub zusammen explodiert \nsind. Wie weit bei derartigen Explosionen menschliches \nVerschulden vorliegt, kann erst durch langwierige gründ \nliche Untersuchungen festgestellt werden. Und da weder \nWerksleitung noch Aufsichtsbehörden irgendeine Schuld \neingestehen wollen und zugeben, dass durch Fahrlässig \nkeit, Raubbau oder mangelnde Aufsicht die Unglücksfälle \nherbeigeführt wurden, fällt es meist schwer, die wahre \nUrsache aufzuklären. Wir haben im gestrigen Morgenblatt \ndie Zuschrift eines alten erfahrenen Bergmanns aus dem \nRuhrgebiet veröffentlicht, dessen Ausführungen in dem \nschweren Tadel gipfeln: „Es liegt am System.“ Fast \nmöchte man bei dieser Häufung der Katastrophen der \nAnsicht dieses Fachmannes zustimmen. Die Akkordarbeit \nim Kohlenbergbau, die nur aufs Fördern eingestellt ist, ist \neine wirkliche Mordarbeit. Sie treibt den Bergmann zur \nAusserachtlassung der nötigen Vorsicht und zur Unter \nlassung der nötigen Schutzarbeiten, da er dazu keine Zeit \nhat, wenn er zu seinem Lohne kommen will. \nWenn auch diesmal glücklicherweise die Katastrophe \nnicht ganz den riesigen Umfang genommen hat wie in Als \ndorf, so beklagen wir doch mit den Angehörigen die Toten \nund die Verletzten, die in treuer Pflichterfüllung wieder \nOpfer ihres schweren Berufes geworden sind. Die \nRegierung hat durch ihre Minister versprochen, dass alles \ngetan werden wird, dass in Zukunft derartige Unglücks \nfälle vermieden werden. Wir wollen den Worten \n \n\nglauben, aber wir wollen auch Taten sehen, die den Berg \nleuten ihr hartes Dasein erleichtern und die ihnen die \nnötige Sicherung für Leib und Leben gewähren, h. h. \n* \nBOCHUM, 25. Oktober. (Privat.) \nDer technische Sachberater des Bergwerksarbeiterverbandes, \nKarl Schudy, äussert sich über die Alsdorfer Katastrophe wie \nfolgt: „Nach meiner Auffassung kann jetzt kein Zweifel darüber \nmehr bestehen, dass schlagende Wetter und Kohlenstaub zu \nsammen explodiert sind. \nSehr wahrscheinlich liegt die Hauptursache in einer Schlag- \nwettcrentzündung. Jedenfalls konnte aber nur eine Schlag \nwetterexplosion eine Kohlenstaubentzündung derartigen \nUmfanges wie hier bewirkt haben. \nDie Frage, ob und wieweit menschliches Verschulden bei der \nKatastrophe mitgewirkt haben mag, beantwortet Schudy dahin, \ndass zunächst das Ergebnis der bergbaupolizeilichen Unter \nsuchung abgewartet werden müsse, bevor man überhaupt in \neine Diskussion der Frage des Verschuldens und der Verant \nwortlichkeit bestimmter Personen bei diesem furchtbaren Un \nglück eintreten könne. Schon jetzt glaube er der Auffassung \nAusdruck geben zu können, dass man an zuständiger Stelle \ndie Gefahr des Kohlenstaubes, in den schlagwetterreichen Gruben \nAnna II, des Kohlenstaubes, der allgemein als nicht explosiv \ngalt, unterschätzt hätte. Schudy stelle auf Grund seiner lang \njährigen bergmännischen Erfahrung auf dem Standpunkt, dass \nsogenannter explosiver imuner Kohlenstaub, entgegen einer \nweitverbreiteten Auffassung, überhaupt nicht existiert, \n \n \n\n \n\nWer gab das Reisegeld? \nZusammenstösse im Bauern-Prozess \n \n\nKÖNIGSBERG, 25. Oktober. \nIm ostpreussischcn Bauernprozess kam es heute mehrfach zu \nZusammenstössen zwischen dem Gericht und der Verteidigung, da \ndie Verteidigung immer wieder bestrebt ist, die Verhandlungen \nzu verschleppen, neue Beweisanträge zu stellen, neue Zeugen \nladen zu lassen. \nDer Vorsitzende weist darauf hin, dass noch 500 Zeugen von \nder Verteidigung dafür genannt werden können, dass auch Ver \nsteigerungen ruhig verlaufen seien. Von der Staatsanwaltschaft \nkönnen ebenso viele Zeugen zur Bekundung des Gegenteils ge \nnannt werden. Dann könnte man noch Wochen weiter verhan \ndeln. Rechtsanwalt Luetgebrune ist sehr erregt: „Es ist doch \nschliesslich nicht erforderlich, dass wir möglichst schnell fertig \nwerden.“ \nAls ein Verteidiger immer wieder neue Fragen an einen be \nreits vernommenen Zeugen stellt, erklärt der Erste Staatsanwalt, \ndass das so nicht weitergehen könne; wenn jede entlastende Aus \nsage mehrmals wiederholt werde, könne er auch die belastenden \nAussagen wiederholen lassen. Luetgebrune schlägt mit der Faust \nSehnettdienst \nDer volksparteiliche preussische \nLandtagsabgeordnete Beuermann ist \nan den Folgen einer Operation ge \nstorben. \nDer Reichspräsident hat dem ita \nlienischen Königspaar sowie dem \nKönig Boris \\on Bulgarien anläss \nlich der Vcrmählungsfcier in Assisi \ntelegraphisch seine Glückwünsche \nübermittelt. \nDer Austausch der Ratifikations \nurkunden des deutsch-tschechoslo \nwakischen Vertrages zur Regelung \n \n\nder Grenzverhaltnisse hat in Prag \nstattgefunden. \nDer Münchener Forschungs \nreisende Willy Rickraers wurde von \nder Innsbrucker Universität zum \nEhrendoktor promoviert. \nVor dem Amtsgericht in Böhmisch- \nLcipa wurde der tschechoslo \nwakische Soldat Göttlich Hladek \nwegen fälschlicher Spionagehezichti- \ngung dreier Reichsdeutscher zu acht \nWochen Kerker verurteilt, \n \n\nauf sein Pult und erklärt, diese Fragen seien das gute Recht der \nVerteidigung. \nDer Vorsitzende stellt fest, dass der Verteidiger immer wieder \nausdrücklich gesagt habe: wiederholen Sie doch noch einmal. \nEin kleiner Besitzer ist bei zahllosen Versteigerungen gewesen. \nDer Vorsitzende fragt ihn, \nwer ihm das Geld dazu gegeben habe. \nDer Zeuge meint, er habe es aus eigener Tasche bezahlt, weil er \nsich orientieren wollte, wie es bei einer solchen Versteigerung \nzugehe. „Was sollte ich zu Hause machen? Die Wirtschaft bringt \nja doch nichts ein.“ — Vors.: Das ist ein eigenartiger Stand \npunkt von einem Landwirt. Ich glaubte bisher, dass ein jeder um \nseine Existenz ringen müsse, um sich unter Einsatz seiner ganzen \nArbeitskraft zu behaupten. \nNeue Generals-Verhaftung \nDas finnische Militär-Komplott \nHELSINGFORS, 25. Oktober. \nHeute morgen erfolgte hier eine aufsehenerregende Ver \nhaftung, und zwar wurde der stellvertretende Chef der See \nverteidigung, Kommandeur Ikkoncn, in Gewahrsam genommen. \nEs ist zurzeit noch unbekannt, ob dieser Vorgang mit dem Fall \nWallenius in Zusammenhang süht. Es sollen auch noch andere \nVerhaltungen erfolgt sein. Die führende Presse nimmt in schärf \nster Weise gegen Wallenius Stellung und betont, dass es sieh \num einen ungeheuren Vertrancnsbruch und um eine skandalöse \nBefleckung der Lappo-Itewegung handele. Finnland sei gleich \nzeitig im Auslande diskreditiert, denn überall zähle man Finn \nland heute zu den unruhigsten Ländern. \n \n\nLloyd George hat sich dem von den Konservativen Baldwin, \nChamberlain und Amery Unterzeichneten Protest gegen die \nPalästina-Politik der Regierung angeschlossen. "
    }
}