{
    "Year": "1930",
    "Month": "10",
    "Day": "26",
    "NewspaperNumber": "506",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Einen tBcauUmgen -auf. Abzahlung’ \nWenn Bilder sprechen könnten / Vom Zylinder bis Schleier aufBorg/Mühlengeklapper als Rundgesang \n \n \n\n \n\nNäbe Alexanderplatz. Wäre der Verkehr durch die ge \nwaltigen Umbauten nicht umgeleitet worden, das schmale alte \nHaus mit seiner seltsam bemalten Fassade wäre wohl noch un- \neutdeckt Nun aber stehe ich aut dem gegenüberliegenden \nBürgersteig und betrachte interessiert die Inschriften und \nBilder, die sich vom rotbraunen Oelfarbenanstrich lebhaft ab \nheben. „In diesen Wagen nur allein, kann jedes Brautpaar \nglücklich sein!\" verkündet eine Kopfschrift in grossen Lettern. \nDarunter Hochzeitswagen mit Rappen und Schimmeln bespannt, \nauf dem Bock Kutscher und Diener in Galalivree und Zylinder. \nDaneben schwarz- und weisslackierte elegante Autos, Chauffeur \nund Beifahrer in Festuniform; die Scheiben mit Blumengirlanden \ngeziert. Im Hintergründe die Petri- und Georgenkirche. Das \nBureau, das «ich hinter diesen eigenartigen Kulissen verbirgt, \nmuss ich besuchen. Die Tritte einer eisernen Stiege hinauf. \nDer Inhaber des Brautwagen-Geschäftes empfängt mich. \n„Sie möchten wissen, ob das Geschäft schon länger besteht?\" \nHier haben Sie verschiedene Albums, aus denen Sie ersehen \nkönnen, wieviel Paare ich mit meinen Brautwagen und Autos \nschon in den Hafen der Ehe befördert habe. Die Brautpaare sind \nmeist sehr dankbar, weil ich Ihnen alle Mühe, die so eine \nHochzeit und alles, was damit zusammenhängt, abnehme, und \nrevanchieren sich gewöhnlich mit einer Photographie vom \nHochzeitstag. Für mich sind diese Bilder nicht ohne Wert. Es \ngibt Leute, die vollkommen unschlüssig sind, wie sie sich an \ndiesem Tage kleiden und schmücken sollen, und da kann ich ihnen \ndann mit Hilfe der Bilder wertvolle Anweisungen geben.“ \nIch blättere in den dickleibigen Alben. Die Hochzeitspaare, \ndie sich da vorstellen, junge, alte, heitere und ernste, manchmal \nmit grossen Altersunterschieden, wollen kein Ende nehmen. \nWenn Bilder sprechen könnten . . . Der Inhaber des Hochzeits \nwagengeschäftes scheint mir die Frage vom Munde abgelesen zu \nhaben. \n \n\nV}emt Spitzei \nDie grossen Spritsclimuggelalfiiren der letzten Jahre, Weber, \nRüben und Genossen, die die deutsche Oeffentlichkeit im weite \nsten Masse beschäftigt haben, haben jetzt ein im höchsten \nMasse peinliches Nachspiel vor den Zivilgerichten gehabt. \nBekanntlich arbeiten die Steuerbehörden des Landesfinanz \namts und die Reichsmonopolverwaitung für Branntwein mit \nSpitzeln und auch durch einen solchen Spitzel sind die riesigen \nSpritschiebungen der Berliner Konzerne aufgedeckt worden. \n5 Prozent Provision und 1 Prozent Auslagenvergütung wurden \nvon Landesfinanzamt dem Spitzel für seine Tätigkeit mit folgen \ndem Vertrage zugebilligt: \n„Herr Kaufmann XY erklärt: Ich beabsichtige der Reichs \nfinanzverwaltung eine Reihe von Anzeigen zu erstatten und \nbitte mir als Belohnung 5 Prozent aller infolge dieser Meldungen \nzugunsten des Reiches eingebenden Strafen oder Mehrsteuern zu \ngewähren. Ich bitte, mir die durch Reisen, Besprechungen mit \nVertrauenspersonen entstehenden Kosten neben der Belohnung \nvon 5 Prozent, bis zur Höhe von 1 Prozent zu ersetzen. Mir ist \neröffnet worden, dass gegen die Festsetzung der Belohnung eine \ngerichtliche Klage ausgeschlossen ist.“ Unterzeichnet von XY \nund einem Beamten des Landesfinanzamtes. \nAuf Grund dieses Vertrages zeigte der Spitzel 58 grosse \nSprit, Spirituosen und pharmazeutische Mittel herstellende oder \nverarbeitende Industrieunternehmen dem Landesfinanzamt als \nsolche Firmen an, die sich des Vergehens gegen die Steuer- und \nMonopolgesetze schuldig gemacht hätten. \nIn 45 Fällen wurden nach Angaben des Landesfinanzamtes \nVerfahren durchgeführt und über 1.3 Millionen Mark ein \ngenommen. 67 000 Mark wurden dem Denunzianten als \nBelohnung gezahlt. \nHerr XY. behauptet nun aber, dass er in der Abrechnung über \nseine Belohnung vom Landesfinanzamt „über's Ohr gehauen“ \nworden sei. Das Landesfinanzamt habe weit höhere Beträge \nals nur 1,3 Millionen erhalten, aus dem Spritskandal Rüben— \nWeber allein 2M Millionen. Die Monopolverwaltung habe sogar \ngegen Weber einen Arrest über 6 Millionen beantragt und das \nGericht habe die Höhe dieses Arrestes im Vergleichswege auf \n4,5 Millionen festgesetzt. Unnötigerweise sei die Monopolver \nwaltung nach Beendigung des Strafprozesses den Brüdern Weber \n„entgegengekommen“ und habe ihnen einen erheblichen Teil \nihres Gesamtvermögens, zirka 3 Millionen Mark, wieder heraus- \n \n\nSbeciins Schulden \n1,6 Milliarden Mark \nBerlin hat nach einer amtlichen Mitteilung (vor dem am Frei \ntag aufgenommenen Kredit von 25 Millionen) rund 1,6 Milliarden \nSchulden. Die alte Verschuldung beträgt 130 Millionen. Die \nkurzfristigen Schulden der Stadt einschliesslich aller Werke und \nBetriebe usw. betragen nach dem Stande vom 30. September 1930 \ngenau 456.6 Millionen Die gesamten Anleiheschulden der Stadt, \nwieder einschliesslich aller Werke, setzen sich aus folgenden \nPositionen zusammen: Ablösungsanleihe rund 115,2 Millionen, in \nländische Inhaber-Schulverschreibungen rund 267,7 Millionen, \nausländische Anleihen rund 469.3 Millionen, Schuldscheindarlehen \n202,6 Millionen, Hypotheken und Restkaufgelder 106,7 Millionen. \n \n\nAnsgabe von Wohlfahrtsmarken. In der Zeit vom 1. Novem \nber 1030 bis 15. Januar 1031 werden durch die Postanstalten und \ndie Deutsche Nothilfe Wohlfahrtsmarken mit Städtebildern zu 8, \n15, 25 und 50 Rpf. zum Preise von 12, 20, 35 und 60 Rpf. sowie \neine Wohlfahrtspostkarte zu 8 Rpf. zum Preise von 12 Rpf. ver \ntrieben werden. Die Wertzeichen sind bis Ende Juni 1931 zum \nFreimachen von Postsendungen im Inlands- und Auslandsverkehr \ngültig. Die Bilder auf den Marken sind dieselben wie auf den \nzur Internationalen Postwertzeichenausstellung in Berlin lm Sep \ntember ausgegebenen Marken, die Marken sind aber auf Papier \nmit Waffelmuster-Wasserzeichen gedruckt. \nBeim Spielen ertrunken. Gestern mittag stürzte der fünf \njährige Siegfried Fink, dessen Eltern in der Cauerstrasse 33 \n \n \n\n \n\n„Ja, Eben halten manchmal nicht lange. Es gibt Paare, die \nsind sich schon nach Wochen über. Aus diesen Albums Hesse \nsich mancher Roman schreiben. Schauen Sie dieses Photo, diese \ndrei Schwestern. War das ein Jubel in der Familie, als alle \ndrei an einem Tage mit ihren Männern in meinen Wagen zum \nTraualtar fuhren. Es ging hoch her auf dieser dreifachen Hoch \nzeit Und heute nach kaum einem Jahr. Sie sind wieder frei, \ngeschieden, alle drei. Das Band hat nicht lange gehalten.“ \nDas Telephon unterbricht für kurze Zeit unsere Unterhaltung. \nKundschaft. „Sie können Frack, Zylinder haben. Jawohl . . . \nauch alles für die Braut. Aber es ist schon besser, wir reden \npersönlich darüber.“ \n„Nanu, verleihen Sie auch Kleider?\" „Aber selbstverständ \nlich, das gehört genau so zu meinem Geschäft wie die Kutschen. \nUebrigens stelle ich alles, was zur Hochzeit erforderlich ist, bis \nauf den Myrtenstrauss und die Musik, vorausgesetzt, dass es ge \nwünscht wird. Die Zeiten sind schwer, man muss Dienst am Kun \nden üben. Nicht jedes Paar kann sich alles kaufen, was zur Hoch \nzeit erforderlich ist, deshalb führe ich alles zum Verleihen auf \nLager: Frack von 7 Mark an, Zylinder ab eine Mark. Brautschleier, \nMyrtenkranz, auf Wunsch auch das Brautkleid zu entsprechen \nden Preisen. Natürlich wird noch ein Pfand je nach dem Wert \ndes entliehenen Gegenstandes erhoben. Da gewöhnlich Geld \nfehlt, muss mir der Bräutigam seinen besten Strassenanzug zum \nPfand lassen. Vielfach zieht er sich bei mir erst zur Hochzeit \num. Ob Brautleute nun besonders ehrlich sind, weiss ich nicht, \naber jedenfalls ist es mir noch niemals passiert, dass einer den \nFrack nicht zurückgebracht hätte. Der Strassenanzug ist doch \nschliesslich wichtiger für den jungen Mann, als die „Hochzeits \npelle“. \n„Sehen Sie sich diese Bräute au: sind sie nicht ganz grosse \nDamen in ihren Schleiern, die von Pagen getragen werden? \n \n\nTlach spiet zu dem grossen Spüle \nSchieber s^xozess - £)as verklagte \n£andesfinanzamt \ngegeben. Jedenfalls seien die Abrechnungen der Behörden über \nseine Provisionsansprüche falsch gewesen. Er habe etwa 400 000 \nMark insgesamt zu verlangen. Es kam zum Prozess. \nDas Landgericht und das Kammergericht wiesen die Klage \ndes Spitzels ab mit der Begründung, dass in der Abmachung, \ndie er mit den Steuerbehörden getroffen habe, der Rechts \nweg ja ausdrücklich ausgeschlossen sei. Ausserdem wurde \nder Vertrag für unsittlich erklärt. \nAnders urteilte das Reichsgericht. Der VII. Zivilsenat hob das \nKammergerichtsurteil auf und verwies die Sache zur ander \nweitigen Entscheidung an das Berufungsgericht zurück. In den \nEntscheidungsgründen bemängelte das Reichsgericht zunächst den \nRechtsstandpunkt des Kammergerichts gegenüber der Vertrags \nklausel, die den Rechtsweg ausschliesst, gab dann aber der Re \nvision deshalb statt, weil das Kammergericht die Behauptungen \ndes Klägers, die Beamten des Landesfinanzamtes hätten bei der \nAbrechnung der Provision wissentlich falsche Angaben gemacht, \nnicht genügend erörtert habe. \nNachdem der Prozess dann wieder vor das Kammergericht ge \nkommen ist, sollen jetzt in einer neuen Beweisaufnahme hohe \nBeamte des Landesfinanzamtes haben zugeben müssen, dass dem \nKläger gegenüber tatsächlich wissentlich falsche Angaben von \nBeamten gemacht worden sind. \n* \nKOLBERG, 25. Oktober. (Privat) \nNach fünftägiger Verhandlung vor dem erweiterten Schöffen \ngericht in Kolberg wurde heute abend das Urteil im Kolberger \nSpritschmugglerproze6s verkündet Von den 28 Angeklagten \nwurden 17 verurteilt, 5 freigesprochen, bei sechs das Verfahren \nabgetrennt Es wurden insgesamt 93 Monate Gefängnis und \nrund 4 Millionen Mark Geldstrafen verhängt Es erhielten u. a. \nBaschkin (Berlin) ein Jahr zwei Wochen Gefängnis und 600 000 \nMark Geldstrafe, Butterflam (Berlin) ein Jahr zwei Wochen \nGefängnis und 405 000 Mark Geldstrafe, Kapitän Griewe (Riga) \nzehn Monate eine Woche Gefängnis und 362 000 Mark Geld \nstrafe, Spediteur Nabel (Hamburg) ein Jahr einen Monat Ge \nfängnis, 600 000 Mark Geldstrafe- der polnische Matrose Varbega \nfünf Monate zwölf Tage Gefängnis und 362 000 Mark Geld \nstrafe, der Fischer Prey sechs Wochen Gefängnis, 362 000 Mark \nGeldstrafe. \n \n\nwohnen, beim Spielen an der Dove-Brücke in den Kanal und \nertrank. Die Leiche des Kindes konnte noch nicht geborgen \nwerden. \n \n\n128 Tlazis gegen jB. V. Q. \nvor dem Arbeitegericht \nViele Schupos patrouillierten gestern in der Zimmerstrasse \nvon dem Arbeitsgericht, lange bevor der Termin im grössten \nSaal dieses Gebäudes begann. Man war offenbar angesichts der \nTatsache, dass 128 Nationalsozialisten als Kläger auftreten \nsollten, auf allerhand Tumulte gefasst Aber der Vorsitzende, \nAmtsgerichtsrat Richter, verstand es, — von einigen der üb \nlichen Flegeleien der Nazis, die er mit Energie rügte- abge \nsehen — durch geschickte Leitung den Termin bis zum Schluss \nohne erhebliche Störungen durchzuführen. \nEs handelte sich nm die Klage Malitz and 127 Genossen \ngegen den Betriebsratsvorsitzenden Flieger, dessen Stell \nvertreter Loli und gegen die B. V. G. Die Kläger be \nhaupteten, aus politischen Gründen entlassen worden zu \nsein, sie fordern Wiedereinstellung und Schadenersatz und \nferner Amtsenthebung der Beklagten Flieger und Loli. \nDie B V. G. wird durch Heidenreich, die klägeriscbe Partei \ndurch Lalitz und König vertreten; Flieger wird bei seiner An \nkunft im Saal mit lauten Pfui-Rufen begrüssL Nach längeren \nAusführungen beider Parteien beschloss dann das Gericht, den \nKlägern aufzugeben, ihre Klageforderung unter Beweisantritt \n \n \n\n \n\nIch verrat Ihnen kein Geheimnis. Alle diese Schleppen und \nSchleier wurden von mir entliehen, selbst die Blumensträusse \nsind nach diesem Katalog ausgewählt worden. Je nach der \nJahreszeit und dem Geldbeutel kann ich mit Maiglöckchen, Tee \nrosen, Nelken, Lilien oder Chrysanthemen aufwarten. Imitierte \nMyrtenkränze für den Polterabend gibt es sogar gratis.“ \nUnd dann erfahre ich weiter, dass dieser Allerweltsmann so \ngar für das Hochzeitsessen sorgt Geschirr, Bedienung und Tisch \ndekoration werden gestellt. Da gibt es ein Hochzeitsessen für \nbescheidene Verhältnisse. Erstes Couvert nennt es sich stolz: \nBouiPon mit Einlage, Gemüse mit Fleischbeilage, Rinderbrust \nmit Kartoffeln, Kompott. Nachts Kaffee 3 Mark. Das fünfte \nCouvert ist reichhaltiger: Bouillon mit Mark, gemischtes Ge \nmüse, Spargel, Brust im eigenen Saft, Gänsebraten mit Kar \ntoffeln, vier Sorten Kompott; nachts Pudding und Kaffee mit \nSchlagsahne. Kostenpunkt 4,80. Liedertexte zum Singen werden \nkostenlos verteilt. In einem Wechselgesang nach der Melodie: \n„Es klappert die Mühle . . .“ kann die frohe Gesellschaft singen: \n„Was ist wohl das Schönste auf dieser Welt? Die Frau. Wer \närgert uns nie, und braucht niemals Geld? Die Frau. Wer \nkochet und backet und kaufet ein, wer mogelt am Wirtschafts \ngeld dabei so fein? Die Frau, die Frau, die Frau.“ Im anderen \nVers bekommt natürlich der junge Ehemann auch seinen Teil. \n„Hochzeitmachen entbehrt manchmal nicht der Komik. Ein \njunger Mann wollte vor einigen Tagen einen Brautwagen auf \nAbzahlung haben. Ja so ein elegantes Brautauto ist die Sehn \nsucht aller jungen Hochzeitsleute. Wie manches junge Paar hat \nschon gerade in der letzten Zeit die goldenen Ringe von der \nVerlobung versetzt, um, wenn auch nur mit Talmiringen, mit \nstolzen Schimmeln auffahren zu können. Ich denke noch jetzt \nan einen Bräutigam zurück, wie er kurz vor der Auffahrt fieber \nhaft die Messingringe putzte, um ihnen den nötigen Goldglanz \nzu geben.“ Wy— \n \n\neingehend zu substanziieren und die Höhe ihres Entschädigung s. \nanspruches ziffernmässig anzugeben. \n \n\n170 Schice täglich \nDer Verkehr auf den Berliner Wasserstrassen \nFern vom lärmenden Verkehrsbetrieb im Zentrum Berlins \nspielt sich auf den Wasserstrassen und Kanälen Berlins ein reges \nLeben ab, von dessen Ausmassen sich der Berliner kaum einen \nrichtigen Begriff machen kann. \nIm Laufe des Monats Juli liefen durch die Berliner Häfen \neinschliesslich Westhafen und Spandauer Schiffahrtskanal bei \nPlötzensee rund 4800 Schiffe oder 170 Schiffe täglich. Rund \n2400 Schiffe kamen an, darunter 235 nicht beladene, während \n2300 wieder ausfuhren. An und für sich müsste die Zahl der \nankommenden und abgehenden Schiffe übereinstimmen, doch \nist die Differenz darauf zurückzuführen, dass einzelne Schiffe, \ndie hier vor Anker gehen, manchmal länger als einen Monat \nhier an der Mole liegen bleiben. Daher können sie nicht in dip \nbetreffende Monatestatistik einbezogen werden. \nDer Schiffsverkehr dient in der Hauptsache dem Güter \nverkehr zur Reichshauptstadt. So fuhren im Monat Juli \n1686 leere Schiffe mit einer Tragfähigkeit von rund 530 600 \nTons ab. \nBei den Arten der Güter, die auf dem Wasserwege transportiert \nwerden, kommen in der Hauptsache schwere Massengüter in \nBetracht, und zwar in erster Linie Stein- und Braunkohlen und \nHausbrandbriketts, die entweder aus den oberschlesischen \nKohlenrevieren oder — soweit englische Kohle in Betracht \nkommt — über Stettin, Hamburg und andere deutsche Hafen \nstädte nach Berlin gebracht werden. Daneben werden grosse \nMengen Ziegelsteine (im Monat Juli 75 000 To.), auch sonstige \nBaumaterialien transportiert. Bei dem Lebensmitteltransport \ndurch Schilfe werden Getreide und Mehl in die besondere dazu \nhergerichteten Lagerspeicher und Häfen gebracht. \n \n\nVeucrPmefiir \nKathreiner \nIMOMtSM. \n50 PFg.I \nWmidpMWM. \n26 Pfg./ \n...meder ritt \nHrimdmchr. immer \nKathreiner \n \n\nMaq.cn "
}