{
    "Year": "1930",
    "Month": "10",
    "Day": "26",
    "NewspaperNumber": "506",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Gertrud verwickelt sich in Widersprüche \nDie weitere Verhandlung im Frenzel-Prozess / Pfarrer Schenk „weiss nicht mehr“' \n \n\nNach der Mittagspause wurde gestern im Frenzel-Pro \nzess Gertrud Frenzei vernommen, die übrigens erst in \nder nächsten Woche dem Zeugen Höhne gcgenübergestellt \nwerden soll. \nDer Vorsitzende richtete an die Zeugin die Frage: Nun, \nFräulein Frenzei, haben Sie heute morgen die Zeitungen ge \nlesen? — Zeugin Gertrud: Nein, ich habe keine Zeitung \ngelesen. — Vors.: Sie haben also nichts gelesen, was sich am \nFreitag hier abgespielt hat? — Zeugin Gertrud: Nein. — \nVors.: Dann muss ich Ihnen sagen, dass gestern hier ein \nwichtiger Zeuge vernommen worden ist. — Zeugin \nGertrud: Ach, den Höhne kenne ich gar nicht. \nVors.: Na, hören Sie mal, Zeugin, Sie erzählen mir eben, \ndass Sie nichts in den Zeitungen gelesen haben, woher wissen \nSie denn, dass das Gericht gestern den Zeugen Höhne \nvernommen hat. \nZeugin Gertrud: Mein Vormund, Herr Dr. Stoppen- \nbeck, hat mir das erzählt. — Vors.: Was hat er Ihnen denn \nalles erzählt? — Zeugin Gertrud: Herr Dr. Stappenbeck \nhat mir die Zeitungen vorgelesen. — Vors.: Fräulein Frenzei, \nwaren Sie jemals in Wölmsdorf zum Tanzen, so wie der Zeuge \nHöhne uns das geschildert hat? — Zeugin: Das weiss ich \nnicht mehr. — Vors.: Das letztemal haben Sie aber mit Be \nstimmtheit erklärt, dass Sie nicht in Wölmsdorf waren. — \nZeugin Gertrud: Ich kann mich nicht besinnen. \nLandgerichtsdirektor Hellwig liess darauf den Vormund der \n \n\nGertrud Frenzei, Dr. Stappenbeck, in den Saal rufen, der auf \nBefragen zugab, dass er seinem Mündel wiederholt Presseberichte \nüber den Prozess vorgelesen und dass er mit ihr über die \nZeugenvernehmung des Höhne gesprochen habe. \nDer Vorsitzende sprach dem Zeugen seine Verwunderung \ndarüber aus und erklärte, es sei ihm unverständlich, dass \nDr. Stappenbeck angesichts der Prozesslage, die ihm doch \ngenau bekannt sei, mit Gertrud vor ihrer Vernehmung Uber \ndiese Dinge habe sprechen können. \nDann wurde in der Vernehmung der Gertrud fortgefahren, und \nsie wurde der Zeugin Frau Herpel gegenübergestellt. Frau H. \nwar die Logiswirtin des Angeklagten in Fürstenwerder, wo \nFrenzei seine Jagd hatte. Gertrud batte erzählt, dass während \ndes Aufenthalts in Fürstenwerder im Hause der Frau Herpel der \nAngeklagte sich an ihr vergangen habe. Die Wirtin sei aufmerk \nsam geworden und habe nachher mit einer Kerze in das Zimmer \nhineingeleuchtet. — Zeugin Herpel: Das, was mir hier \nvorgehalten wird, stimmt auf keinen Fall. Es ist vollkommen \nausgeschlossen, dass ich jemals zur Nachtzeit das Zimmer der \nJagdherren betreten habe. Im übrigen hat Gertrud niemals im \nZimmer des Vaters geschlafen, sondern stets in meinem Zimmer. \n— Vors.: Nun, Fräulein Frenzei. Sie haben das gehört. Wie ist \ndas, haben Sie wirklich Frau Herpel im Zimmer des Vaters \ngesehen, wie sie mit einer Kerze in den Raum hineingeleuchtet \nhat? — Zeugin Gertrud (nach langem Zögern): Ich habe \naber einen Schatten gesehen und ich habe auch gesehen, dass \nFrau Herpel ein Licht in der Hand gehalten haben muss. — \n \n\nFrau Herpel: Auch das stimmt nicht, denn ich bestize \nüberhaupt keine Kerzen, weil in dem ganzen Hause elektrischen \nLiebt liegt — Vors.: Fräulein Frenzei, haben Sie nicht di« \nangeblichen Vorgänge in Fürsten werder dem Kochfräulein \nPaetof in allen Einzelheiten erzählt? — Zeugin Gertrud: \nAusgeschlossen. — Vors.: Ich mache Sie darauf aufmerksam, \nZeugin, dass Fräulein Paetof das aber bekundet hat. Ist ea \nweiter richtig, Fräulein Frenzei, dass Sie den Gutsverwalter \nPieper gebeten haben, er solle Ihnen Ihre Briefe direkt aus \nhändigen, ohne dass die Gutsbesitzerin, Frau Zimmermann, sie \nvorher in die Hand bekäme? — Zeugin Gertrud: Das \nweiss ich nicht mehr, aber Frau Zimmermann hat meine Brief« \nimmer geöffnet. \nDann wurde Pfarrer Schenk nochmals vom Gericht ver \nnommen. Vors.: Herr Pfarrer, haben Sie an Gertrud, als sie \nauf dem Gut Maltershausen als Haustochter weilte, Briefe \ngeschrieben? — Zeuge: Das weiss ich nicht mehr. \nZu einem schweren Zusammenstoss kam es dann, als \nRechtsanwalt Dr. Brandt den Pfarrer Schenk über gewisse \nPunkte seines Ehelebens befragte. Der Zeuge wollte anfangs \ndie Antwort verweigern, musste jedoch auf Veranlassung des \nVorsitzenden sich dann zu den Dingen näher äussern. \nDie Verhandlung wird am Montag vormittag fortgesetzt werden. \nAm Dienstag oder Mittwoch wird Gertrud Frenzei den Zeugen \nHöhne und Pieper gegenübergestellt, während am Montag ihre \nKonfrontation mit der Mutter und der Schwester Hilde statt \nfinden soll. \n \n \n\n \n\nWohnungseinbruch im Westen \nbei einem Bankier in der Von-der-Heydt-Strasse — Für 50000 Mark Juwelen und Silber erbeutet \n \n\nKostbare Beute an Juwelen und Silber machten Einbrecher \nin der Nacht zum Sonnabend bei einem Bankier in der Von-der- \nHeydt-Strasse. \nDie Vordertür der grossen Wohnung, die im vierten Stock \nliegt, wurde mit Hilfe von Bleistreifen geöffnet, die Riegelhalter \nschnitten die Einbrecher mit einer Stahlschere durch. Morgens \ngegen vier Uhr hörte eine Hausangestellte den kleinen Hund \nkurz anschlagen und glaubte auch, ein Geräusch zu vernehmen. \nWeil sieb der Hund aber wieder beruhigte, forschte man nicht \nweiter nach. Etwa zwei Stunden später, gegen sechs Uhr, wieder \nholte sich das Geräusch und wurde diesmal so stark, dass kein \nZweifel mehr daran bestehen konnte, dass Diebe in den Räumen \nseien. Im Zimmer der Angestellten befindet sich eine Alarm- \nklingel, die sich jetzt sofort in Tätigkeit setzte. \nSo waren die Einbrecher am Weitersuchen gestört und \nflüchteten eilig. Trotzdem ist es ihnen gelungen, für 56 000 \nMark Beute zu machen. \nEs scheinen drei Mann gewesen zu sein, von denen der eine den \nAufpasser spielte. Gestohlen wurden unter anderem ein Diadem \nmit zwanzig grossen Brillanten und zehn Rosen, zwei Paar \nPerlenohrringe in Erbsengrösse, in Platin gefasst, eine Birnen \nperle in Anhängerform an einer Platinkette, eine goldene \nBrosche, einen Mistelzweig darstellend, ein goldenes Armband \nmit fünfzehn Hirschhaken, ferner acht silberne Schüsseln, die \ndie Zeichen A. D. und B. D. tragen, und zwölf silberne Teller. \nVier davon sind mit der Kaiserkrone und einem W geschmückt, \ndie anderen acht haben Widmungen auf der Rückseite ein \ngraviert. \nWeitere Silbersachen von hohem Wert hatten die Einbrecher \nbereits zusammengesucht, mussten sie aber infolge der \nStörung im Stiche lassen. \nFür die Wiederbeschaffung des gestohlenen Gutes ist eine hohe \nBelohnung ausgesetzt Mitteilungen erbittet Kriminalkommissar \nThomas bei der Dienststelle B. 3 im Polizeipräsidium. \n \n \n\n \n\nEin Kletterkunststück haben Einbrecher in der gestrigen \nNacht in der Bahnstrasse 22 zu Schöneberg vollbracht. Auf dem \nzweiten Hof stiegen sie bis in das vierte Stockwerk hinauf, wo \neine Maschinenfabrik liegt, und Hessen sich von einem Fenster \naus am Seil bis zum dritten Stock hinab. Dort hatten sie es \nauf die Reparaturwerkstatt der Strumpffirma „Etam“ abgesehen. \nSie zertrümmerten eine Scheibe und stahlen mehrere hundert \nPaar seidene und andere Damenstrümpfe, mit denen sie unge \nsehen entkamen. \n \n\nSeine beiden Kinder ermordet \nNach fünf Jahren verhaftet \nWIESBADEN, 25. Oktober. (Privat) \nDem Untersuchungsrichter wurde heute abend ein hiesiger \nTapezierer vorgeführt, der beschuldigt ist in den Jahren 1925 \nund 1927 seine beiden sechs Monate alten Kinder, einen Knaben \nund ein Mädchen, ermordet zu haben. Erst durch Redereien der \nNachbarschaft wurde die Kriminalpolizei auf die Vorfälle auf \nmerksam gemacht. Nach langem Leugnen hat der Täter ein \nGeständnis abgelegt. \n \n\nCostes und Bellonte in Paris \nPARIS, 25. Oktober. \nDie französischen Ozeanflieger Costes und Bellonte sind heute \nfrüh mit ihrem in Le Havre wieder aufmontierten Flugzeug \n„Fragezeichen“ um 11 Uhr 31 Minuten in Begleitung von elf \nFlugzeugen des 37. Fliegerregiments nach Paris geflogen, wo sie \num 12 Uhr 30 Minuten über Le Bourget eintrafen. Sie be \nschrieben einige Schleifen und landeten um 12 Uhr 40 Minuten. \nSie wurden vom Luftfahrtminister empfangen. Für heute sind \nEmpfänge und Ehrungen, darunter auch ein Festzug durch die \nStrasse der Stadt Paris, vorgesehen. \n \n \n\n \n\nPA ständige Erdbebenaufzeichnung \nin Hohenheim und Ravensburg \nHOHENHEIM, 25. Oktober. \nGestern abend wurde von den Instrumenten der Hoben» \nheimer und der Ravensburger Erdbebenwarten ein starke« \nFernbeben aufgezeichnet, dessen Herd in einer Entfernung von \nrund 10 800 Kilometern liegt. Die ersten Erschütterungswellen \ntrafen in Hohenheim um 21 :29 :10 ein. Die Wellenbewegung \ndauerte VA Stunden. Gleichzeitig verzeichnten die Instru \nmente eine Bodenunruhe, die durch Witterungseinflüsse ver \nursacht ist. \nBUDAPEST, 25. Oktober. \nDie Instrumente der Budapester Erdbebenwarte verzeich \nnten gestern um 21 Uhr 29 Minuten aus einer Entfernung von \n9200 Kilometern ein Fernbeben. Die Erdbewegung in Buda \npest dauerte VA Stunden. Die Maximalausschwingung betrug \n11 Millimeter. \nOBERWIESENTHAL, 25. Oktober. \nAuf dem Kamm des Erzgebirges ist in den letzten Nächten \nSchneefall eingetreten. Der Fichtelberg wies heute früh bei \n3 Grad Frost eine leichte Schneedecke aut. \n \n\nBerliner Betrüger in Chemnitz verurteilt. Aus Chemnitz wird \ngemeldet: Das Schöffengericht zu Chemnitz verurteilte nach \nzwölftägiger Verhandlung den Berliner Kaufmann Arwed Kresse \nwegen Betruges in drei Fällen, gewinnsüchtiger Untreue und \nVergebens nach Paragraph 312, 314, 316 des Handelsgesetzbuches \nzu drei Jahren Gefängnis, 800 Mark Geldstrafe und drei Jahren \nEhrenrechtsverlusL Die nachgesuchte Aufhebung des Haftbefehls \nwurde abgelehnt. Die Mitangeklagte Knötzscb wurde frei \ngesprochen. Kresse hatte eine Petroleum-Aktiengesellschaft in \nRumänien gegründet und deren wertlose Aktien in Deutschland \nfür teures Geld an den Mann gebracht. Auf diese Weise soll \ner 285 000 Mark erlangt haben. \n \n\nAechlntrer-Brot Ist gut. Das ist eins Weisheit, die heut« schon Allgemein \ngut last aller Berliner Hausfrauen geworden ist. Es sind nur wenige die ee noch \nnicht wissen, wie gut, wie bekömmlich, wie delikat und wie billig dabei \nAschiDger-Brot ist. Aschinget-Brot gibt es bei Aschinger Überall da, wo \nWurst verkauft wird, in den Aschlnger-BAcke-Iädeu am Rosenthaler Tor \nund in der Pestalozzistrasse, in allen Aschinger-Konditoreien und sogar auch \nin allen Läden der Vereinigten Pommerseben Meiereien. Die kluge Haus \nfrau, die zufriedene Gesichter am Frühstück- und am Abendbrottisch sehen \nwiU, verlangt stets das gute Aschinger-Brot. Es gibt kein besseres. \n \n \n\n \n\nQUALITÄT IST ALLES! \nNur an so hochwertigen Stoffen, wie wir sie auzschHeß- \nUch führen, kann man dauernde Freude empfinden. \nDie \nbekannt niedrigen Gadiel’sehen Preise, \nwelche wir den Zeitläufen entsprechend ganz besonders \ngesenkt haben, machen bei uns gekaufte Kleidung \ndoppelt wertvoll. \nDie unermeßliche Auswahl, \ndie in allen unseren Riesenlägern anzutreffen ist, gibt jeder \nDame, dem schlanken Backfisch wie der starken Figur \ndie Möglichkeit, Passendes zu finden. \n \n\nDie Dame, welche aus unserer \nModell-Abteilung \n«ich eins der herrlichen Modell- \nKleider oder einen Modell- \nMantel «ussucht, wird sicherlich \nden grüßten gesellschaftlichen \nErfolg haben. \nNatürlicher Frauenreis wird \ndurch so wundervolle Toiletten in \nhöchstem Grade gesteigert. Wer \ndiese sehenswürdige Abteilung \ndurchmustert, wird sicherlich \ndas für Ihn Geeignete vor- \nflnden. \n \n\nReizendes \nNachmittags- \nKleid \naas dem modern- Flamlngro mit \neigenartiger Kragengarnterung, \nschön gearbeitetem Faltenrock, \nmodernen Aermeln \nund Gürtel, in \nvielen Farben und \nallen Größen \n \n\nnur \n \n\n49 : \n \n\nIn der Abteilung für \nPelzwaren \nist eine außerordentliche Fülle \neleganter Pelzmäntel vom ein \nfachen bis zum feinsten Genre der \nEadelpelse stets zur Verfügung. \nDie vornehme Verarbei \ntung: und erprobte Paßform \nist allen Exemplaren dieser Ab \nteilung eigen. Auch für starke \nDamen immer Passendes vor \nhanden. \n \n\nAparten \n \n\nNadnniiiaüskleid \naus besonders wertvollem wel \n \n\nchen Jeriey-Twced mit \nSeidenripagarnltur des Kragens \nund der Aermel, einer seidenen \nKrawatte. K n opf gar n i e r uo|, \nneuzeitig Falten- \nröok und Gürtel, in \nverschieden. Farb \nsteilungen und al \nlen Größen vor \nrätig nnr \n \n\ngarnierung, \n29 : \n \n\nFür die beginnende Ball-Saison: \nAnmutige« Jugendliche« \n \n\nVornehme \n \n\nBallkleider \n \n\nin der neuesten Linie aus beson \nders schönem Marocain mit \ncapeartigem Schultertuch und \nNackenschJeife, spitz angesetztem \nungewöhnlich weitem Glocken \nrock und einer “ \nSchmuckblume, in \nvielen Farben.auch \nschwarz, vorrätig \nnur \n \n\nItem Glocken- \n45 : \n \n\nJugendlicher \nMantel \n \n\naus vortreffl. Velours in \nWickel!., ganz auf eleg. \nFutter, ifj gesteppt, mit \nschönem Bublpelzkra- \ngen und breiter Pela- \nverbrftuiung des Sau \nmes, in mo- \ndernenFar- \nben, auch \nnachtblau, \nnnr \n \n\n69 : \n \n\nlanucM \n \n\naus reinseidenem Cröpe da \nChine mit geraffter Taille, \ntunikaäbnlicben mehrfachen \nStufen, Schmuck \nblume, In schö \nnen Pastellfarben \nvorrätig . . \n \n\nmehrfachen \n35 : \n \n\nBildschöner \nMantel \naus bes. gutem Veloure- \nlonar» ganz auf hochfein. \nSteppfutter, mit Falten \ngarnierung des Rückens, \neinem breit Bnbipels- \nkragen und modern ge- \narbeit. Aer \nmeln in al \nlen Grö \nßen vor \nrätig, \n \n\n59 : \n \n\nBesonderes Angebot: \nWundervoller \nSportmantel \n \n\naus schönen, weichen Stoffen \nenglischen Stils, ganz auf \nelegantem Futter, mit Ginge- \nschnittenen Taschen, neuzeitiger \nFaltengarnierung des Rückens \nund einem breiten \nBublpelzkragren \nauiNutrla Lamm J \nDieser prächtige\" \nMantel kostet \n \n\ndes Rückens \n59 : \n \n\nVornehmer \n \n\naus Krimmer, ganz auf \nfeinem Futter ln sehr guter \nVerarbeitung. Ein ans- \ngeselchneter Pels- \nersats fdrdenWinter Z \nSpeziell in \nden gröfit. \nWeiten \nvorrätig, \nnnr \n \n\n59 ? \n \n\nhalb auf Futter, in \nvielen Farben nnr \n \n\n11 .. \n”ü».Klelderröcke \n \n\nsebwars and na \n \n\nrine *1 \nnnr £#* \n \n\nReinseidene \nCrüDe-deGbineBloseD \nin hellen und dunklen \nFarben, In allsn 3r8Ben i ß m \nnur Imp \n \n\nFür die kühle Jahreszeit \nbesonders geeignet! \nHerrliche reinwollene \nSfrldfjadcen \nin Wiener Geschmack, \nmit Bordüren, Intarsien \nusw. in vielen \nFarben n. allen \nQröBsn \nPrachtvolle reinwollene \nStrickkleider \nln neuesten 8trlck»rten, \nIn allen GrO- AA \n— — 22 .- \n \n\n15 .- \n \n\nlesoodere GelegeoBelt: \nModerner \n \n\naus feinen reinwollenen \nMarengroatofYcn, nur \nmit Maßarbeit zu ver- \n6 leieben l Der elegante \nantel ko- \nstet in al \nlen Größ. \nvorrätig \nnur \n \n\n98 : \n \n\nMittwoch, den Oktober« \nUnser berühmter \n \n\nWer \n \n\nLager ^ Mädchen - Mänteln und -Kleidern \nI/T\\TT\\CDT » p? besichtigt, wird staunen 'Uber die große Mannigfaltigkeit der Formen u. Stoffe, über die sorg- \nJ. zVvjI fütige Verarbeitung u. über die niedrigen Preiae, für die diese »chönen Sachen zu haben sind. "
}