{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "26",
        "NewspaperNumber": "506",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "20 Tote, 35 Verletzte auf der „Baden“ \nNoch keine Aufklärung des Vorfalls / Hatte die „Baden“ nicht geflaggt? \n \n\nRIO DE JANEIRO, 25. Oktober. \nBei der Beschießung des Hapag-Dnmpfers „Baden“ sind \nim ganzen 20 Personen getötet und 35 verwundet worden. \nOb sich unter den Opfern auch Deutsche befinden, ist im \nAugenblick noch nicht festgestellt. Das Schiff liegt \nbeschädigt im Hafen. Die Reparatur wird mehrere Tage \nin Anspruch nehmen, so dass an eine Weiterfahrt zunächst \nnicht zu denken ist. Der brasilianische Marineminister hat \nsofort den deutschen Gesandten aufgesucht und ihm sein \nBedauern zum Ausdruck gebracht. Gr hat hinzugefügt, \ndass alles geschehen werde, um den Vorfall aufzuklären. \nVon brasilianischer Seite wird betont, dass die Be- \nsehiessung auf eine Verkettung von Missverständnissen \nzurückzuführen sei. \n» \nGegenüber der Darstellung des brasilianischen Justiz \nministeriums, wonach die Beschießung desHapag-Dampfers \n„Baden“ deshalb erfolgt sei, weil das Schiff, entgegen den \nBestimmungen, keine Flagge gezeigt habe, hält es die \nHaniburg-Amerika-Linie, die im übrigen bis in den \ngestrigen Nachmittag hinein noch keine eigene Meldung \nüber die Beschießung des Dampfers hatte, für vollkommen \nausgeschlossen, dass die „Baden“ keine Flagge gezeigt \nhabe. Das Schiff werde von einem alten erfahrenen \nKapitän geführt, der in allen internationalen Bestimmun \ngen genau Bescheid wisse. \nVermutlich wird die Führung der „Baden“ keinerlei \nAnlass zu dem tragischen Vorfall gegeben haben, das \nSchiff wird vielmehr ein Opfer der in den kritischen \nStunden des Regierungssturzes herrschenden allgemeinen \n \n\nVerwirrung und Auflösung geworden sein. Selbstverständ \nlich muss von den neuen Machthabern in Brasilien eine \nvöllige Aufklärung des Falles verlangt und Ersetzung des \nSachschadens gefordert werden. Tote aber können nicht \nwiedererweckt werden. Und so bleibt es auf alle Fälle \nsehr schmerzlich, dass die „Baden“ ein Opfer brasiliani \nscher Wirren geworden ist. \nProvisorische Regierung \nPARIS, 25. Oktober. \nWie Havas aus Rio de Janeiro berichtet, ist eine provisorische \nbrasilianische Regierung gebildet worden, die sich tolgender- \nmassen zusammensetzt: Aussenminister Mello Franco, Finanz \nminister Ribeiro, Justizminister Pinte, Kriegsminister General \nBarreto, Marineminister Admiral Thompson, Verkehrsminister \nLaeerda. Die bedeutendste Persönlichkeit dieses neuen Kabi \nnetts ist Mello Franco. Der langjährige Vertreter Brasiliens im \nVölkerbund, Mello Franco, der wiederholt Minister war, ist wäh \nrend des Wahlkampfes als einer der schärfsten Gegner des \nPräsidenten Washington Luiz hervorgetreten. General Barreto \ngehörte bekanntlich schon der Militärjunta an, auch der Marine \nminister ist in Brasilien sehr bekannt, während die übrigen Mit \nglieder des Kabinetts bisher keine politische Rolle gespielt \nhaben. \n1 Million Dollar Schaden \nRIO DE JANEIRO, 25. Oktober. \nDie Lage in Brasilien ist nach wie vor außergewöhnlich, ganz \nbesonders im Staate Sao Paulo, wo in dessen gleichnamiger \nHauptstadt augenblicklich keinerlei Staatsgewalt weder von den \nlegalen noch von revolutionären Behörden ausgeiibt wird. Es \n \n\nkam In Sao Paulo im Laufe des gestrigen Tages zu Schiessereien. \nAls die Nachricht eintraf, dass der Bundespräsident Washington \nLuiz zurückgetreten sei, \nverliessen die Beamten fluchtartig die Stadt, \nohne sich um die Verwaltung zu kümmern. Die in Sao Paulo in \nGarnison stehenden Bundestruppen blieben ohne jede Instruk \ntion zurück. \nDie Lage In Rio ist immer noch gespannt, so dass es infolge \nder Rivalität der politischen Persönlichkeiten leicht \nzu neuen blutigen Konflikten \nkommen könnte. Die Militärjunta hat beschlossen, die abge \nsetzten Minister für Justiz und Landesverteidigung in Haft zu \nbehalten und die anderen Minister in Freiheit zu setzen. Der \nwährend der gestrigen Zerstörungsorgie angerichtete Schaden \nwird auf eine Million Dollars geschätzt. Sieben Zeitungs \ndruckereien wurden zerstört. \nWie Associated Press aus Sao Paulo berichtet, sind dort nach \nden Feststellungen des Roten Kreuzes bei den Unruhen, zu \ndenen es gestern nach Bekanntwerden des Umsturzes in der \nBundeshauptstadt kam, drei Personen getötet und 27 verletzt \nworden. \nIm Amtsstil: \nDie brasilianische Gesandtschaft in Berlin veröffentlicht eine \nErklärung zur Lage in Brasilien, in der es heisst: Der bisherige \nPräsident Washington Luiz hat der provisorischen Regierung \ndie Regierungsgewalt übertragen. Ihm wurde die der Würde \nseines hohen Amtes gebührende Achtung erwiesen. Die \nStaatsminister sind entlassen worden. Die Bewegung \nist unblutig und in vollkommener Ordnung verlaufen. \nDie abgesetzten Minister und höheren Beamten wurden mit \nAchtung behandelt. Das Volk hat die Entwicklung der \nEreignisse mit Beifall verfolgt. Die Hauptstadt zeigt daq an \ngrossen nationalen Feiertagen gewohnte Bild. \n \n \n\n \n \n\n \n\n0. N. In seiner kleinen Studie über den „Kaiser“ hat \nWalter Rathenau einst den Zusammenbruch der Monarchie \nmit durchdringender psychologischer Schärfe geschildert, \nund immer wieder kommt er darauf zurück, dass das \nGrossbürgertum durch seine Kurzsichtigkeit und Feigheit \nden Niederbruch der Monarchie in Deutschland verschuldet \nhat. Die Monarchie war nicht die bürgerliche Welt, aber \nder deutsche Bürger sonnte sich zufrieden unter dem \nHalbabsolutismus, der ihn verdienen liess und der die \naufsteigenden Schichten mit seinen Machtmitteln politisch \nund sozial niederhielt. Der Zusammenbruch des alten \nSystems war das Werk des Schicksals, aber nicht der \nBürger, sondern die Arbeiter und Soldaten nahmen die \npolitische Macht in ihre Hände, und nur darum, weil die \nSozialisten die Demokratie verwirklichten, erhielt auch \nder Bürger Anteil und Gelegenheit zur Mitgestaltung des \nneuen Staats. Es ist notwendig, daran zu erinnern, weil \ndas Bürgertum von heute zu vergessen beginnt, dass seine \nExistenz und seine politische Betätigung nur auf dem \nBoden der verwirklichten Demokratie neu erwachsen \nkonnte. Aber es scheint, als ob dieses Bürgertum, und jetzt \nnicht allein das Grossbürgertum, sondern gerade auch die \nkleinbürgerlichen Schichten, sich ähnlich benehmen wollen \nwie das Grossbürgertum vor 1918. Es geht heute um die \nRepublik, aber dieser Staat ist weiss Gott ebenso gut der \nStaat der Bürger wie der Arbeiter, und die bornierte \nStellungnahme eines kurzsichtigen Bürgertums gegen die \nArbeiter beschwört nicht geringe Gefahren herauf. \nWir stehen vor einem harten Winter. Ein ungehemm \nter Radikalismus, der in seiner zügellosen Agitation zum \nguten Teile von Auslandsgeld befruchtet wird, schickt \nsich an, der politische Nutzniesser der deutschen Wirt \nschaftsnot zu werden. Die deutsche Sozialdemokratie \nhat in diesem Gefahrenmoment eine Regierung gestützt, \ndie nicht die ihre ist. Sie hat es getan, um des Staates \nwillen. Aber der reaktionäre Teil des deutschen Bürger \ntums begreift nicht den historischen Sinn dieser Haltung, \nsondern liebäugelt mit dem Radikalismus auf der Rechten \nund begeifert täglich die Sozialdemokratie, die ihre partei \npolitischen Chancen beiseite stellt, um zuvor dem Staate zu \ndienen. Das reaktionäre Bürgertum strebt nach einer \npolitischen Verbindung mit den Nationalsozialisten, und \nes sieht in seiner Blindheit ebensowenig die Verdienste \nder Sozialdemokraten um den Staat wie die Gefahren, die \ndem Staate vom Rechtsradikalismus drohen. Und nicht \nnur dem Staate, sondern der öffentlichen Ordnung über \nhaupt! Jene reaktionären Bürgerkreise sind blind da \ngegen, dass der Nationalsozialismus die Machtmittel des \nStaates zersetzt und zerwühlt. Sie sehen nicht, dass Schau \nfensterattentate psychologisch auf dem Hintergründe einer \nwüsten Hetze erwachsen. In diesen Tagen sind Bäcker \nläden geplündert worden. Die Täter sind unerkannt ent \nkommen. Man kann sie also politisch nicht klassifizieren. \nAber, ist es ein Zufall, dass in seiner letzten Sportpalast- \nVersammlung Herr Dr. Goebbels zum Schlüsse sagte: \n„Einem Volk, dem man das Brot nimmt, hat der Herrgott \ndas Recht gegeben, sich sein Brot zu holen.“ Natürlich \nwird auch in diesem Falle Herr Goebbels wie Pontius \nPilatus seine Hönde in Unschuld waschen und sagen, dass \ner es beileibe nicht wörtlich gemeint habe. Die National \nsozialisten haben zum Streik aufgerufen, und neuerdings \nerheben sie in ihren Presseorganen den Ruf nach dem \npolitischen Generalstreik. Aber das alles sieht die Blind \nheit gewisser Bürgerkreise nicht. Sie toben gegen die \n \n \n\n \n\nPreussenregierung, die im Bewusstsein ihrer Verant \nwortung jetzt wieder Herrn Severing in die vorderste \nFront stellt, sie schreien nach wie vor gegen den Marxis \nmus, und sie schicken sich an, den alten Satz erneut als \nWahrheit zu beweisen, dass die Götter diejenigen, die sie \nverderben wollen, mit Blindheit schlagen. \nIn solcher Zeit ist es doppelte Pflicht -der Reste des \nfreiheitlichen Bürgertums, die Stimme der Warnung zu er \nheben und sich mit den Arbeitern schützend vor den Staat \nzu stellen. Darüber hinaus ist es ihre Pflicht, ein neues \nLügengewebe zu zerreissen, das um die Gehirne der deut \nschen Bürger gewoben wird. Der nationalsozialistische Sieg \nhatte in den Köpfen ausländischer Abenteurer gewisse \nHoffnung geweckt. Man glaubt dort, Deutschland noch ein \nmal für fremde imperialistische Zwecke missbrauchen zu \nkönnen. Man gaukelt darum dem deutschen Volke vor, dass \nman geneigt sei, in eine Revision der Friedensverträge und \nTributabkommen zu willigen. Tatsache ist, dass die Welt \nwirtschaftskrise auch im Auslande starke Zweifel an der \nHaltbarkeit der Verträge hervorgerufen hat. Aber ebenso \nist es leider Tatsache, dass der nationalsozialistische Wahl \nsieg die internationale Debatte nicht zu unseren Gunsten, \nsondern sehr zu unserem Nachteil beeinflusst hat. Vor der \nletzten Genfer Verhandlung hatte die englische Arbeiter \nregierung die feste Absicht, entscheidende Schritte für die \nAbrüstung zu unternehmen. Herr Henderson, der englische \n \n\nPolitische Hochzeit \nROM, 25. Oktober. (Eigener Bericht.) \nIn Assisi fand beute vormittag um IVA Uhr in der Ober \nkirche des Heiligtums des Poverello nach römisch-katholischem \nRitus die Trauung der dritten Tochter Emanuels III, der Prin \nzessin Giovanna mit dem orthodoxen Bulgarenkönig Boris III. \nstatt. \nDie grosse politische Bedeutung der Trauung, durch die eine \nitalienische Prinzessin Königin von Bulgarien geworden ist, wird \nvon der gesamten talienischen Presse unterstrchen. Am deutlich \nsten ist dabei „Lavoro Faschista“. „Die neue Königin“, schreibt \ndas Blatt, „werde der beste Botschafter des Volkes sein, das nun \n \n\n„ Vertauschte Rollen \" \nHenriette-Sontag-Erinnerung in der Städtischen \nOper \nDer Name Henriette Bontags, der gefeierten Sängerin der \nBiedermeierzeit, ist uns auch heute noch bekannt; weniger ihr \nLebenslauf, der sie nach Ueberwindung von vielen Schwierig \nkeiten unter Verzicht auf den Beruf zur Gattin eines preußischen \nGesandten aufsteigen liess. So, wie es die Historie gewollt hat, \npasst es freilich dem französischen Librettisten Scribe nicht; er \nlässt, nachdem alles glücklich erreicht zu seip scheint, Henriette \nauf die glänzende gesellschaftliche Stellung verzichten und zur \nBühne zurückkehren. \nWie sich für die Oper der Name der Sängerin aus einem \nlichten Sontag in einen abergläubisch düsteren Freitag ver \nwandelt hat, so ist auch an dieser „heiteren“ Oper keineswegs \nalles erfreulich, trotz der überarbeitenden Hand Alfred Goth \nmanns, der sich zur Erneuerung des Werkes wohl durch einige \nhübsche Nummern der Partitur verleiten liess. Denn diese \ndramatisierte Biographie lebt nur von wenigen Szenen, obwohl \nes recht bunt auf der Bühne zugeht. Das Schicksal der Diva \nführt ungehemmt zur Höhe, wir begegnen ihr eigentlich schon \n \n \n\n \n\nAussenminister, war in Genf nach dem Siege der National \nsozialisten nicht in der Lage, seine mitgebrachte Ab \nrüstungsrede zu halten. In Frankreich aber wurde der \nKriegsminister aller Sorgen überhoben. Der national \nsozialistische Wahlsieg in Deutschland verhinderte alle \nbeabsichtigten Abstriche am Heeresbudget. Frankreich und \ndie massgebenden Finanzkreise der Vereinigten Staaten \nvon Amerika widerstreben heute jeder Reparationserleich \nterung; denn man will nicht dem deutschen Nationalismus \nzu einem Triumph verhelfen. Was bedeutet gegenüber \ndiesen Tatsachen die Stellungnahme des englischen Zei \ntungslords Rothermere, dessen Blatt im Kriege die ge \nmeinste Beschimpfung der Deutschen als Hunnen erfunden \nhatte, und den heute die Nationalsozialisten als Bundes \ngenossen preisen? Die wahren Freunde des deutschen \nVolkes im Auslande, die Deutschland um seiner selbst \nwillen und um des Friedens willen helfen wollen, gehen \nheute verzweifelt herum. Sie warten auf das Echo der ehr \nlichen Verständigungsfreuude in Deutschland, und sie sind \nbestürzt, wenn Zeitungen und Abgeordnete der Partei \nStresemanns heute in einem Atem Kündigung der Young- \nZahlungen und Aufrüstung der Reichswehr verlangen! \nFürwahr, es ist an der Zeit, dass das demokratische \nBürgertum sich darauf besinnt, dass gerade seine Mission \nin dieser Zeit doppelt notwendig ist. Nie war seine Samm \nlung und seine politische Arbeit nötiger als jetzt! \n \n\nDie Trauung Boris’ von Bulgarien mit der \nitalienischen Prinzessin vollzogen \nkräftig auf der Strasse zur Macht vorwärts schreite.“ Doch die \nBedeutung dieser Hochzeit erschöpft sich nicht in rein politischen \nBeziehungen. Die ungewöhnlich langen und schwierigen Ver \nhandlungen mit dem Vatikan zur Erlangung der für die Trauung \nnotwendigen Dispens weise daraufhin, dass auch \ndie Kurie mit dieser Hochzeit bedeutsame Ziele verfolgt. \nEs ist bekannt, dass der Vatikan seit geraumer Zeit auf dem \nBalkan eine besonders lebhafte Tätigkeit entfaltet. Der italieni \nschen Prinzessin wird also nicht nur die Rolle zufallen, den \nitalienischen Einfluß, sondern auch den der katholischen Kirche \nauf dem Balkan zu mehren. \n \n\nim Zenith ihres Ruhmes, und die einzig offene Frage ist: kriegen \nsie sich oder kriegen sie sich nicht?! Die Entscheidung fällt erst \nnach fast drei Stunden. \nWährend dieser ziemlich uninteressanten Zeit plaudert \nAubers Orchester nicht gerade stark erfundene, aber ganz \ngefällige Weisen, die sauber und ordentlich instrumentiert sind. \nInteressanter, im szenischen Bilde lebendiger und durch eine \nsehr gedämpfte Dramatik wenigstens etwas spannend wird der \nletzte Akt, der die Entscheidung während einer Aufführung im \nBerliner Opernhaus bringt. Hier sind für die Oper auf der \nBühne auch andere Werke des emsigen Auber vom Bearbeiter \nherangezogen worden. \nPaul Breisach betreute die Aufführung diskret und führte \ngewandt durch gelegentliche Fährnis. Lotte Schöne trat mit \ndem Star von Einst in erfolgreiche Konkurrenz, wie man an \nnehmen darf, wenn auch ihre Stimme gelegentlich überanstrengt \nklang. Gleiche Zeichen der Ermüdung waren auch sonst zu \nbemerken. Margret Pfahl, Emma Baseth, Emma Marck-Lüders, \nPaul Feber, Joseph Burgwinkel und Eduard Kandl waren be \nmüht, ein geschlossenes Ensemble zu bilden. \nIm Grunde genommen aber: weder um Henriette Sontags, \nnoch um Aubers willen lohnte sich diese Erneuerung einer \nbreit hingesponnenen Behaglichkeit. Wenn schon Auber, dann \nsein „Fra Diavolo\", L. Band "
    }
}