{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "26",
        "NewspaperNumber": "506",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "ur an der Reichswehr wird nicht gespart! \nEinzelheiten aus dem Etat für 1931 / Scharfe Kürzung der Sozialausgaben \n \n\nDas Rcirhskabinett hat bekanntlich in seiner letzten \nitzung den Etat für das Rechnungsjahr 1931 verabschiedet, \ner Demokratische Zeitungsdienst teilt nunmehr einzelne \nahlen mit. \nDer Reichshaushaltsplan sieht danach in Einnahme \n058 000 000 Reichsmark, in Ausgabe 10 661 000 000 Reichsmark \nr, schliesst also mit einem geringfügigen Defizit von drei Mil- \nonen ab. Der Notverordnuugsetat war auf der Höhe von \n1558 000 000 aufgestellt, so dass also ihm gegenüber eine Er- \nparnis von 1 135 000 000 Reichsmark sich ergibt. Von dieser \numine sind 400 Millionen bei den sozialen Ausgaben, 300 Mil- \nonen bei den Reichsausgaben erspart worden, während weitere \n00 Millionen Ersparnis durch Verminderung der Steuerüber- \neisungen erzielt worden sind. \nInteressant ist, wie weit die Ersparnis,»assnahnieu bei den \nAusgaben getrieben worden sind. \nediglich die Etats des Reichsjustizministeriums und des Reichs- \nMinisteriums für Ernährung und Landwirtschaft haben eine Zu \nahme bei den Ausgaben gegenüber dem Vorjahre zu ver- \neiclmen, während die Etats der übrigen Ministerien, der Reicbs- \nanzlei, des Reichspräsidenten und des Reichstags wesentliche \nirsnarnisse aufweisen. Die Mittel für die Reichszentraie für \nleimatdieust sind um nahezu 50 Prozent gekürzt worden, wo- \nurch eine halbe Million eingesoart worden ist. \nEs hat sich auch das Auswärtige Amt an den Sparmassnahmen \n■lit rund 4 V, Millionen beteiligt, wovon auf die Auslandsvertre \ninigen allein über zwei Millionen entfallen. Das Reichsinnen- \nninisteriuui spart ebenfalls vier Millionen ein, von denen auf den \n»gemeinen Bewilligungsfonds allein drei Millionen kommen. \n)ie Technische Nothilfe hat von ihren Mitteln 80 000 Mark ber \nuhen müssen. \nBeim Etat des Reichswirtschaftsministeriums fällt auf Grund \nier vom Reichsfinanzminister Dietrich seinerzeit als Reichswjrt- \n1 baftsminister eingeleiteten Sparaktion beim Statistischen Reichs- \n-.mt eine Ersparnis von nahezu 25 Prozent in Höhe von dreieiu- \nalb Millionen ins Gewicht. \n \n\nAussergewähnlich hoch sind die Einsparungen beim \nArbeitsministerium. \n\\ut dem Gebiete der Sozialversicherung betragen sie 120 Millio \nien, bei der Arbeitsvermittlung und Arbeitslosenversicherung \nJ70 Millionen, beim Wohnungs- und Siedlungswesen 10 Millionen. \nVie sehr bei den Versorgungsdienststellen gespart worden ist, \nsj. lit daraus hervor, dass ein Gesamtbetrag von zweieinhalb Millio \nnen weniger als Ausgabe eingesetzt worden ist. \n \n\nBeim Reichswehrministerium, für das noch die Einzel- \na»gaben fehlen, ist die iiusserst bescheidene Gesamtersparnis \nvon 20 Millionen bei einer Gesamtausgabe von 600 Millionen \nvorgesehen. \nBeim Reichspatentamt wird rund eine Million Mark mehr be \nnötigt, was anscheinend auf eine Erweiterung des Geschäfts- \numfanges dieser Behörde schliessen lässt. \nAuf dem Gebiet der Luftfahrt hat man die Ausgaben von \nbisher 38 Millionen um 800 000 Mark erhöht!! Für die Ver \nzinsung der Reichsschuld wird begreiflicherweise ein Mehrbetrag \nIvon 22 Millionen benötigt; für die Tilgung sind jedoch 60 Mil \nlionen weniger als bisher vorgesehen. Auch der für die Ablösung \nder Markanleihe des Reiches vorgesehene Tilgungsfonds ist um \n:iä Millionen gekürzt. Beachtlich ist die im Etat des Reichs \nfinanzministeriums bei den Landestinanzämtern und deren nach- \ngeordneten Behörden ersparte Summe von 32 Millionen. Der \nKriegslastenetat sieht an verminderten Ausgaben für die Grenz \ngebiete 40 Millionen vor, in Erfüllung des Young-Plans 24 Mil \nlionen. \n \n\nBei den einmaligen Ausgaben fällt ein Mehrbedarf für das \nReichswehrministerium in Höhe von 10 Millionen auf. \nDas Reichsernährungsministerium hat sich auf dem Gebiete \nseiner zahlreichen Fonds unter den einmaligen Ausgaben einen \nAbstrich von nahezu 50 Prozent gleich 26 Millionen gefallen \nlassen müssen. \nBei dem ausserordentlichen Haushalt ist im Etat der Reichs \nschuld eine Mehreinnahme von 46 Millionen aus der Anleihe \nverzeichnet. \n* \n \n\nEs wirkt wirklich herausfordernd: von einem Reichs \nwehretat von 600 Millionen sollen ganze 20 Millionen ein \ngespart werden, von denen die Hälfte, 10 Millionen, am \nEnde des Etats durch ein Hintertürchen als einmalige \nAusgabe verschämt wiederkehrt! Es gilt zwar heute als \ninopportun, an der Reichswehr zu kritisieren, weil sonst \ndie hohen Herren noch unlustiger in ihrem Dienst für den \nheutigen Staat werden könnten. Wir glauben aber, dass \nman die Empfindlichkeit dieser Herren nicht über \nschätzen soll. Mag sein, dass sie sauer darauf reagieren, \nwenn Leute, die der Reichswehr grundsätzlich die \nExistenzberechtigung absprechen, im gleichen Atemzug \nEinzelforderungen an die Reichswehr stellen. Auch wir \nhalten das für widerspruchsvoll. Aber gerade, weil wir \ndie Notwendigkeit einer Reichswehr in einem noch von \nWaffen starrenden Europa bejahen, weil wir sie als \nReichsnotwehr für unentbehrlich halten, gerade darum \nweisen wir auch immer wieder darauf hin, dass diese \nReichswehr sich als lebendiges Glied des Volkskörpers \nfühlen und zeigen muss. Wenn es aber dem Volke als \nsolchem dreckig geht, wenn mit grausamer Rücksichts \nlosigkeit jeder Pfennig erspart werden muss, der sich er \nsparen lässt — dann darf die Reichswehr nicht von diesem \nSparzwang ausgenommen werden, ja, sie muss ihre Ehre \ndrein setzen, dass sie nicht von diesem Sparzwang aus \ngenommen wird auf Kosten hungernder, darbender Zivi \nlisten. ' \nMan sagt, der Reichspräsident habe auf Grund seiner \nmilitärischen Einstellung kein Verständnis für solche \nGedanken, und die auf Sparsamkeit bedachten Reichs \n \n \n\n \n\nminister stiessen hier auf ein unüberwindliches Nein. \nSollte diese Begründung ministeriellen Versagens nicht \nvielmehr eine Ausrede sein? Haben sich die Minister \netwa selbst von dem Erbübel aus der Kaiserzeit \nnoch nicht frei gemacht, wo ein Nein der Militärs für die \nZivilisten unabänderlich war. Muss das in der Republik \nso bleiben? \nWir haben einen frommen Katholiken zum Reichs \nkanzler. Ist es ihm nicht möglich, an höchster Stelle \n \n\nmit Nachdruck die Erfüllung primitivster, christlicher \nEthik zu erreichen: dass zuerst und zuvörderst für die \ngesorgt wird, die hungern, deren Leben durch den Fluch \nder Arbeitslosigkeit sinnlos zu werden droht, für die, die \nnicht einmal eine rechte Wohnung Haben, für die \nbleichen, unterernährten Grossstadtkinder. Kein Mensch \nwird zu behaupten wagen, dass bei der Reichswehr keine \nErsparnis gemacht werden könne. Dieses Können ist \naber in Zeiten solcher Not ein Muss. M.-H. \n \n\nHendersons Wink \n \n\nan den Völkerbund — Englands Aussenminister \nüber Englands internationale Politik \n \n \n\n \n \n\n \n\nDer Völkerbund hat, das ist nicht zu leugnen, von seinem \nursprünglichen Prestige manches verloren. Die Gründe dafür \nsind vielfacher Natur. Wollte man sie aufzählen, so wäre es eine \nListe von Unterlassungssünden, die da zustande käme, auf der \ndas \nVersagen in der Abrüstungsfrage \ndas betrüblichste Faktum ist. Auf der anderen Seite liegen \nstarke Fehlerquellen in der Bureaukratisierung, die sich des \nVölkerbundsapparats, wie das bei so grossen Organisationen \nleicht geschieht, sehr bald bemächtigt hat. Zweifellos sind ge \nwisse Kreise der Völkerbundsdiplomatie zu geschäftig, wenn es \nsich um nebensächliche Dinge handelt, und so kommt es, dass \nbei alledem für die grossen Aufgaben keine oder doch zu \nwenig Zeit übrigbleibt. Man braucht sich nur einmal eine der \nvon der Informationsabteilung des Völkerbundes allmonatlich \nversandten Listen anzuschauen, die die Reihenfolge der Tagungen \nbekanntgeben, um zu sehen, wieviel Energie auf Nebensächliches \nverwandt wird. \nDa ist es dann doppelt erfreulich und begrüssenswert, wenn \neinmal, wie das eben geschehen ist, ein Staatsmann von inter \nnationaler Bedeutung aufsteht und das sagt, was zu sagen ist. \nDer englische Aussenminister Henderson hat sich dieser Aufgabe \nunterzogen, und er hat sie in dankenswerter Weise angepackt, \nindem er gerade \ndas Problem der Abrüstung in den Mittelpunkt \nseiner Ausführungen stellte. Henderson ging in seiner Rede, die \nder internationalen Politik Englands gewidmet war, geradezu von \nder Völkerbundssatzung aus, in der er einen Eckstein der bri \ntischen Politik sieht. In diesem Zusammenhang erteilte er den \nGedanken der „splendid Isolation\", der „glänzenden Isolierung“, \nder Jahrhundertelang der Leitstern der Politik des Inselreiches \ngewesen ist, eine ganz energische Absage. Auch in England \nhabe man immer mehr eingesehen, dass das Schicksal Britanniens \nmit dem der übrigen Völker auf das Engste Zusammenhänge, \n \n\nNaziführer erschiesst Studenten \nWIESBADEN, 25. Oktober. \nAus Mainz wird gemeldet: Aus bis jetzt noch un \ngeklärter Ursache entstand heute am späten Abend \nzwischen dem Studenten Haupt, dem Sohne des Altbürger \nmeisters in Bodenheim, und dem bei seinen Eltern be \nschäftigten Dienstknecht Arzberger aus Bayern, dem \nFührer der dortigen Hitler-Bewegung, eine Auseinander \nsetzung, in deren Verlauf der Knecht einen Revolver zog \nund den Studenten durch sechs Schüsse tötete. Die erregte \nBevölkerung wollte an dem Revolverhelden Lynchjustiz \nüben. Schwerverletzt wurde Arzberger in das Kranken \nhaus eingeliefert. \n \n\nRepublikanische Studenten tagen. \nDie politischen Ereignisse der letzten Wochen haben den \nDeutschen republikanischen Studentenbund, der nach erst drei \njährigem Bestehen an allen deutschen Hochschulen durch Orts \ngruppen vertreten ist, veranlasst, seiner diesjährigen Schulungs \ntagung auf Burg Lauenstein (Oberfranken) das Motto: „Die \ngeistige Ueberwindung des Faschismus“ zu geben. \nDie gut besuchte Tagung wurde mit einer feierlichen Hissung \nder Reichsflagge eröffnet. An den neu ernannten preussischen \nInnenminister Severing wurde zusammen mit dem ebenfalls ver \ntretenen republikanischen Pfadfinderbund ein Begrüssungstele- \ngramm abgesandt- in dem man den bewährten Hüter der deut \nschen Republik zu seiner Berufung beglückwünschte und ihm \ndas Gelöbnis unwandelbarer Treue der republikanischen Jugend \nüberbrachte. \nRegierungsassessor Kolb begann die Tagung mit dem ein \nleitenden Referat „Volksstaat in Gefahr“. Der deutsche republi \nkanische Studentenbund wolle mit allen Kräften daran arbeiten, \ndass die bis jetzt unbefriedigte republikanische Jugend sowohl \nder bürgerlichen als auch der sozialdemokratischen Parteien hin \nein in den Staat gehe und ihn zu einer sozialen Republik aus \nbauen helfe. Regierungsrat Hans Muhle (Berlin) sprach über \ndie Krise des Parlamentarismus. Sehr ergiebig war ferner die \nAussprache über das Referat des Ministerialdirektors z. D. Karl \nSpiecker (Berlin) über die \nDemokratie als Ausweg aus der Staatskrise. \nFasst man die Ergebnisse der äusserst lebhaften Aussprachen \nüber die bis jetzt angeschnittenen aktuellen Themen zusammen, \n \n \n\n \n\nund aus dieser Erkenntnis sei der Gedanke der Isolierungs \npolitik endgültig durch formellen Vertrag aufgegeben worden. \nHenderson bezeichnete dann als die erste Aufgabe der eng \nlischen Politik, die Notwendigkeit auf \neiner befriedigenden Grundlage die englischen Beziehungen \nzu den anderen Mächten zu regeln. \nAls Beispiel für diese Bemühungen nannte er die Regelung der \nschwebenden Fragen mit China und Aegypten sowie die \nSchuldenregelung mit den Vereinigten Staaten. Auch die Repara \ntionspolitik erwähnte er au dieser Stelle seiner Rede, die im \nHaag eine endgültige Regelung erfahren habe, wobei bemerkens \nwert ist, dass er auch nicht einmal andeutungsweise etwas von \neinem Moratorium verlauten liess. Henderson skizzierte weiter \nals zweiten Aufgabenkreis der englischen Politik die internatio \nnale Zusammenarbeit auf allen in Frage kommenden Gebieten \nund erwähnte dabei das schon Geleistete: Locarno-Vertrag, \nKellogg-Pakt, internationale Schiedsgerichtsbarkeit und wandte \nsich schliesslich dem bereits erwähnten Punkt der Abrüstung zu. \nDie Art, wie er dieses heisseste aller Eisen unter den Fragen \nder internationalen Politik behandelte, ist geeignet, einiges Auf \nsehen zu erregen. Nicht so sehr der \nBetonung der Abrüstungsnotwendigkeit \nhalber, als vielmehr wegen des Zeitpunktes wenige Wochen \nvor -dem Beginn der vorbereitenden Abrüstungskonferenz. \nImmerhin war Henderson auch im Sachlichen von grosser Ent \nschiedenheit, und sein Wort, dass „der Zweck, für den der \nVölkerbund geschaffen wurde, niemals erreicht werden kann, \nwenn nicht ein Plan allgemeiner Abrüstung durch internationale \nVereinbarungen durchgeführt wird“, wird man sich merken \nmüssen. Hier ist auch der Punkt in der Rede des englischen \nAussenministers, der am unmittelbarsten an dem Völkerbund \nKritik übt und der hoffentlich in Genf als Wink verstanden \nwerden wird. E. K r. \n \n\nso bleibt der erfreuliche* Eindruck, dass die heutige republika \nnische Jugend mehr denn je bereit ist, den heutigen Staat mit \nentschiedenem Kampfwillen auszubauen und ihn vor allen Dingen \nmit sozialem Geist auszufüllen. \n \n\ni \nAuch Stomonjakow streikt \nDie „Rul“ bringt die Meldung, dass Stomonjakow, der früher© \njahrelange Leiter der Handelsabteilung in Berlin, auf seinem \nAuslandsurlaub der Sowjetregierung mitgeteilt habe, dass er nicht \nmehr zurückzukehren beabsichtige. Er will sich verpflichten, \nsich politisch nicht zu betätigen, falls er, wie der frühere Leiter \nder Staatsbank, Scheinmann, eine Pension erhalte. Scheinmann \nweigerte sich bekanntlich vor Jahren, aus Amerika nach Sowjet \nrussland zurückzukehren. Da ihm zuviel sowjetrussische Ge \nheimnisse bekannt waren, erhielt er eine russische Pension, oder, \nrichtiger gesagt, regelmässiges Schweigegeld. \n \n\nDie „Berliner Volkszeitung 4 ' \nerscheint tügllcb zweimal, Sonntags, Festtags u. Montags einmal Abonne* \nincntsprcis einschl. zweimaliger Zustellung durch die Botenfrau wöcbont \nlieh <> Pf. im voraus zahlbar, durch die Post 1.50 RM monatlich inci \n36 Pf. Postgebühr exkl. Zustellung. Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzeigen-Prelse: Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen: d. Wort 10 Pf., d. fettgedr. Wort 20 Pf. Hauptexped SW 100. \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fcrnspr.: Dönhoff Nr. 3440 bis \n3457, f d. Fernverkehr Nr. 4207 bis 4209 — Rudolf Mosse-Code.— Postscheck \nkonto Nr. 324, Rudolf Mosse, Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. - Filialen: Badstr. 15, Blüeherstr. 69, Fennstr. 1, Fidicinstr. 9, \nFrankf. Allee 73 u. 346, Greifsw. Str. 197, Gr. Frankf. Str. 89. Jerusalemer \nStr. 50 51, Kochhannstr. 9. Königstr. 19, Kopenicker Str. 67-68, Moritzpl., \nMüllerstr. 135. Potsdamer Str. 33, Rathenower Str. 3, Rheinsberger Str. 79, \nRosenthaler Str. 48. Schiffbauerdamm 2, Schönhauser Allee 144. Turinstr. 61, \nWiener Str. 1-6. Charlottenburg: Kaiserdamm 20. Kantstr. 34. Nürnberger \nStr.25-26, Scharrenstr.39, Tauentzienstr.2; Cöneniek: Schloßstr. 1; Friedenau: \nRheinstr. 19; Halensee-Grunowald: Lehniner Platz; Lichteuberg: Frankfurter \nAllee241; Lichterfelde West: Carls!r. 12; Neukölln: BerlinerStr.41, Hermann \nstrasse 93-94, Kaiser-Friedrich-Str. 243; Niederschöneweide: Briickenstr 22; \nPankow: Bornholmer Str. 1; Schöneberg: Hauptstr. 23-24, Martin-Lutherstr. 9; \nSpandau: BreiteS(r.47; Steglitz: Schloöstr.24; Tegel: BerlinerStr.12; 1>m'i<?1- \nbof: Berliner Str. 147; Trentow: Graetzstr 61; Weißsensee: Berliner Allee 247 \n(Antonpl.); Wilmersdorf: Hohenzollerndnimn 156, Kaiserpl. 13. Uhlandstr 88; \nBrandenburg: Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. O.: \nRegierungsstr. 4a; Potsdam: Brandenburger Str. 23; Stettin: Mönchenstr. 31 . \nChefredakteur: Otto Nuschke ——m—mm \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller-tyepp, für Gross- Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil Bruno \nS c b o 1 z , sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rutjolf Moste. Berlin. Hieran 4 Beiblätter« "
    }
}