{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "26",
        "NewspaperNumber": "506",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "mt \n \n \n\n \n\nI \n \n\n99 \n \n\nDer Schlangenbeschwörer \n \n\n«« \n \n\nVon FRANZ MOLNAR \n \n\nSehr geehrter Herr Professor! \nWie ich von meinem Sohn erfahre, sollen Sie ihm gegenüber \nwährend der heutigen Zeichenstunde folgende Ausdrücke: „Herl, \nich reisse dir beide Ohren aus“, — und: „Du kriegst von mir \neinen Stoss, dass man dich nach Hause tragen muss“ — gebraucht \nund ihm ausserdem rechts und links je eine Ohrfeige gegeben \nhaben, so dass das arme Kind, das ohnehin kränklich und von \nschwacher Konstitution ist und von seiner brutalen MutteT auch \nübrigens genug Schläge bekommt, um schon von den Püffen und \nOhrfeigen nicht zu sprechen, die er von mir, als seinem Vater, \nerhält — mit Nasenbluten nach Hause gekommen ist. Ich werde \nschon die Art wissen, einem aufgeblasenen, Ohrfeigen verteilen \nden Herrn „Professor“ zuständigen Orts und mit entsprechender \nEnergie eins auf den Mund zu geben, und ich werde alle Schritte \nunternehmen, damit dieses in der Geschichte der Pädagogik ohne \nBeispiel dastehende brutale Vorgehen in den Zeitungen ver \nöffentlicht werde und zur Kenntnis Ihrer Vorgesetzten Behörde \ngelange. Bitte das zur Kenntnis zu nehmen. \n \n\nHochachtungsvoll \nII. \n \n\nJohann Kovaes. \n \n\nLieber Freund! \nMeinem Buben hat heute einer seiner Professoren namens \nZihal zwei Ohrfeigen versetzt. Dieser Zibal ist derselbe, der \ndie in der Herbstausstellung befindliche Schmiererei „Der \nSchlangenbeschwörer“ gemalt hat. Ich will aus der Angelegenheit \nkeinen Skandal machen, mich auch in keinen Prozess einlassen, \nund so möchte ich Dich bloss bitten, in der „Tagwacht“, die Du \nja so ausgezeichnet redigierst, eine wahrheitsgetreue Kritik über \nden „Schlangenbeschwörer“ erscheinen zu lassen, welches Motiv \nauch übrigens von Munkaesy entlehnt ist. Der Elende soll sehen, \ndass auch ich Ohrfeigen austeilen kann, wenn es dazu kommt. \nFür Deine Liebenswürdigkeit im voraus bestens dankend, bin \nich Dein alter Freund \nJohann Kovaes. \n. III. \n’ Lieber Zihal! \nr Ich will Dich nur in aller Eile verständigen, dass Dein Bild \nIn der „Tagwacht“, deren Mitarbeiter ich bin, verrissen werden \n \n\nwird. Jemand hat den Redakteur gegen Dich aufgehetzt. Wir \ntreffen uns am Abend im Cafö, dort werde ich Dir schon Näheres \nsagen können. Bis dabin umarmt Dich Dein Kamerad \nLeo Bör. \nIV. \nMein lieber Leo! \nIch danke Dir. Wie ich weiss, arbeitest Du auch für das \n„Neue Leben“. Könntest Du nicht dort für das Bild eintreten? \nVielleicht könntet Ihr auch meine Photographie bringen. Abends \nmehr. Servus! \nZibal. \nV. \nLieber Freund! \nDein Wunsch ist In diesem Augenblick auch schon erfüllt. \nMein Kunstkritiker hat sich das Bild angesehen und ich brauchte \nihn gegen den „Schlangenbeschwörer\" gar nicht erst aufzuhetzen. \nIch führte ihn zu dem Bilde und sagte nur soviel: „Schauen Sie \nsich diesen Quark an!“ Das Bild wird in der morgigen Nummer \nentsprechend beurteilt werden. Ich teile Dir das zu Deiner \nBeruhigung mit und bitte Dich, schenke mir auch weiterhin \nDein Wohlwollen, welches Du bei Einlösung des Juni-Wechsels \nso herrlich bewiesen hast. Einen Handkuss der gnädigen Frau, \neinen Kuss dem Buben. Es grüsst Dich Dein Freund \nPepi Thom. \nVI. \nGeehrter Herr Bör! \nVon einem Freunde, dessen Namen zu verraten mir die Dis \nkretion verbietet, erfahre ich, dass Sie als Mitarbeiter meiner \nZeitung im „Neuen Leben“ gegen mein Blatt Front gemacht \nhaben. Sie haben das Redaktionsgeheimnis verletzt und irgend \neinem Maler namens Zihal im voraus die Kritik verraten, die \nüber ihn in der heutigen Nummer erschienen ist. Ich teile \nIhnen hierdurch mit, dass Sie sich von heute ab nicht mehr als \nMitarbeiter der „Tagwacht“ zu betrachten haben, Kündigungs \nabfertigungsansprüche aber um so weniger stellen mögen, nach \ndem die Summe Ihrer Vorschüsse um ein Beträchtliches jenen \nBetrag übersteigt, den Sie von uns für die Kündigungsfrist — \nich anerkenne es — zu fordern ein Recht hätten. \nHochachtungsvoll \n- Josef Thom. \n \n\nVN. \nLieber Alterl \nIch bitte Dich um sofortige Antwort: hast Du nicht einen. \nMitarbeiter namens Bör? Denn mein Bub hat heute vor der \nSchule von einem jungen Mann mit langen Haaren und einer \nKünstlerkrawatte eine solche Ohrfeige bekommen, dass er wieder \nNasenbluten bekommen hat, und die Buben sagten, der Be \ntreffende heisse Leo Bör und schreibe für Dein Blatt Uuier dem \nPseudonym „Pater“ pikante Novellen. \nVIII. \nMeine süsse Irmal \nDu verbringst fröhlich die Zeit bei Deinen Eltern auf den# \nGute, während sich Dein Männchen hier zu Hause mit den \nSchülern ärgern muss. Du glaubst gar nicht, wieviel Unannehm \nlichkeiten ich heuer mit ihnen habe. Ich kann schon kaum die \nFerien erwarten. Mein Bild „Der Schlangenbeschwörer“ hatte \neinen ganz schönen Erfolg. Was bisher noch mit keinem meiner \nBilder der Fall war, es ist darüber gleich in zwei bedeutenden \nBlättern geschrieben worden. Die „Tagwacht“ schrieb, dass e« \nunter dem Einfluss von Munkacszy angefertigt wurde, das „Neue \nLeben“ aber, dass es eine der stärksten modernen Malereien sei, \nIch freue mich jedenfalls, dass man sich damit beschäftigt. Ei \numarmt Dich Dein Dich liebender Gatte. \nZihal. r* \nEin Klub der Enttäuschten \n80 junge Männer des englischen Ortes Ashington In \nNorthumberland haben einen „Klub der enttäuschten Jung* \ngesellen“ gegründet, und zwar zu dem Zweck, sich von den \nmodernen jungen Mädchen loszusagen, deren Unbeständigkeit \nund Frivolität an ihrer Enttäuschung schuld sein soll. Grund \nbedingung für die Aufnahme in den Klub ist das feierliche Ge \nlübde, jedem Verkehr mit der Weiblichkeit zu entsagen und stets \nein eheloses Leben zu führen. „Wir erwarten, dass auch bald \nan anderen Orten solche Klubs entstehen werden“, erklärte der \nVorsitzende, „denn unsere Bewegung ist sehr ernst gemeint. \nDie Haltung, die die Mädchen von heute in allen Liebessachen \nannehmen, ist unerträglich. Wir wollen der weiblichen Jugend \nzeigen, dass sie sich auf einem Irrwege befindet und dass sie \numkehren muss, wenn sie sich die Beachtung der Männer wieder \nerringen will. Unsere Erfahrungen mit den Mädchen von Ashing \nton haben wenigstens einen Vorteil gehabt: sie haben uns klüger \ngemacht.“ \nOr. mcd. H. Schulze's „Fregalln“ führt dem Blut hochwertige Nährstoffe \nzu und Bewirkt dadurch eine Blutreinigung und eine hervorragende Nerven- \nStärkung Auf Wunsch erhält mau von Dr. ined. H. Schulze G. m. b. \nOharlottenburg, Berliner Strasse -14. umsonst und portofrei eine eufklärend« \nBroschüre und eine Probeschachtel dieses ausgezeichneten Mittels . \n \n\na \n \n\nU-Bahnhof Hermannplatz • Der Karstadt-Bahnhof "
    }
}