{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "27",
        "NewspaperNumber": "507",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "!Bishec 95 l&desapfec \n \n\nbei dec Jiatastcopfie im Saaccemec — \nScfiCaqivettec= und JCoMenstaubexpiosion \ntntzünduny ducch tBemaMakomotiue ? \n \n\nSAARBRÜCKEN, 27. Oktober. \nDie Bergungsarbeiten auf Grube Maybach sind im \nkaufe der Nacht fortgesetzt worden. Bis jetzt sind \nMi Leiehen zutage gebracht. 2 Tote liegen noch unter \nläge, 3 Bergleute werden vermisst. Von den Verletzten \n«ind 4 schwer verwundet, 4 gestorben, 16 leicht verletzt \nund einer bereits entlassen. Was die Ursache des Un- \nliieks betrifft, so kann nunmehr als feststehend an \ngesehen werden, dass es sich um eine Schlagwetter- und \nKohlenstaubexplosion handelt, die dann durch Gesteins \nrieselung lokalisiert worden ist. Völlig unzutreffend sind \nGerüchte, dass ain gestrigen Sonntag auf Grube May \nbach eine neue Explosion stattgefunden habe. \nAn dec 'UnyCiicksstätte \nSAARBRÜCKEN. 26. Oktober. (Privat.) \nBesonders betroffen von der Katastrophe ist die Bevölkerung \nder Orte Quierschied, Merchweiler, Bildstock und die Gemeinden \ndes llltals. Um die Mittagsstunde des Sonntags staute sich vor \ndem Grubeneiugang eine gewaltige Menschenmenge. Scharf wer \nden die Eingänge bewacht. Doch gelingt es, nach genügender \nAusweisung unter der Rührung eines Feuerwehrmannes zur \nZcchenanlage durchzukommen. Dort liegen bereits 27 Berg \narbeiter aufgebahrt. Zerrissen sind ihre Körper, entsetzlich ver \nbrannt von riesigen Stichflammen ihr Antlitz, geschwärzt und \nentstellt bis zur Unkenntlichkeit, vielleicht noch erkennbar für \ndiesen oder jenen an der Kleidung oder an sonstigen Merkmalen. \nViele junge Leute sind hinweggerafft worden, mit ver \nbranntem Kindergesicht liegt am Ende der Reihe ein junger \nBursche. Ein alter Vater geht langsam und angstvoll durch \ndie Reihe, bleibt plötzlich vor einer Bahre stehen, sinkt lang \nsam in sich zusammen. Er hat seinen Sohn unter den vielen \nToten erkannt. \nDort, wohin die Toten zuerst gebracht werden, in einem kleinen \nRaum hantieren Aerzte und Sanitäter, Diakonissinnen und barm \nherzige Schwestern, Geistliche und Rettungsmannschaften. Das \nbereitgelegte Verbandszeug wird nicht mehr gebraucht. Alle, die \ngebracht werden, sind tot. Stumm nebeneinander liegen Vater \nund Sohn, Seite an Seite noch im Tode, wie sie im Leben neben \neinander standen. \nUnter Einsatz der letzten Kräfte arbeiten die Rettungsmann \nschaften. Trotz Maske und Schutzapparat können sie nicht Vor \ndringen bis zur 700-Meter-Sohle, wo die Gewalt der Explosion \ndie Stempel fortriss, Kohlenwagen gegen den Verbau schleuderte, \nwo Rohre barsten. Durch enge Löcher müssen sie die toten \nKumpels bergen. Einen holen sie von den Sprossen einer Leiter, \nwohin ihn die Gewalt des Druckes geschleudert, einen finden sie \nlang ausgestreckt über die Pressluftlokomotive. So gewaltig war \nder Schlag der Wetter, dass eine über hundert Zentner schwere \nLokomotive wie leichtes Spielzeug ausser Fahrt geworfen wurde. \nSo gewaltig war der Druck, das« Bergleute in 1500 Meter Ent \nfernung vom Unglücksherd an die Wand geschleudert wurden. \nAm schwersten betroffen von der Katastrophe wurde die Ab \nteilung 9. stark in Mitleidenschaft gezogen die Abteilungen 3, 11 \nund 13. Wie es kam, kann keiner sagen. Die es vielleicht \nkönnten, sind stumm für immer, unter ihnen der Aufsichtsbeamte \nder Abteilung 9, der Steiger Schümann. \nDie Rrttungskolnnnen sammeln sieb vor den Fördertiirmen. \nein letzter Appell zur Fahrt hinab, zur Fahrt in den dunklen \nSchacht. Ungewiss, nh sie wieder zuriiekkommen werden. \nAlle, die lebend wieder am Tage sind und erzählen können, wie \n*>> unten aussieht, geben Schilderungen des Grauens. Schon seit \nlängerer Zeit und besonders in den letzten Tagen sollen im Schlag \nWetter gestanden haben. Klarheit zu schaffen wird die Aufgabe \nder Untersuchung sein. \nßeiCeidskundgebunQen und Spenden \nDer Reichspräsident, die Reichsregierung, der Reichsarbeits- \nminister haben an die massgebenden Stellen Beileidstelegramme \ngerichtet. \nFerner sind beim Präsidenten der Regierungskommission \nSaarbrücken Beileidstelegramme der französischen Regierung \nund des Ministers für öffentliche Arbeiten eingegangen. Des \nweiteren ist bei dem saarländischen Mitglied der Regierungs- \nItommission ein Beileidstelegramm des Regierungspräsidenten \nDr. Saassen (Trier) eingegangen. \nDie Regierungskoninussion des Saargebiets trat gestern vor \nmittag zu einer Trauersitzung zusammen. Sie beschloss, den \nAngehörigen der verunglückten Bergleute sowie der Bergverwal \ntung ihre innigste Anteilnahme auszusprechen, ferner allen an \nder Rettung Beteiligten für das selbstlose Einsetzen ihres Lebens \nzur Bergung der Verunglückten ihre Bewunderung und An \nerkennung auszusprechen. Zur Linderung der ersten Not in den \nvon der Katastrophe betroffenen Familien stellte die Regierungs \nkommission einen Betrag von 200 000 Franken zur Verfügung, \nder durch die Abteilung Volkswohlfahrt sofort zur Verteilung \ngelangen soll. \nROM, 27. Oktober. \nDer Papst hat durch den katholischen Nuntius in Berlin den \nFamilien der verunglückten Bergleute von Aachen eine Spende \nvon 10 000 Reichsmark überweisen lassen. \nGenaue £isten dec Aisdocfec Opfec \nAACHEN, 27. Oktober. \nWie W. T. B. auf Anfrage von der Grubenverwaltung Anna I \nerlährt, hat sich die Zahl der Toten, die, entgegen anders \nlautenden Meldungen, mit 259 angegeben wird, nicht geändert \nWohl aber muss damit gerechnet werden, dass aus den Ge \nsteinsbrüchen unter Tage und ebenso aus den Trümmern des \nVerwaltungsgebäudes von Anna II noch weitere Tote ge \nborgen werden. \nDie Verwaltung ist damit beschäftigt genaue Totenliaten auf \nzustellen. Auch die Untereucbungskommiseiou ist wieder zu \nsammengetreten. \nWie wir schon in der Sonntagausgabe darauf hingewiesen \nhaben, ist die Katastrophe im Saarrevier durch eine Schlag \nwetterexplosion hervorgerufen worden, die dann den angesam \nmelten Kohlenstaub zu weiteren Explosionen brachte. Die Ver \n \n\nhältnisse liegen also hier ähnlich wie bei der Katastrophe im \nRuhrgebiet. Einzelne Sachverständige aus den Bergarbeiter \nverbänden neigen in ihren Ansichten dahin, dass die Explosionen \nin beiden Unglücksfällen durch Funken einer Benzollokomotive \nbewirkt worden sind. Diese Ansicht wird zwar von anderer \nSeite bestritten, die der Auffassung ist, dass die Schlagwetter \nexplosion durch Schiessarbeit ausgelöst worden sei. In Als \ndorf ist festgestellt, dass bei den dortigen Grubenarbeiten Ben \nzollokomotiven verwendet worden sind, im Saarrevier wird dies \nvon der einen Seite bestritten und behauptet, dass nur Press \nluftlokomotiven in Betrieb waren, während aber von anderer \nSeite dabei geblieben wird, dass auch im Maybachschacht Ben \nzollokomotiven Verwendung fanden. In Kreisen von bergbau \nbehördlichen Sachverständigen ist man der Auffassung, dass bei \nden Explosionen im Ruhr- und im Saarrevier Funken aus Benzol- \niokomotiven die Katastrophen verursacht haben. Wie uns be \nrichtet wird, soll die französische Verwaltung der Maybach \n \n\ngrube zugegeben haben, dass die Schlagwetter und der Kohlen-* \nstaub durch Funken aus einer Benzollokomotive entzündet \nworden sind. \nSchon seit langer Zeit kämpft der Deutsche Bergarbeiter \nverband scharf dagegen, dass bei den Arbeiten unter Tag die \ngefährlichen Benzollokomotiven verwendet werden. Immer \nwieder hat der Deutsche Bergarbeiterverband darauf hinge \nwiesen, dass die Gefahrenquelle im Bergbau zum grossen Teil \nverstopft werden könnte, wenn die vollkommen schlagwetter \nsicheren Pressluftlokomotiven verwendet würden. Auch das \nDortmunder Oberbergamt drängt seit längerer Zeit auf die Be \nseitigung der feuergefährlichen Benzol- und Elektrolokomotiven. \nEs ist anzunehmen, dass man durch da« Ergebnis der amtlichen \nUntersuchung zu der Einsicht kommt, dass diese Mahner recht \nhaben. Dpnn wird man sich endlich dazu entschliessen, trotz \naller Widerstände darauf zu dringen, dass im Bergbau derartige \nGefahrenquellen beseitigt werden. h. b. \n \n\nQectcud infacmiect Schenk \nNeue Sensation im F renzel-Prozess — Hilde als Zeugin gegen ihre Schwester \n \n\nIm F'renzel Prozess, der immer noch unter Ausschluss der \nOeffentliehkeit in Potsdam stattfindet, wurde heute vormittag die \nVernehmung der Gertrud Frenzei fortgesetzt. Gleich zu Reg!»» \nkam cs zu einer Sensation. Der Vorsitzende. Landgerichtsdirektor \nDr. Hellwig, richtete an die Zeugin Gctrud die Frage, ob sie mit \njemandem über ihre Vernehmung am Sonnabend gesprochen habe. \nGertrud, die erst mit ihrer Aussage zögerte, gab dann zu, dass \nsie am Sonnabend noch zu den Plarrersleuten Schenk gegangen \nsei und diese eingehend über ihre Aussagen unterrichtet habe \nLandgerichtsdirektor Dr. Hellwig setzte diese Aussage in \ngrösste Erregung, und er machte Gertrud Frenzei auf das Un \nverantwortliche ihres Handelns aufmerksam, nachdem er bereits in \neiner der vorigen Verhandlungen dem Vormund der Gertrud \nFrenzei, Dr. Stappenbeck, gegenüber betont hatte, dass das Vor \nlesen der Zeitungsberichte durchaus nicht im Interesse der Wahr \nheitsfindung liege und Dr. Stappenbeck versprochen hatte, dies \nin Zukunft zu unterlassen. Gertrud Frenzei wurde dann ihrer \nSchwester Hildegard gegenübergestelllt, wobei es wiederholt zu \n \n\ndramatischen Szenen kam. Hildegard Frenzei machte Gertrud \nden Vorwurf der Lügenhaftigkeit und bekundete, dass ihre \nSchwester ihr abends im gemeinschaftlichen Schlafzimmer gesagt \nhabe: \n„Pfarrer Schenk ist mein Ideal, so einen Mann möchte ich \nauch haben.\" Gertrud habe ihr auch alle Intimitäten aus \ndem Leben der Eheleute Schenk erzählt. Gertrud bestritt \ndies zunächst, musste aber in einem Kreuzverhör zugeben, \ndass sie diese Aeusscrungen getan hatte. \nSie bekundete dann, dass Frau Pfarrer Schenk ihr die Geschichte \nihres ganzen Lebens mit allen Einzelheiten auch aus der Ehe \ngeschildert habe. Es kam dann im weiteren Verlauf zu hef \ntigen Zusammenstößen zwischen den beiden Schwestern, wobei \nHildegard die Gertrud Frenzei beschuldigte, dass an den Vor \nwürfen gegen ihren Vater kein wahres Wort sei. Hildegard \nrief in höchster Erregung: „Du bist überhaupt ganz anders ge \nworden, seitdem du immer zu den Pfarrersleuten gelaufen bist. \nIch kenne dich jetzt nicht wieder.“ \n \n\nSensation \nim Tlacfitecstädtec Ttlocdpcozess \nHALBERSTADT, 27. Oktober. \nInt Nachterstedter Mordprozess kam es heute im Anschluss \nan die Vernehmung der Frau des Angeklagten Koch zu iiner \nSensation. Frau Koch beschuldigte ihren Manu, auch das erste \nAttentat auf Kranter ausgeführt zu haben. \nSie sagte aus: 1927, als der erste Schuss auf Kramer ab \ngegeben wurde, war ich an dem Abend in der Badestube der \nGrube. Da hörte ich plötzlich einen Knall, konnte aber nicht \nerkennen, woher er kam. Als ich zwei Minuten später rausging, \nkam mein Mann hinter dem Zimmermannsschuppen hervor und \nwir gingen zusammen nach Hause, wo schon das Telephon läutete. \nMein Mann wurde sofort zur Markenkontrolle gerufen und als er \nzurückkam, sagte er mir: \n„Schade, dass ich ihn nicht getroffen habe, er ging so schön \nmit seiner Frau draussen bei der Siedltutg. Die beiden \nkonnten aber tüchtig laufen. Die Kugel ist ihm dicht über \nden Kopf gegangen.“ \nVors.: Frau Koch, warum haben Sie denn davon nie ein Wört \nchen gesagt? — Zeugin: Um nicht andere Familien noch un \nglücklich zu machen, nachdem meine Familie schon unglücklich \nwar. Aber es musste nun mal runter vom Herzen. Er hat mir \nnoch gesagt, er hätte das Gewehr in den Rüben versteckt. Zwei \nTage später ging er dann nach Frose, wahrscheinlich um das \nGewehr zu meinem Schwager Willi zu bringen. — Vors.: Ist \ndas wahr, Frau Koch? — Zeugin: Jawohl, das ist wahr. — \nVors.: Angeklagter, was sagen Sie dazu? — Koch: Nein, das \nist nicht wahr. Meine Frau war an dem Abend gar nicht in \nder Badeanstalt. — Zeugin: Doch ist es so, wie ich es erzähle. \n— Angekl.: Nein, du warst in der Wohnung. — Vors.: Frau \nKoch, ist das wirklich wahr? — Zeugin: Jawohl.. Die Ueber- \nraschung über diese neuen Anschuldigungen der Frau Koch gegen \nden Angeklagten hielt noch ziemlich lange an, um so mehr, \nals möglicherweise mit dieser neuen Behauptung, die in ihren \nEinzelheiten nicht so zutrellcn kann, die ganze Aussage der \nFrau Koch erschüttert wird. \nSowohl der Staatsanwalt wie die Verteidiger verzichteten aul \nweitere Fragen an Frau Koch in diesem Punkte. \nd)ec Jlaubmocd im <Kotet \nIn einem Hotel in der Gollnowstrasse wurde am Freitag mor \ngen, wie berichtet, die 39jährige Klara Daake aus der Langen \nStrasse tot aulgefunden. Ein Arzt stellte als Todesursache Herz \nschlag fest, so dass zunächst von einer weiteren Untersuchung \ndes Falles durch die Polizei abgesehen wurde. Am andern Mor \ngen meldete sich bei dem Kriminalkommissar vom Dienst im \nPolizeipräsidium der 29jährige Schlosser Erwin Meerwald aus \nder Liegnitzer Strasse 6 und teilte dem Beamten mit, dass er in \neinem Hotel im Zentrum der Stadt ein Mädchen erdrosselt habe. \nDie weiteren Ermittlungen ergaben, dass Meerwald die Daske in \neinem Lokal kennengelernt hatte und dass beide dann das Hotel \naufsuchten. Hier muss es zwischen den beiden zu Streitigkeiten \ngekommen sein, \nin deren Verlauf Meerwald das Mädchen mit einem Kissen \nerstickte. Dann raubte Meerwald seinem Opfer einen goldenen \nArmreif und einen kleinen Geldbetrag. \nDer Verhaftete wurde wegen Raubmordes dem Untersuchungs \nrichter vorgefübrt. \n \n\ntBedinecUEotse \nNeue Kursrückgänge \nDie heutige Börse zeigte wieder einmal von vornherein eine schwächer«! \nHaltung. Das Geschäft war zwar nicht sehr gross, doch erfolgten fast aus \nschliesslich Abgaben; so dass neue Kursrückgänge, und zwar durchschnittlich \num 2—3 pCt. eintraten. \n \n \n\n \n\nAufZeit \n \n\nEinheitskura \n \n\nBergmttt \n \n\n135,50 \n \n\n139,75 \n \n\nHoizmn./ \n \n\nUl 00 \n \n\n79.50 \n \n\nKhEiek/O \n \n\n122,10 \n \n\n123,25 \n \n\nghWeit \n \n\nvor. \n \n\nÜrlMschv \n \n\n36.50 \n \n\n37.75 \n \n\nilotelb/o \n \n\n111.00 \n \n\n114.00 \n \n\n• Stahl 0 \n \n\n60.00 \n \n\n81.37 \n \n\nBuderusO \n \n\n52.50 \n \n\n53.87 \n \n\nJlaeB.Je \n \n\n221,50 \n \n\n221.00 \n \n\n- W.EIekS» \n \n\n156X0 \n \n\n156.0*1 \n \n\nAOtKrA/O \n \n\n99.50 \n \n\n09.50 \n \n\nOhrlW 7\\ \n \n\n82.00 \n \n\n84.75 \n \n\nKallAschl \n \n\n194.00 \n \n\n193.00 \n \n\nRiebk 7.2 \n \n\n84.25 \n \n\nßk.f.Brau \n \n\n115.00 \n \n\n113.5t \n \n\nÜ.Hisp/7 \n \n\n285.00 \n \n\n281.60 \n \n\nRKarat/3 \n \n\n93,00 \n \n\n94.01 \n \n\n50 5(1 \n \n\n56.75 \n \n\nBrm.8 ZO \n \n\n107.25 \n \n\n107.1-5 \n \n\nCotGum? \n \n\n131.25 \n \n\n131.50 \n \n\nKlöck.W? \n \n\n70.50 \n \n\n71.00 \n \n\nSalzüK/ö \n \n\n270,50 \n \n\n275 00 \n \n\nBaHyp 10 \n \n\n126.00 \n \n\n126.00 \n \n\nDaimIMO \n \n\n24.00 \n \n\n24.25 \n \n\nKoln-NH \n \n\nbl .00 \n \n\n82.06 \n \n\nSchl.El. u \n \n\n•VrBk 10 \n \n\n130.00 \n \n\n13U.0U \n \n\nDesr.Gsl/ \n \n\n114.87 \n \n\n115.75 \n \n\nLLoew 10 \n \n\nGasLBiO \n \n\n119,00 \n \n\n120.00 \n \n\n3rl.HGJ2 \n \n\n133.251134.00 \n \n\nDl.trdol? \n \n\n66.75 \n \n\n67.87 \n \n\nMmröhr? \n \n\n73.00 \n \n\n75,25 \n \n\n•Prtl.Z/2 \n \n\n112,01 \n \n\n110.50 \n \n\nC.u.Pr 11 \n \n\n119.50|122.00 \n \n\n• Linollo \n \n\n147,75 \n \n\n157.00 \n \n\nMansf B7 \n \n\n38.00 \n \n\n38.75 \n \n\nSchubert \n \n\n0SUN22 \n \n\n157.501159.00 \n \n\nDyn.Nob? \n \n\n66.37 \n \n\n67.10 \n \n\nMsch.Unt \n \n\n36.75 \n \n\n37,25 \n \n\niSali/6 \n \n\n149.CC \n \n\n150.00 \n \n\nDD-Bk 10 \n \n\n114,75 \n \n\n115.50 \n \n\nEI.UGZO \n \n\n116.75 \n \n\n119.25 \n \n\nMetallbÄ \n \n\n88.25 \n \n\n89,50 \n \n\nSchuk 12 \n \n\n137,06 \n \n\n128.50 \n \n\nOred.BZO \n \n\n114.50 \n \n\n116.0ü \n \n\nEl. Licht* \n \n\nMiag. 10 \n \n\n71.UO \n \n\n72.00 \n \n\nSchulth.- \n \n\n»G.1.V.J 1 \n \n\n59.50 \n \n\n61.00 \n \n\nu.Krft/O \n \n\n124 OO \n \n\n127.CO \n \n\nMtStahkS \n \n\n100.00 \n \n\n103.60 \n \n\nPatt. 10 \n \n\n160.87 \n \n\n164.C0 \n \n\nAlz.lk 12 \n \n\n123.25 \n \n\n125.75 \n \n\nJGfrb.M \n \n\n140.12 \n \n\n142.00 \n \n\nMontecat \n \n\n44,25 \n \n\n43.75 \n \n\nSiems 14 \n \n\n179.00 \n \n\n163.50 \n \n\nDt.Robb 7 \n \n\n87.37 \n \n\n87.50 \n \n\nFeld P.12 \n \n\n122.00 \n \n\n124.25 \n \n\nNatAutoO \n \n\n12.12 \n \n\n12.37 \n \n\nSicht 6 \n \n\n70.25 \n \n\n72,00 \n \n\nHMmPk7 \n \n\n77.37 \n \n\n78.50 \n \n\nFelt&G7* \n \n\n97,25 \n \n\n59,75 \n \n\nNd.WollO \n \n\n61.50 \n \n\n63,25 \n \n\n284.50 \n \n\n<65.00 \n \n\n•Hochbß \n \n\n68. Oe \n \n\n68.00 \n \n\nGelskrch. \n \n\nNords.72 \n \n\n144.UO \n \n\n146.00 \n \n\nThü.Gas.9 \n \n\n156.0t 150.60 \n \n\n-SdaDptS \n \n\n16^.50 \n \n\n164 0U \n \n\n6ers*.r> \n \n\nSO,00 \n \n\n92,37 \n \n\nüberod 0 \n \n\n43.25 \n \n\n45.50 \n \n\nL Tietz/ü \n \n\n116.51 121.00 \n \n\nHansa 10 \n \n\n122.50 \n \n\nGs.f.elek. \n \n\n• Koksws \n \n\n76.00 \n \n\n78.00 \n \n\nTransrdS \n \n\n125.CC \n \n\n127.00 \n \n\nNdUovdS \n \n\n78.00 \n \n\n79.50 \n \n\nUntn.,0 \n \n\n124.62 \n \n\n129,00 \n \n\nOrenst. 6' \n \n\n50.25 \n \n\n52.87 \n \n\nVr.Stahls \n \n\n69, Ct \n \n\n70.50 \n \n\nAku. . .0 \n \n\n63.00 \n \n\n64.37 \n \n\nfh.Goldö \n \n\n44.00 \n \n\nüstw. 12 \n \n\n143.75 \n \n\n147.50 \n \n\nWstAI.26 \n \n\n1S6.ll \n \n\n186,50 \n \n\nAllg.EQ.9 \n \n\n120,75 \n \n\n122.75 \n \n\nHbg.EliO \n \n\n114,25 \n \n\n117.50 \n \n\nPhönix*?, \n \n\n68.30 \n \n\n69.50 \n \n\nZollatoll \n \n\nßayMot.7 \n \n\n57.50 \n \n\n59.75 \n \n\nHarp.BwO \n \n\n89.00 \n \n\n90.25 \n \n\nPolyph2(/ \n \n\n153,00 \n \n\n154,25 \n \n\nWald 7 l \n \n\n112.75 \n \n\n115.00 \n \n\nBembrg 5 \n \n\n65.75 \n \n\n69.00 \n \n\nHösch. 7 \n \n\n80.75 \n \n\n81.75 \n \n\nRbdrk.ru \n \n\n180,00 \n \n\n180,50 \n \n\n0ta*i/r>5 \n \n\n29.10 \n \n\n<0,00 \n \n\nForti, n. \n \n\nEinheitskurs \n \n\nAugso.Nb \n \n\nHammer- \n \n\nSarott 10 \n \n\n1C6.75 \n \n\n106.75 \n \n\nWerte \n \n\nheut. \n \n\nvor. \n \n\nMachl.6 \n \n\n70.00 \n \n\n70 25 \n \n\nsen.. 7 \n \n\n102.CC \n \n\n102.0C \n \n\nSchl Berg \n \n\n27,00 \n \n\n28,ÜÜ \n \n\n38.ee \n \n\n38.50 \n \n\nBk.eleklr \n \n\nJ. Bergor \n \n\n115,00 \n \n\n• Rqfpu/ \n \n\nWarteZO \n \n\n105.00 \n \n\n106.50 \n \n\nlieft. 2u \n \n\n241,00 243.23 \n \n\nLahmeyr \n \n\nBeuthiO \n \n\n72,0t \n \n\n71,00 \n \n\nUesterr. \n \n\nBl.* Karls \n \n\niCo./c \n \n\n145.5t \n \n\n147.75 \n \n\nHugo \n \n\nCretUs \n \n\n27.75 \n \n\n27,75 \n \n\nInd.Gs.r; \n \n\n47.50 \n \n\n47.75 \n \n\nCLorenz6 \n \n\nSchnd 10 \n \n\n77,00 \n \n\n77,60 \n \n\ne.chs- \n \n\nBrownB!/ \n \n\n76.0U \n \n\n77.00 \n \n\nMaschin. \n \n\nStolberg \n \n\nbankJ2 \n \n\n227,37 \n \n\n228.75 \n \n\nDi.Ati.i.; \n \n\n98.75 \n \n\n98.50 \n \n\nBuck. Jo \n \n\n102.0t \n \n\n102.CC \n \n\nZink II \n \n\n53.00 \n \n\n54.00 \n \n\nWien Bk7 \n \n\n10.25 \n \n\n10.25 \n \n\n• Ton- u. \n \n\nMaximil * \n \n\n-oial & \n \n\nAccumul. \n \n\nStein 11 \n \n\n90.06 \n \n\n91,50 \n \n\nhütte 7 \n \n\n160.75 \n \n\n160.56 \n \n\nHaeffnö \n \n\n149,75 \n \n\n149,75 \n \n\nWerko \n \n\ntisenb.* \n \n\nMix L. \n \n\nVVicking \n \n\nHagn/.S \n \n\n115.50 \n \n\n118,00 \n \n\nVork./5 \n \n\n154,06 \n \n\n153.00 \n \n\nGenestS \n \n\n128,0t \n \n\n128.00 \n \n\nPrti UO \n \n\n71,5t \n \n\n75,75 \n \n\nAsch.Zell \n \n\n.Wer ° \n \n\nSachsen* \n \n\nZellstofl- \n \n\nü. f>. 12 \n \n\n84.00 \n \n\n86.00 \n \n\nSchlesS \n \n\n80.50 \n \n\n77.50 \n \n\nwerk \n \n\n84,50 85.50 \n \n\n-er 10 \n \n\n61.0C \n \n\n60.00 \n \n\nAnleihen (m. Zinsberechnung) \n6% Dt. wertbestdg. heut. »or. \nAnleihe v. 1923 \nfällig 1932 ... — \n61. - - 35 93.50 93.50 \n1 % Otsch. Reichs* 98,10 98,10 \nAnleihe 1929.. \n6% • - 27 87,40 87.40 \n \n\n3%üt. Heichssch.K. \n6% PreuB. Staats- \nAnleihe 1928.. \n7%-St.Sch.l.Fuige \n7%* * 2.Folge \n8% Prfl.Landrntbnk. \nR. 1 u. 2 \n- liau.Goldr. \n \n\n87.25 \n95,70 \n \n\n100.00 \n99.70 \n \n\n98.00 \n82.90 \n \n\n87,25 \n95.75 \n99.3c \n99,7t \n98,Gl \n82.75 \n \n\n8% Brandenbrg. 281 \n7% Brandenbrg. 261 \n \n\n91.SOI \n81,75| \n \n\n£1.90 \n81,50 \n \n\nAnleihen (o. Zinsberechnung) \nDt.Ani.-Auslosgsch.l \nAbi-Sch.1 *900011 54,37 \nJt. Anl.-Ablösgsch.l \nAuslosungssch.] 6,50 \n \n\n54.50 \n6.62 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 27. Oktober 1930. \n \n\nBankdiskont \n5 Deutschland \n2’s 1 Amerika \n3 1 England \n3 100 Holland \n7 1 Argentinien \n100 Norwegen \n100 Dänemark \n100 Island \n-- 100 Schweden \n2> 100 Belsa \n100 Italien \n100 Frankreich \n100 Schweiz \n100 Spanien \n1 Brasilien \n1 Japan \n \n \n\n \n\nGeld \n \n\nBriet \n \n\nBankdiskont \n \n\nGeld \n \n\nBrief \n \n\n1 Kanada \n \n\n4.196 \n \n\n4.204 \n \n\n4.192 \n \n\n4,20 \n \n\n1 Uruguay \n \n\n3.244 \n \n\n3.253 \n \n\n20.364 \n \n\n20,404 \n \n\n4 \n \n\nIGO Tscb. -Slowakei... \n \n\n12,44 \n \n\n12.46 \n \n\n>68.83 \n \n\n169.17 \n \n\n65 \n \n\n100 Finnland \n \n\n10.549 \n \n\n10.569 \n \n\n1.449 \n \n\n1.423 \n \n\n1 \n \n\n100 Estland \n \n\n111.63 \n \n\n111.86 \n \n\n112.15 \n \n\n112.37 \n \n\n6 \n \n\n100 Lettland \n \n\n80.71 \n \n\n£0.87 \n \n\n112.17 \n \n\n112.37 \n \n\n8 \n \n\n100 Portugal \n \n\n18,80 \n \n\n10.84 \n \n\n92,12 \n \n\n92.30 \n \n\n10 \n \n\n100 Bulgarien \n \n\n3,C?9 \n \n\n3 045 \n \n\n112,51 \n \n\n112.73 \n \n\n55 \n \n\n100 Jugoslawien \n \n\n7.435 \n \n\n7.449 \n \n\n58.435 \n \n\n58.555 \n \n\n55 \n \n\n100 Dt.-Uesterrsich... \n \n\n59.12 \n \n\n59.24 \n \n\n21,95 \n \n\n21.99 \n \n\n55 \n \n\n100 Ungarn \n \n\n73.39 \n \n\n73.53 \n \n\n16.447 \n \n\n16.487 \n \n\n45 \n \n\n100 Danzig \n \n\n81.46 \n \n\ndl.62 \n \n\n81.255 \n \n\n81.515 \n \n\nI Türkei \n \n\n45.50 \n \n\n45.60 \n \n\n9 \n \n\n100 Griechenland .... \n \n\n5,435 \n \n\n5.445 \n \n\n1 Kairo \n \n\n20.88 \n \n\n20.92 \n \n\n2.024 \n \n\n2.088 \n \n\n9 \n \n\n100 Rumänien \n \n\n2.492 \n \n\n2,496 \n \n\nWftterausMcht für morgen in Berlin und Umgegend. Langsame Besso* \nrung, aber noch kühl. (Oclfentliclie Wetterdienststelle Berlin. Nach \ndruck verboten.) \nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen! \nAlfred Müller-Hopp, für Gross- Berlin und den übrigen Teil des \nBlattes; Heinrich Heppenheimcr; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. —- Für unverlangt eingesandft \nManuskript« übernimmt die Redaktion keine Verantwortung», \nDruck und Verlag: Rudolf Mobs«, Berlin. \n \n\nEinheitsbrot 0.50 Reichsindex 146,9 \nMilch 0,30 Strassen* und Hc,hbahn-. 0.25 \nBriketts 1,85 Autobus0,25. Umsteig. 0.30 \nGaskoks 2,63 Nachtzuschlag — 0,25 \n■'trom o. Grundgebühr 0,20 Stadtbahn 11.0,30, HI- 0.20 \nö a s 0,18, Wasser . .. 0,20 Stadtbahn-Umsteiger 0,40 \n \n\nZufuhr In Fischen gut . \nKabeljau 0.75—0,80. Seelachs 0,70—0.73, \nSchellfisch 0,40—0,55, Rotbars 0,40—0.15, \nFlundern 0,45—0,50. Dorsch 0,30—0.35. Barso \n0,80—0.00, grüne Heringe 0,25—0,30; > » \nEis: Hechte 0,90-1,10, Zander 1,00—1.25, \n \n\nPreise wenig verändert \nBleie 0,50—0,60; lebend : Aale 1,60—1,70, \nHechte 1.25—1.50, Karpfen 1,20-1,80, \nSchleie 1,75—1,90, Buttei 1.40-1,90. Eier \npro Stück 0,10—0,15, Kartoffeln 10 Pfund \n0,25—0,35, Zwiebeln pro Pfund 0,10 Pfennig. \n \n\nTel. 0,10, ausw. n. Zon. u. Zeit \nHohl DOS t k. 0,55. •brlsf 0,68 \nP o s t k. 0.05. F. u. Gest. O OS \nAusl. 0.15. Tschech. u. Ung. 0,10 \nBrief 0.08 Fern u. Gest. 0,15 \nAusl. 0,25, Tschech. u. Ung. 0,20 \n \n\nTelcgr. d. Wort. Berlin 0,08 \nDeutschi. 0,15. Danz., Mt. 0.15 \nOesterreich 0.15, Tschech. 0.15 \nUng. 0,21, Ndl., Schweiz, Belg. \n0,17, Schw., Dän. 0,18. Norw. \n0 , 21 , ltnl. 0.24, Grossbrit. 0,27 "
    }
}