{
    "Year": "1930",
    "Month": "10",
    "Day": "27",
    "NewspaperNumber": "507",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Tennis-Borussia b \nBlau-Weiss schlägt B.S. V. 2:1 / Neuer Punktverlust der Spandauer /13:1-Sieg des deutschen Meisters \n \n \n\n \n\nTrotz des Rcgenwetters konnten gestern alle Fussball-Ver- \nhandsspiele einwandfrei durcbgefübrt werden. Das Hauptziel \ndes Tages, die Begegnung zwiseheu Tennis-Borussia und Minerva, \nging im Poststadion vor annähernd 12 000 Zuschauern vor sieb, \ndie einen packenden Kampf und einen knappen 3 :2 - Sieg des \nTabellenanführers und Abteiluugsmeisters erlebten. Die \nBorussen zeigten seuon in der ersten Viertelstunde gute \nLeistungen und schienen einem sicheren Sieg zuzusteuern, als \nMinerva urplötzlich alle Berechnungen über den Haufen warf, \nindem sie sich bei zwei forschen Vorstössen ln der 17. Minute \ndurch den Rechtsaussen Seiffert und in der 19 Minute durch \nden Mitelsttirmer Iwankowski II eine 2:0-Führung erkämpfte. \nNicht nur das Publikum, auch die Tennis-Mannschaft war ver \ndutzt, und erst eine Minute vor der Pause brachte der kleine \nHalblinke Schmidt die Borussen auf 1 :2 heran. Demselben \nSpieler, der Borussias bester Stürmer war, glückte sechs Minuten \nnach Wiederbeginn auch der Ausgleichstreffer. Jetzt setzte ein \nerbittertes Ringen um den endgültigen Erfolg ein, aus dem \nTennis neun Minuten vor Schluss als Sieger hervorging. Der \nMittelstürmer Handschuhmacher war der glückliche Torschütze, \nder nach einer Ecke den von dem Halbrechten (!) Geiger an \ndie Querlatte geschossenen Ball abfing und in das Minerva-Tor \nbugsierte. Borussias Sieg war verdient. Die gute Läuferreihe \nund die Stürmer Schmidt und Schröder zeichnen für ihn in erster \nLinie verantwortlich. \nTennis-Borussias führende Stellung ist nach diesem Sieg um \nso gefestigter, als der Spandauer Sportverein durch ein 1:1- \n \n\nNeuer deutscher Schwimmrekord \nIn der neu erbauten Düsseldorfer Schwimmhalle, die einigen \ntausend Zuschauern bequeme Sichtmöglichkeiten bietet, wartete \nder Düsseldorfer Schwimmklub von 1909 mit einer internatio \nnalen Veranstaltung auf. Der erste Tag der Veranstaltung, der \nin Anwesenheit von etwa 1000 Besuchern vor sich ging, brachte \nschnelle Zeiten und hübsche Kämpfe. Im Rückenschwimmen \nüber 100 Meter verbesserte Elfriede Sasserath (Rheydt) den bis \nher von Fräulein Strubel (Berlin) mit 1 :28,2 gehaltenen deut \nschen Rekord auf 1 :27,5. Die Holländerin Baumeister, die das \nRennen in 1 :26.4 gewonnen hatte, musste wegen falscher Wende \ndistanziert werden. Sparta-Köln erreichte in der 4X50-Meter- \nCrawlstaffel mit 1 :54.4 die deutsche Rekordzeit. Einen Doppel \nerfolg hatte der Münsteraner A. Schwarze zu verzeichnen, der die \nbeiden Crawlschwimmen über je 200 Meter mit recht ansprechen \nden Zeiten an sich brachte. Die Holländerin van Gelder holte \nsieh das 200-Meter-Brustscbwimmen in sicherer Manier gegen \nSiebes (M.-Gladbach) und Rodenhusch (Düsseldorf). \nürual 200-Meter-Crawlstaffcl: 1, Magdeburg 96 7,30.4; 2. Poseidon-Köln \n7.30.4; 3. Ceivlo des .Vaceura-Parii 7.53.4. — 100 Meier Damen-Rücken; 1. Elf. \nSasserath (Rheydt) 1.27.5 (Rekord); 2 \\. Kirchner (Düsseldorf) 1.30.5 \n3 B. Oehriüg )Eisenach) 1 30.4. — 200 Meter Brust; 1 Beckmann (Dort \nmund) 3.02,5: 2. Schmitz (Köln) 3 04.5 ; 3. Ruh lim; (Krefeld) 8 05. — 200 Meter \nCrawl 1 . A. Schwarze (Münster) 2.26.5: 2. Du heuer (Magdeburg) 2 27,2: \n3. Goltz (Berlin) 2.29.6. — 4mal 100-Meter-BrusfStaffel; 1. Sportfreunde Neuss \n5.51.8; Sparta-Kola als Erster in 5.37,8 wegen unvors.hrift -massiger Wende \ndisqualifiziert. — 200 Meter Crawl: 1. Schwarze (Münster) 2.28,4; \n2. Schweitzer (Magdeburg) 2.31,1. — Damen-Bm-t 200 Meter; 1. Van Gelder \n(Rotterdam) 3.22.6; 2. Siebes (M.-Gladbach) 3.25,4; 3. Rodenbusch (Düssel \ndorf) 3.36,4 — fmal 50 Meter Crawl: 1. Sparta-Köln 1.54,4; 2 Magdeburg 96 \nund Posmdon-Köln je 1.55,2. \nAuch der zweite Tag stand ira Zeichen famoser Leistungen \nDie aus Schweitzer, Schulze, VVurft und Gubener bestehende \nMannschaft von Magdeburg 96 verbesserte den deutschen Rekord \nder 4 mal 50 Meter-Crawlstaffel auf 1 :53.8. Der Kölner Derichs \nerreichte über 100 Meter die famose Zeit von 1 :01.5, die fran \nzösische Rekordschwimmerin schwamm über die gleiche Strecke \nmit 1 :13,1 ebenfalls eine recht beachtliche Zeit heraus. \nDamenkunstsprlngon: 1. Borgs (Düsseldorf) Platzz 5, 90,12 P; 2. Klapp \nwyk (Rotterdam), Platzz. 10, 84.22 P — 4mal 100-Meter-Crawlstaffel: \n1. Magdeburg 96 4.22,4; 2. Sparta-Köln 4.24.9 — Lagenstaffel; 1. Westfalen- \nDortmund 5.28.3; 2 Duisburg 08 5.32. — 100 Meter Crawl fflr Damen: \nI. Gorard (Paris) 1.13,1: 2. Reni Küppers (Obcrhausmi) 1.15.7, 3. Boumeister \n(Rotterdam) 1.16.8. — 100 Meter Rucken. I Lehnig (Hagen) 1.15; 2. Simon \n(Gladbeck) 1.16.5. — 200 Sieter Brust: 1 Budig (Köln) 2 55,6; 2. Herde \n(Bochum) 3.05.9 — 4mal 100 Meter Crawl: I. Sparta-Köln 4 37.9; 2. Krefeld 93 \n4.47.6; Westfalen-Dortmund als 1. in 4.81 wegen Frühstarts disqualifiziert, — \nDamm-Lagenstaffel: 1. Rntferdamer Damen 8 . C. 6.14.3; 2. Rheydt 03 6.26.9 \n— 100 Meter Crawl: 1. Derichs (Köln) 1.01,5; 2. Haas (Köln) 1.03.2; 3 Schulze \n(Magdeburg) 1.04. — 100 Meter Crawl (Kl. Ib): 1. Schwarze (Münster) 1.04.7; \n2 Goltz (Berlin) 1.05. — Lagenstaffel: 1, Sparta-Köln 5.29.4. — StSdtetaffel \nlOtnal 50 Meter Crawl: 1. Krefeld 5.06.6: 2. Aachen 5.07.3; Düsseldorf als \n1. in 4.54,5 und Köln als 2. in 4.54,8 wogen Frühstarts disqualifiziert. \n \n\nUeberlegene Hockeysiege \nMit zunehmender Saison verbessert sieb meist iu jedem Jahre \ndie Form der Spitzenmannschaften. Den Beweis erbrachten auch \nwieder die gestrigen Puuktkänipfe der Hockeyliga. Obgleich \nder V. f. L. 58 Charlottenburg in der erwarteten Weise dem \nBerliner Sport-Verein 92 Widerstand leistete, siegte die Ber \nliner Meisterelf doch überlegen mit 5 :1 Toren. Bis zur Pause \nhatten sich die Charlottenburger, für die Schönfeld sogar das \nFührungstor schoss, mit 1 :2 gehalten, dann gab die bessere \nStürmerreihe den Ausschlag. Völlig unerwartet kam der 7:0- \nSieg des Berliner Hockey-Clubs gegen die S. Vg. Siemens. Durch \nNeueinstellung von Sommer (früher Uhlenhorster Klipper) auf \nden halbrecbton Posten kam besseres Zusammenarbeiten in den \nSturm, in dem Kenuner und Strautzen verbesserte Leistungen \nzeigten. Ganz einwandfrei zeigte sich auch Zehlendorf dem \nWilmersdorfer Hockey-Club mit 6 :1 Toren überlegen. \nDer Akademische Sport-Club aus Leipzig wusste gegen den \nTennis- und Hockev-Club recht aut zu gefallen, da die Gäste ein \n3 : 3 errangen. Die Art ihrer Spielweise machte ihrem Namen \naber keine Ehre. Von Akademikern müsste man eigentlich \nsportlich hochwertiges Benehmen verlangen können. Es machte \ndaher den denkbar schlechtesten Eindruck, das» eine Reihe der \nLeipziger nach dem Ausgleichstor der Friedenauer den Abbruch \ndes Spieles verlangten. \nIm Reiche waren zwei Wettkämpfe, die Erwähnung ver \ndienen Der Leipziger SporUClub. dessen Elf am vergangenen \nSonntag gegen den B. 8. V. 92 »o gut gefiel, schlug den Deutschen \nHockev-Club Hannover mit 5 :2 Toren. In Hamburg erwies sich \nUhlenhorst dem 11. T. H. C. Harvestehude mit 2 :1 Toren über \nlegen. \n \n\nRennen zu Paris. 1. R e n n e n : 1 Alpbonstne. (J. Lyon): 2. Dl.covery \n(L. Robzon): 3 Miuueline (F. Rwchettt). Tot.: 318:10. PL: 77, 22. 2» : 10. \nFerner liefen: Momentine. Azaya. Sweetle, Faveur Royale. Hector, Ball \nTrap, Pillo, Batna, Pretty Gray. Sonirueuse. Raquette d'Or. H Lg.— \nHals 2. Rennen: 1. Sesostris (M Bonaventure); 2. Riva Bella \n(A. Reinette): 3. Pnehrss o! Marlborougti (F. KeobgV Tot.: 80 : in. PL: \n24 . 44, 16 : 10 Ferner liefen: Lar de Geneve, Tarquln, Tolblac, Focharde, \nNectar des Dieux. PaPoquette. Legende Doree. H—2 La 3. Rennen: \n1. Monsieur le Marechal (J. Marshall); 2. Florlo (T. Turner): 3. Gouspin \n(A. Rabha). Tot.: 104:10. pj.: 23, 13:10. Ferner Besant. 1—4—5 Lg- \nt. Rennen: 1. Baron d'TTrfö (A. Reinette): 2. Reel (L. RobsonV, 8. Ta- \npinols (T>. Beche). Tot.: 130 :10, PL: 38, 88, 32 :10. Ferner Helen: Metro \nmanie. öereno. Lablee. Originale. Kirkby. Jessamy. Basilka. Pesert, Deirl. \nKurzer Kopf—2 Lg 5 Rennen: 1. Alleeorte (A. Pupult); 2. San \nThome (E. Goldin): 3. La Fleofae d'Or (R Vincent). Tot.: 83:10. PL; \n30. 27 . 46: 10 Ferner liefen: denn Victor. Pierre le Grand, Boi.« de Rose, \nRais Tat). Carirn, Alelde, Mlrande, Oboe. Ellma. Bon I)tab>. >.—>7 Le \n6. Rennen: 1. Valllantlf (D. Guiho); 2. Barho* (R. Frrre): 3. Kita \n<F ITerce). Tot.: 76 10, PL: 20, 48. 34 : 10. Ferner liefen: Feu de Jole, \nN'elusko 11. Boundlc», Yvalita, Pepita Marmitc. IH—21s Lg. \n \n \n\n \n\nErgebnis gegen Meteor, das schon bis zur Pause erzielt wurde, \neine neue Punkteinbusse erlitt. Den Spandauern muss man \nfreilich zugute halten, dass sie im Angriff vier Spieler der \nzweiten Mannschaft verwenden mussten. Der Berliner Sport- \nVerein 1892 wurde durch eine sensationelle 1:2- Niederlage \ngegen den Liganeuling Blau-Weiss vollends aus dem Rennen ge \nworfen. Blau-Weise spielte eifriger und energischer und war \nschon beim Seitenwechsel mit 1 :0 in Front. Schon in der ersten \nMinute der zweiten Hälfte fiel das zweite Tor für die Marien \ndorfer. Erst ein Elfmeter verhall dem B. S. V. zum Ehrentreffer, \nnachdem die Schmargendorfer vorher dieselbe Chance aus \ngelassen hatten. Wie derb dieser Kampf ausgekochten wurde, \nerhellt au besten daraus, dass der Schiedsrichter von jeder \nPartei zwei Spieler vom Felde weisen musste. Südstern fertigte \nHalley-Concordia mit 2:0 (2:0) ab, und Union-Potsdam gab \ndem Weissenseer Fussball-Club, dessen Stürmer vor dem \ngegnerischen Tor wieder hilflos waren, mit 3:1 (2:0) das \nNachsehen. \n* \nIn Abteilung A feierte Hertha-B.S.C. einen Rekordsieg über \nden Tabellen vorletzten Tasmania, der mit 1 :13 (0:7) „in Grund \nund Boden“ gespielt wurde. Den Angriff des deutschen Meisters \nführte diesmal der Junior Stattr, der allein sechs Treffer auf sein \nKonto brachte. V. f. B. Pankow und Preussen spielten unent \nschieden 2 :2 (1 : 0). Die Pankower führten schon mit 2 :0. doch \nerkämpfte sich Preussen noch den Ausgleich. Als die Preussen \n \n\nWieder ein völlig verregneter Renntag, der dem Verein für \nHindernisrennen trotz des ausgezeichneten Programms einen \nMisserfolg brachte. Nur wenige Menschen mehr als die ganz \nGetreuen hatten den Weg nach Karlshorst gefunden. Den Höhe \npunkt der Geschehnisse bildete das Jagdrennen der Dreijährigen, \nm dem die junge Garde erstmalig über den klippenreichen Kurs \nder mittleren Bahn geschickt wurde. Obwohl das Wetter das \nseine dazu tat, die Aufgabe zu erschweren, kamen alle 13 Pferde \nmit Ausnahme von Polyglott, die am Waldsprung ausbrach und \nihren Reiter absetzte, schön geschlossen über die ungewohnten \nSprünge. Allerdings endete der Kampf um die 12 000 Mark mit \neiner gehörigen Ueberraschung, denn der von Jockei Moritz ge \nsteuerte Patriarch, dem man nach bisheriger Form nur geringe \nChancen einräumen konnte, blieb leichtester Sieger. Fast durch \nweg führend, nur kurz vor der Nordhecke erschien Fenelon \nvorübergehend an der Spitze, machte sich Patriarch, dessen \nMutter Patscbuli bereits mehrere gute Hindernispferde geliefert \nhat, nach dem letzten Sprung in verblüffender Manier frei und \ngewann mit nicht weniger als fünf Längen Vorsprung gegen den \nbrav gelaufenen Servus, dem dichtauf San Domenico folgte. \nVierter wurde Monte Carlo vor Hekla. Ganz überraschend \nmässig lief die favorisierte Gradiva, die diesmal nicht so aus \ngeprägt auf Warten wie sonst geritten wurde, immer im Vorder \ntreffen lag. aber nach einem Fehler am drittletzten Sprung \nvöllig erledigt war. Besonderes Interesse löste noch das Deutsche \nHalblut-Jagdrennen aus. Hier wurde ein Feld von 13 der besten \ndeutschen Halbblutpferde über alle schwierigen Hindernisse der \nKarlshorster Bahn geschickt, auch der See musste durchquert \n \n\nSpannende Rennen vor stark besuchtem Hause, das war das \nCharakteristische auch des gestrigen Sportpalastabends, der \nsomit wieder eine gute Propaganda für die bevorstehenden \nSechstage bedeutete. Diesmal ging es bereits über die lange \nDistanz von 100 Kilometer, doch war das Rennen trotzdem in \njedem Moment interessant, da die Fahrer mit vorbildlichem \nEhrgeiz bei der Sache blieben. Den ersten Rundengewinn vollzog \netwa bei 30 Kilometer die Mannschaft Schön—Stiibecke, allerdings \nmit etwas Glück, da Longardt—Mandelkow das Feld nicht schnell \ngenug führten. Etwas später gelang es dann Kroll—Miethe, \nnachdem ein Sturz sie von ihren Verfolgern Tietz und R. Wolke \nbefreit hatte, aufzurücke.n, und schliesslich holten heim 50. Kilo \nmeter auch Ehmer—Tietz das verlorene Terrain auf. Von den \nAusländern hatte sich bis dahin nur van Hevel ausgezeichnet; die \nFranzosen Peix—Fandet beschränkten sich vorerst auf die \nWertungsspurts, von denen Peix drei hintereinander gewann Dann \naber, beim 75. Kilometer, entwischten sie dem Felde, schlossen \nzur Spitze auf, gewannen kurz darauf zusammen mit van Hevel— \nDebrüycker und Manthey—Maczynski noch eine Bahnlänge und \nlagen somit eine Runde vor dem Felde. Daran änderten alle \nVorstösse nichts mehr; die beiden kleinen Franzosen, die hervor \nragend aufeinander eingespielt sind, blieben Sieger mit \n46 Punkten in 2 :17 : 34,2 Stunden. Eine Runde zurück Ehmer— \nTietz (40), Kroll—Miethe (25), van Hevel—Debrüycker (19), \nManthey—Maczynski (18), Schön—Stübecke (8). Zwei Runden \n \n\nPallrey siegt im Sachsen-Preis \nDiesmal batte den Dresdener Renn verein das Wetterglürk \nverlassen; denn es regnete vom frühen Morgen an unaufhörlich. \nTrotzdem war der Besuch sehr gut, was allerdings nicht ver \nwundern konnte, stand doch eine Prüfung vom Range des \nSachsen-Preises als Hauptuummer auf dem Programm. Für die \n15 875 Mark, die das über 2200 Meter führende Reimen zu ver \ngeben hafte, wurden fünf Pferde aufgeboten, von denen der \nWeinberger Palfrey unter O. Schmidt einen sicheren und ausser \nordentlich beifällig angenommenen Sieg davontrug. Gleich nach \ndem Start wurde Palfrey an die Spitze gebracht vor Narciss und \nMafalda. Klar zurück folgten Avanti und Tarquinius Superbus. \nIm ersten Bogen rückte Mafalda dicht zu Palfrey auf, in Abstand \nfolgte Narciss knapp vor Avanti. Unverändert ging es die Gegen \nseite entlang. Im letzten Bogen war Mafalda geschlagen, und \nPalfrey kam vor Avanti und Tarquinius Superbus in die Gerade \nAvanti, auf dem Jockey Munro seinen letzten Ritt irr Deutschland \nabsolvierte, klappte hier sofort zusammen. Dagegen stiess \nTarquinius Superbus zu Palfrey vor, der aber auf die Auf- \n \n \n\n \n\nihr zweites Tor buchten, hatten sie nur noch zehn Spieler zur \nVerfügung, da ihr Mittelläufer kurz zuvor wegen einer „Revanche \ntat“ ausgeschlossen worden war. Viktoria gewann gegen \nNorden-Nordwest nur knapp mit 2:1 (1:0). Norden-Nordwest \nwar ein nahezu ebenbürtiger Gegner. Nur in der Läuferreihe \nhatten die Viktorianer ein deutliches Plus. Union-Oberschöne \nweide behauptete sich an der Spitze der Tabelle durch einen \n3 :1-Sieg über die Kiekers, die das erste Tor schossen und die \nPause beim Stande 1 :1 erreichten. Wacker 04 behielt über den \nPolizeisportverein mit 3:1 (1:1) die Oberhand. Die „Grünen ‘ \nspielten mit Ersatz für ihre guten Verbindungsstürmer Grublke \nund Mertiu und halten obendrein das Pech, beim Stande 1 : 1 den \nMittelläufer Hepprich und später noch den Liuksaussen Weinberg \ndurch Verletzungen zu verlieren. \n# \nDie Punktspiele der Krelsllsa zeitigten folgende Resultate: N o r d.k r e 1 s : \nBrandenburger B C.—Concordia-Witrenau I : 1, Berol'na-L. S. C.—V. f. B - \nHermsdorf 1:0, B. V G.—Rathenow 2 : I. Sportfreunde-Potsdam—Weddin- \n2 : 2. Hansa—Bewag 1 :0. — Ostkreis: Adlershofer B. C.-rA. E. G.-Hen \nnigsdorf 4 ■ 1. Nördliche Spiel-Vereinigung—Alemannia 1890 2 : 1. S. C. Kalk \nberge—Postsportverein 3:3, Amateure—Viktoria-Frankfurt 5:3. — Süd \nkreis: Alemannia-Haselhorst—Hellas 04 3:1, Cherusker—Schwarz-Weiss \n3 : 2. B V.-Luckenwalde—Coucordia 01 5 : fl, Burgund—Helgoland 1 : 1. \nSpandauer 8. C.—Steru 1900 6 : 0. Wacker-Fürstenwalde—Brandenburg ui \n4:3. — Westkreis: Ost 1910—Liehtenberger B. C. 2:1 (Ges.-Spiel). \nI. Fussball-Club Xeuköfln—Germania 83 2 • 1. Brandenburg-Chorlottenburg- \nHakoah 3 : 1. Favori*—Sportfreunde Hennigsdorf 6 t. S. C.-Staaken—Reichs- \nkredit 2:2. — Im Gesellschaftsspiel gewann der Spandauer Ballspiel-Club \ngegen Concordia-Wilhelmsruh 1895 mit 6 : 1. Jaroslaw fertigte Cimbria mit \n5:3 ab. \n \n\nwerden. Ilse XIII zog nach dem See in Front, musste aber zum \nSchluss der von C. Rupprecbt gesteuerten Walküre VI weichen \nderen besseres Galoppierverntögen den Ausschlag gab. \nKiek emal-Jagd rennen. 3000 Mark. 3400 Meter. 1. Fra? \nA. Seifferts Lagina (Oehme). 2. Madonna d’Arezzo (Staudinger). 3. Striu: \n(RupprecbO. Tot . 40 . 10, PI : 12 11, 12 : 1° Ferner liefen: Medina (4.) \nFairy. Franzla, Hohenfels. ”,—4—3 Lg — W Iheidc-Jagdrenneu \n3300 Mark 4000 Meter. 1. Frau H. Witlig U: (.-vharffi. 2. Lichtbin i \n(Bismark). 3. Prdvoyant (Naumann). Tot.: 32 : 10, PL: 15. 24, 34 ; in \nFerner liefen: Parsifil (4.). Lakai, Kermak, Merkur II, Wurden, Fiel-! \n2—21/7—1’i Lg. — Deutsches Halbblut-Jagdrennen. Ehren \npreis und 4300 Mark. 4600 Meter. 1. Frbrn. von Bodenhausens u. 0. von Mit/ \nlaffs Walküre VI (C. Rupprecbt). 2. Ilse XIII (Oehme). 3. Felsenai \n(Widder). 4. Parsital (von Imhol). Tot.. 30 : 10, PL: 14, 13. 26. 35 : lt \nFerner liefen: Adamello (5). Kinderfreund. Höhensonne, Genoral (gct.) \nI zum Donner. Esrhtrutb (gef.). Comet, Anzahl. 10—3—3 Lg. — Jagd \nrennen der Dreijährigen Ehrenpreis und 12 000 Mark. 860 \nMeter. 1. Siall Nissen; Patriarch (Moritz). 2. Servus (Schüller). 3 S. ’ \nDomecivo (Gimpl). 4. Monte Carlo (Derlei). Toi : 235:10. PL: 32, 13, 28 \n20 : 10. Ferner liefen- Hekla (5), Mola, Polyglott (gef.), Böckerschuss, Mi--, \ngriff, Achmed. Fenelon. Gradiva. Isabel! 5—’.H—f Lg — Kott-Flach \nrennen 3000 Mark. 1200 Meter. 1. G. Kubische Tana (Miessliügl \n2. Mentha iKomolv). 3. Kavalkade (Jung). 4 Festkönigin (Genzi. To? \n33 : 10, PL. 24. 25. 15, 20 10 Ferner liefen: FUrsienkind (5), Persiflage \nRialio. Soldat, Tarnkappe. Elvira, Motor. Aka, Rentmeister, Madelung \n2—2 Lg —Kopf. — Lotterie-Jagdrennen 4000 Mark 3000 Mer-. \nI. K. K. von Kappheugsts Alkmene (Ostermann) 2. Hop Gulden (Oeru: \n3. Sigmar (Unterholzner). 4. Credulitö (Uhl). Tot,: 416 ; 10, PL: 64. 31, 31 \n19 : 10. Ferner tiefen: Schwertlilie (5), D'e Saar. Houblon. Genisti, Stere \nktindc. Lanz. Graphit. Käthorl III. Orsku. Prlinas, Hellc-pont. 3—2—1 Le. ■ \nK i t z b o c k ■ H n r d e u r e n n e n. 3000 Mark. 3000 Meter. 1. Fm \nJ. Horaks Koerner (Thiel). 2 Lohland (Belzl. 3. Nebelhexe (Müschen) \nTot.: 34:1(1. PL: 16. 22. 22:10. Ferner liefen: Rotbuche (4.). Simplar \nHerbstzeitlose, Moslem, Grossfürst, Nordfriesland, Tiefeufnx't, Sturmhaube \n6-4-2 Lg. \n \n\nzurück Lehmann—Wissel (29), Gehr. Wolke (8); drei Runder \nzurück Raynaud—Dayen (11), Rütt—Stöpe) (4). — Das vorauf \ngegangene 100-Rundeu-Punktefahren gewann Kedzierski ebenfall: \nmit Rundenvorsprung. Kuhn, der ihn unberechtigterweise geführ \nhatte, wurde mit 20 Mark Geldstrafe belegt Auf den Plätzei \nNickel, Sieronski, Kantorowicz und Carpus. \n* \nEine Reihe schöner Kämpfe brachte am Vorabend das Hallen \nfest des Bundes Deutscher Radfahrer. Wie erwartet, siegt’ \nDascb im Fliegerrennen klar gegen Ablers, Stock und Becker \nEine grosse Ueberraschung dagegen brachte das Handicap; hie: \nsiegte ein siebzehnjähriger junger Mann, Kohlmann, der seil \nerstes Seniorenrennen zu einem Erfolg gegen den Favorite: \nGröning gestaltete, Das Verfolgungsrennen sicherte sich di< \ndeutsche Meistermannschaft auf der Bahn, Concordia, gegen di’ \nder Strasse, Arminius. Das abschliessende 200-Runden-Mann \nschaftsreiinen wurde knapp eilte Beute von Manthey—Bauen \n(16 Punkte) vor Ahlers—Becker (14 Punkte), Patzack—Schliff \nml hg und Negd—Stock (je 11 Punkte). Eine Enttäuschung he \nretteten hier die Stettiner Miehl—Mecklenburg, die mit fün \nRunden Rückstand Letzte wurden. Die iu den Pausen durch \ngeführten Radballspiele waren ebenfalls interessant, ln \nZweierspiel siegten die Lichterfelder Herrenfabrer über Con \ncordia 5 :4; diese holte sich dafür das Dreierspiel nach Ver \nlängerung mit 3 :2. \n \n\n[nrderungeu seines Reiters treu reagierte und sehr sicher gewann \nNarciss nahm Avanti, dem der Grosse Preis der Republik wohl \nnoch in den Knochen steckte, zum Schluss noch das dritte Geld \nErgebnisse: \nI I Tenenffc (Printen). 2 Rosmarin (Munro). 3. Aülos (O Schml'l ’ 1 \nTot.: 72:10, PL. 23, 18, 26:10. Ferner Hofen; Mazedonier, Linz, Leibern»or \nPronfo. Il 2 —2 Lg. — II. 1. Kamerad (A. Sa.jdik). 2. Meionei (Sauerland) \n3 Sporn (O. Schmidt) Tot.: 138:10, PL: 20. 13, 21:10. Ferner liefet \nBlankenstein, Erich. Pegu. Feldwebel, Donnergott, Goldenes Tor. Meli?«® \nLg. — III. I Wintermärc.hen (PretznerL 2. Marlitta (Saue-lind' \n3. Lebenskünstler (Kreuz). 4 Stolzenfels (O. Schmidt) Tot.: 63 : 10. PI \n18. 18, 25, 15 >10. Ferner liefen: Goldwiuhter, Rebberg, Gran, Landstreicher \nOctavia, Gerber. Vela, Goldwert, Kundry. %—Lg — IV. 1. Vieh . 1 \n(PretznerL 2. Immerfort (Grabsch). 3. Altai (Czarnetzki). 4 Rhoinluf \n(Kaistr). Tot.: 54 : 10. PI : 20, 23, 20, 28 ; 10 Ferner liefen: Törin, Mystik \nAria, Nomos. Firlefanz, Astoria, Atrox, Wotan, Laret. x A—\\ x h Lg \nV. Sachsen-Preis. 15 875 Mark. 2200 Meter. 1 A. u C. von Wein \nbergs Palfrey (0. Schmidt). 2 Tarquinius Sunerbus (Grabsch). 2. Narrte \n(A. Zimmermaun) Tot.: 25 : 10, PL. 15, 19 : 10. Ferner liefen: Avanti ({’ \nMafalda. 1 Vj—4 Lg. — VI. 1. IrläJider (Narr). 2 Reichstag (Grabsch) \n3. Tantris (M Schmidt). Tot.: 24:10, PL. 12. 14. 14 .10 Ferner liefen \nImmertreu. Machiavel, Senator, Heimafliehe. 3 Lg — RaIs. - VII. l.Mongel' \n(Czarnetzki); 2. Odaig (Tretzncr); 3. Graf Leister (Narr); 4. Vielgeliebte! \n(W. Zimmermann) Tot.: 66 : 10 , PL: 15. 18, 24. 16:10. Ferner liefen \nDämon, Melusine, Fair Nature, Faretra, Schattenmorelle, Absicht, Dollar \nIntermezzo, Orgle. Vz —1 Lg. \n \n\nJagdrennen der Dreijährigen \nVerregneter Tag in Karlshorst — Patriarch Sieger \n \n\nFranzosensieg im Sportpalast \nFcmdet—Peix vor Ehmer—Tietz und Kroll—Miethe "
}