{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "27",
        "NewspaperNumber": "507",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Besondere Ausfahrerlaubnis für „Baden“? \nEin Telegramm des Kapitäns an die Hapag / Der Bericht des Hafenkommissars \n \n \n\n \n\nHAMBURG, 27. Oktober. (W. T. B.) \nVom Kapitän des Dampfers „Baden“ ist bei der Hant- \nburg-Amerika-Linie folgendes Telegramm über die Be- \nsehiessung des Dampfers eingetroffen: \n„Baden“ auslaufend, alle Kriegsfallrreuge und Forts \ndurrh Senken der Flagge grüssend, mit besonderer Aus \nfahrterlaubnis des Hafenkapitäns versehen, vor Passieren \ndes Forts Santa Cruz Pfeifensignal gebend, wurde, nach \ndem bereits Insel C'otunduba passiert hatte, beschossen, \n(iranatvolltreffer, Hintermast über Bord, 26 Tote und \n13 A erwuiidete, Namen deutscher Passagiere bereits ab \ngesandt. Zwecks provisorischer Reparatur und Ahlegen der \nA erklarung ist Verbleiben bis Montag mittag erforderlich. \nNEW- YORK, 27. Oktober. (W. T. B.) \nWie Associated Press aus Rio de Janeiro berichtet, hat die \nbrasilianische Regierung nunmehr den Bericht des Hafenmeisters \nvon Rio de Janeiro ausgegeben. Danach seien \nalle Srhiffskapitäne seit zwei Wochen angewiesen worden, \nbei der Ausfahrt ihre Absicht entweder durch Signal be- \nkauntzugeben oder in nächster Nähe des Forts Santa Cruz \nvorbeizufahren. \nNur unter diesen Bedingungen sei ihnen die Ausfahrt ge \nstattet gewesen. Das Fort habe überdies durch eine Signal \nflagge angezeigt, dass der Hafen geschlossen sei. \nDer Kommandant des Forts Santa Cruz erklärte, er habe zu \n \n\nnächst zwei Warnungsschüsse abgegeben und dann mit einem | \nleichten Geschütz scharf geschossen. Alle diese Schüsse hätten I \nin der Nähe des Dampfers „Baden“ eingeschlagen, doch habe I \ndas Schiff daraufhin Seine Geschwindigkeit nur erhöht. Hierauf \nhabe er zwei schwerere Granaten abfeuern lassen, um die \n„Baden“ zum Halten zu bringen. \nLONDON. 27. Oktober. (W.T. B.) \nReuter verbreitet eine Meldung des Korrespondenten \nder „New York Times“ in Sao Paulo, wonach der Kapitän \nder „Baden“ verhaftet worden sein soll, da die Polizei \nihm die Schuld an dem Unglück zuschiebe. \n* \nDie Tatsache, dass der Kapitän das oben wieder \ngegebene Telegramm absenden konnte, steht im Wider \nspruch zu dieser Meldung. \nHAMBURG, 27. Oktober. (Eigene Meldung.) \nZu der skandalösen Beschiessung ihre« Dampfers „Baden“ \nteilt die Hamburg-Amerika-I.inie weiter mit: \n„Nach amtlicher Erklärung der Gesandtschaft sind \nbei der Bcsohiessung des Dampfers „Baden“ 27 Tote, \n25 Schwerverletzte und 311 bis 33 Leichtverletzte zu beklagen. \nUnter den Toten befindet sich ein reichsdeutscher Passagier, \nWilli Müller, die übrigen sind sämtlich spanischer Nationalität. \nSchwer verletzt wurden ausser den übrigen, die gleichfalls \nSpanier sind, die sechs Reichsdeutschen: die Passagiere Georg \n \n\nPohle, Otto Dambec und Paul Höhn sowie die drei Besatzungs \nmitglieder, der Matrose Heinz Osterkamp, der Heizer Hans \nBesersdorff und der Maschinenwärter Willi Amberg. Leicht ver \nletzt sind, Wie gesagt, 30 bis 35 Menschen, darunter fünf bis \nacht Reichsdeutsche, u. a. der Matrose Heinrich Bentz. Die \nNamen der übrigen Leichtverletzten sind noch nicht aufgegeben. \nLONDON, 27. Oktober. (AV. T. B.) \n„Morning Post“ meldet aus New-York: Gestern fand in Rio \nde Janeiro das Begräbnis der 27 Todesopfer des deutschen \nDampfers „Baden“ statt. — Es heisst, dass die Beschiessung \ndes Dampfers darin ihren Grund gehabt habe, dass befürchtet \nworden sei. brasilianische Beamte mit öffentlichen Geldern \nkönnten sich an Bord befinden. \nDeutsche Untersuchungskommission \nan Bord der „Baden\" geschickt \nWie wir von zuständiger Seite erfahren, hat die deutsche Ge \nsandtschaft in Rio de Janeiro sofort nach Bekannt«erden der Be- \nschiessung des Hapag Dampfers „Baden“ eine Untersuchung ein* \ngeleitet und zu diesem Zwecke eine deutsche Kommission an \nBord des Dampfers geschickt. Zugleich hat sie sieh mit den zu \nständigen brasilianischen Stellen in Verbindung gesetzt. Die \nbrasilianischen Behörden halten ohne weiteres zugesichert, alles \nzur Aufklärung des Falles notwendige einzuleiten und schuldige \nPersonen zur Rechenschaft zu ziehen. Die Gesandtschaft ist an \ngewiesen worden, auf Grund des festzustellenden Sachverhalts \nangemessene Genugtuung und vollen Schadenersatz zu fordern. \n \n \n\n \n\nSpionage gegen das Reichsweh mkisterium \nPolnische Auftraggeber — Der Postassistent Christian Schulz Hess sich bestechen \nSelbst gerichtet \n \n\nAdolf geht unter die Pazifisten \nMenschen oder Waschlappen? \nNach dem völlig einflusslosen englischen Zeilungslord \nRoLhermere hatte auch Gustave Herve durch die Vermitt \nlung Arnold Rechbergs sich an Seldte, Hugenberg und \nHitler gewandt, um Vorschläge über eine Revision des \nFriedens mit dem Ziele einer deutschen Aufrüstung \nzum Zwecke eines deutsch-französischen Militärbünd \nnisses zu . diskutieren. Herr Hugenberg hat in \nStettin diese Vorschläge für eine „neue Falle“ erklärt. \nAdolf Hitler aber antwortet spaltenlang Herrn Herve, der \nin Frankreich das journalistische Dasein eines amüsanten \nSonderlings fristet. Adolf Hitler geht es wie gewissen \nanderen Emporkömmlingen. Sie freuen sich über die \nersten Lackschuhe und sind beglückt, wenn sie von Aus \nländern zum ersten Male angeredet werden. Also attestiert \nHerr Adolf Hitler Herrn Herve „edles Bestreben“/nennt \nseine Vorschläge „erfreuliche Anregungen“ und bringt \nihm zum Schluss den „Dank“ der Nationalsozialisten dar. \nMan fällt aus allen Wolken, wenn man liest, wie pazi \nfistisch plötzlich Herr Hitler geworden ist. Es klingt wie \neine Rede Breitscheids, wenn man die folgenden Sätze \nvon Adolf Hitler liest: \n„Das deutsche Volk hat die ernstliche Absicht, mit allen \ngesitteten Kulturnationen in Frieden und Freundschaft zu \nleben. Ich kann auf das bestimmteste versichern, dass die von \nmir vertretene Bewegung nicht beabsichtigt, ihre Hand zu \neinem Vorgehen zu reichen, das nur zu leicht geeignet er \nscheint, den notwendigen Frieden der europäischen Nationen \nzu gefährden. \n* Das in der nationalsozialistischen Bewegung einen Ausdruck \nfindende junge Deutschland hat nur den sehnlichsten Wunsch \nzu einer freundschaftlichen Verständigung mit den anderen \neuropäischen Nationen, aber nicht den Wunsch nach Militär \nbündnissen! Es ist weniger wichtig, dass Deutschland auf \nrüstet, als dass Frankreich abrüstet.“ \nSchüchtern fragt Adolf Hitler nun, warum ein franzö \nsisch-deutsches Militärbündnis abgeschlossen werden und \ngegen wen es sich richten soll. Diese Frage beantwortet \nin einem neuen Telegramm der Vermittler Rechberg \ndahin, „dass Frankreich keinen Mann und keine Kanone \nabrüsten könne, weil der Bolschewismus mit steigendem \nErgebnis die eingeborenen Völker Afrikas und Asiens \ngegen die Europäer aufwiegele und Frankreich und \nDeutschland bedrohe“. Also Militärbündnis gegen die \nKolonialvölker und den Bolschewismus! Das Humoreske \nan dieser Entwicklung der Angelegenheit ist nur das, dass \nGustav Herve genau vor vier Wochen in einem Leit \nartikel seines Blattes Hitler auf Grund der bekannten \nBessedowski-Dokumente eines Zusammenwirkens mit dem \nBolschewismus beschuldigte. Herr Hitler hat zwar jetzt \nein völkisches Presseamt eingerichtet, aber seine Leute, \nsind offenbar nicht so tüchtig gewesen, diesen Artikel \nbereits in ihrem Archive zu haben. Und nun wird \nGustave Hervö Hitlers Ausführungen für Ausflüchte eines \nschlechten Gewissens halten! \nAber vom innerdeutschen Standpunkte aus ist der \nReinfall Adolfs noch in anderer Hinsicht interessant. Die \nNationalsozialisten haben gerade gegen Frankreich die \nwüsteste Hetze getrieben, und man kann ganz sicher sein, \ndass Hitler bei seinen Deklamationen seine Leute ebenso \nwenig in der Hand hat wie jüngst bei den Pflasterstein \nattentaten auf die Berliner Schaufenster. Charakteristisch \nfür diesen Zustand ist gerade jetzt ein Vorkommnis in \nMünchen. Dort feierte man am Sonnabend die Rückkehr \nStreichers aus dem Gefängnis. In der zu diesem Zwecke \nabgehaltenen Bürgerbräukeller-Versammlung war auch ein \nkatholischer Geistlicher anwesend, auf den sich die Hitler \nhorden stürzen wollten. Hitler schrie nach dem W. T. B.- \nBericht in den Snr.1: . Sie führen sich hier auf wie Kinds \nköpfe; sind SIi M hen oder Waschlappen? Ich habe \nbin so erbä.niliund trauriges Bild der Disziplin- \n \n \n\n \n\nErst jetzt wird eiu bereits zwölf Monate zurückliegender Spio \nnagefall bekannt. Ein polnisches Spitzelbureau, das seinen Sitz \nin Bentschen hatte, versuchte in den Besitz der Post zu gelangen, \ndie vom Reiehswehrministerium in Berlin an die 1. Kavallerie- \ndivision in Frankfurt a. d. Oder und umgekehrt gesandt wurde. \nDie Polen bedienten sieh zu diesem Zweek eines Postbeamten, \nder sich durch Geldangebote verlocken Hess, seinen polnischen \nAuftraggebern amtliche Schreiben auszuhändigen. Dieser Post \nbeamte hat dann, als er am 7. Juni dieses Jahres verhaltet wurde, \nnach Ablegung eines vollen Geständnisses im Moabiter Unter \nsuchungsgefängnis am 14. Juli d. Js. Selbstmord durch Erhängen \nverübt. \nDer an der Spionageaffäre beteiligt gewesene Postbeamte war \nder 51jährige Poslassistent Christian Schulz aus der Langhans \nstrasse in Köpenick. Er hatte in den nach dem Osten gehenden \nZügen die Post zu sortieren. \nDurch seine Hände gingen auch die Briefe des Reichswehr- \nininisteriums, die an sich belanglos waren, da wichtige \nSchriftstücke durch Kuriere befördert werden. \nAnfang vorigen Jahres hatte der Beamte nach seinem Geständnis \neinen Polen kennengelernt, der sich mit ihm anfreundete und \nder Schulz dazu verleitete, ihm die Post auszuhändigen, die \nzwischen dem Reichswehrministerium und der 1. Kavallerie \ndivision in Frankfurt gewechselt wurde. Schulz, der in durchaus \ngeordneten Verhältnissen lebte und Familienvater war liess sich, \nnach seiner Behauptung, durch wenige hundert Mark im Anfang \nbestechen, und händigte dem Mitglied des polnischen Spionage \ndienstes in Bentschen die gewünschten Briefe aus. In Bentscheu \nselbst unterhalten die Polen in einer Villa ein mit den modern- \n \n\nlosigkeit noch selten gesehen.“ Der katholische Geistliche \nmusste sich am Vorstandstische sozusagen in Schutzhaft \nniederlassen, aber auch hier warnte ihn Hitler, Zwischen \nrufe zu machen. Der Münchener Vorgang ist bezeichnend \nfür die ganze Nazibewegung. Selbst wenn es Herrn Hitler \neinfallen sollte, auf die Linie der Verständigungspolitik \neinzuschwenken, so würden seine aufgehetzten Anhänger \nnicht mitgehen. Die Geister, die er gerufen hat, wird er \nnicht wieder los! \n \n\nPreussen ist Franzen los \nAu« dem Justizdienst ausgeschieden \nDi« Ermittlungen gegen den braunschweigischen Minister \nund nationalsozialistischen Reichstagsabgeordneten Dr. Franzen, \nder unter falschen Angaben seinen Gesinnungsgenossen, den \nLandwirt Gluth, aus den Händen der Polizei befreien wollte, \nsind jetzt von der Kriminalpolizei zu einem Abschluss gelangt, \nund die Akten sind der Staatsanwaltschaft übergeben worden. \nInzwischen ist Minister Dr. Franzen, der bisher Amtsgerichtsrat \nin Kiel war, aus dem prenssischeu Justizdienst ausgeschieden. \nSo bleibt es den Staatsbürgern wenigstens erspart, dass diese \nZierde des Nationalsozialismus nach seiner glorrreichen Minister \nzeit wieder „im Namen des Volkes“ Recht spricht. In Braun \nschweig wird man seufzend wünschen, man wäre auch schon so \nweit mit ihm wie wir in Preussen. \n \n\nMehrarbeitsabkommen wird gekündigt Nach einer Mitteilung \ndes Deutschen Benzarbeiterverbandes hat eine am Sonntag in \nHalle slattgefundene Funktionärkonferenz beschlossen das Mehr \narbeitsabkommen für den mitteldeutschen Braunkohlenbergbau \nund Kalibergbau zum 30. November zu kündigen, \n \n \n\n \n\nsten Mitteln ausgerüstetes Bureau, in dem die Fäden der Spio \nnage zum grossen Teil zusammenlaufen. \nIn dieser Villa wurden die von dem ungetreuen Potsbeamten \nausgelieferten Briefe photographiert und dann so sorgfältig \nwieder geschlossen, dass nicht zu bemerken war, dass die \nSchreiben schon einmal geöffnet worden waren. \nBei der 1. Kavalleriedivision musste es jedoch nach einiger Zeit \nauffallen, dass die Berliner Briefe mit Verspätung eintrafen, und \nman vermutete mit Recht, dass hier Spionage vorliegen musste. \nMan beobachtete nun die Beamten der Postwagen sehr sorgfältig. \nDie Bahnbeamten selbst, die inzwischen schon gehört hatten, dass \nhier etwas nicht in Ordnung sei, beobachteten sich gegenseitig, \nund dabei konnte festgestellt werden, dass Schulz sich mit \ndem polnischen Agenten in Bentschen mehrmals in einem \nCafe traf und mit dem Mann zusammen ins Hotel ging, \nwo dann in einem bestimmten Zimmer die Uebergabe der Briefe \nerfolgte, die in der Regel schon nach 30 bis 40 Minuten aus der \noben geschilderten Villa zurückkamen, worauf Schulz sie in den \nPostsack schmuggelte, der für Frankfurt a. d. Oder bestimmt \nwar. Auf Grund der Beobachtungen seiner Kollegen wurde \nSchulz verhaftet und nach Moabit gebracht, wo er unter der \nWucht der gegen ihn zusammengetragenen Tatsachen ein um \nfassendes Geständnis ablegte. Wenige Tage später machte dann \nSchulz, der wusste, dass er eine lange Zuchthausstrafe zu er \nwarten hatte, seinem Leben freiwillig ein Ende. \nInzwischen sind Massnahmen getroffen worden, die eine Wie \nderholung derartiger Dinge nach menschlichem Ermessen ver \nhüten werden. Das ist um so notwendiger, als sich ergeben hat, \ndass die Organe der polnischen Spionage nicht etwa an Schulz \nallein mit ihren verlockenden Angeboten herangetreten sind, \nsondern dass man auch versucht hat, andere Post- und Eisenbahn \nbeamte zum Verrat anzustiflen. \n \n\n11 Jahre Kerker, 10 Jahre Ehrverlust! \nPolnisches Tendenzurteil in der Affäre \nvon Neuhofen \nWARSCHAU, 27. Oktober. (W. T. B.) \nWie aus Graudenz gemeldet wird, ist vom dortigen Bezirks \ngericht der im Zusammenhang mit dem Grenzzwischenfall von \nNeuhöfen von den Polen festgenommene Bruno Fude zu elf \nJahren schweren Kerkers und zehn Jahren Ehrverlust verurteilt \nworden. Weiter wurde Fude zu einer Geldstraffe von 500 Zloty \nund zur Zahlung der Gerichtskosten in Höhe von 5600 Zloty ver \nurteilt. — Bei dem Zwischenfall von Neuhöfen war ein polnischer \nGrenzbeamter getötet und ein zweiter von den deutschen Be \nhörden verhaftet worden. \n \n\nWerden sie Zusammenkommen ? \nDer Reichsrarbeitsminister ist heute vormittag von Alsdorf \nzurückgekehrt und hat sich über die Lage im Metallarbeiterstreik \neinen eingebenden Bericht geben lassen. Wenn auch bis zur \nStunde noch keine Verhandlungen angesetzt sind, so wird doch \nangenommen, dass die in den letzten Verhandlungen gebildete \nZehnerkommission noch im Laufe des heutigen Tages, spätestens \naber morgen, zu erneuten Besprechungen im Reichsarbeits \nministerium zusammentreten wird. \nInzwischen haben auch beide Tarifparteien zu den in der \nZehnerkommission besprochenen Vorschlägen, durch die der \nStreik vielleicht beendigt werden könnte, Stellung genommen \nund das Reicbsarbeitsministerium über ihre Stellungnahme \ninformiert. Trotz des guten Willens beider Parteien zu einer \nEinigung sind die Gegensätze noch gross. Der Verband Ber \nliner Metallindustrieller hält noch an einer Lohnkürzung fest, \nder Deutsche Metallarbeiter-Verband an einer Verlängerung des \nAbkommens. "
    }
}