{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "28",
        "NewspaperNumber": "508",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "B \n,Ich habe die volle Wahrheit gesagt!“ \nTi Nachterstedter Mordprozess leistet Frau Koch denZeugeneid/Die Stiefsöhne verweigern ihn/BrandtsAussage un bestimmt \n \n \n\n \n\nHALBERSTADT, 27. Oktober. \nDer Schiesssachverständige Ingenieur Sehmuderer gab \n»in Gutachten dahin ab, dass es sich bei der tödlichen \ningel zweifellos um ein S-Geschoss, möglicherweise mit \nbgefeilter Spitze handele, das aus einem Gewehr oder \nlarabiner 98 abgefeuert sei. Ob zu der Tat das im Mtihl- \nraben von Hoym gefundene Gewehr benutzt sei, lasse \nich nicht feststellen. \nDann äusserte sich noch der Sachverständige Dr. Rauschen- \nncli als behandelnder Arzt der Familie Koch. Er betonte, dass \npr Angeklagte seinen Dienst zur vollsten Zufriedenheit versehen \n[ibe, dass er allgemein beliebt gewesen sei, bekannt als Spass- \np’lier, Coupletsänger und Theaterspieler. Er habe gern die \neute verulkt. Die Tat traue er ihm nicht zu. Frau Koch sei \n»rzieidend, habe aber auch niemals einen schlechten Eindruck \nui ihn gemacht. — Professor Strauch (Berlin) gab im Anschluss \nieran noch ein längeres Gutachten über Frau Koch ab. Sie sei, \n.■.eitellos infolge Herzleidens, rheumatischer Beschwerden und \ni'schwollener Füsse eine körperlich kranke Frau und befinde \nich offenbar in den Wechseljahren. Mau könne ihr Leben \nui besten als \n..Tragödie der alternden Frau“ bezeichnen, und schon darauf \nlasse sich eine gewisse Eifersucht begründen. \niind welche Zweifel an ihrer geistigen Voll Wertigkeit beständen \nicht. Nach Ansicht des Sachverständigen hat sie die sub- \n \n\nDer Aufsichtsrat der Städtischen Oper A.-G. hat gestern \n:o dem Erlass des preussischen Ministers für Wissenschaft, \niunst und Volksbildung vom 17. Oktober Stellung genommen. \nDer Minister hat in seinem Erlass dem Magistrat erklärt, dass \nt nicht mehr einverstanden sei, dass Generalintendant Tietjen \neine Tätigkeit an der Spitze der Städtischen Oper fortsetze. \nIn der Frage des Fortbestehens des übrigen sachlichen Teiles \nier Arbeitsgemeinschaft zwischen Staats- und Städtischer Oper \n■rbitte er die Stellungnahme des Magistrats. \nDer Aufsichtsrat der Städtischen Oper A.-G. ist durch den \nErlass des Ministers aufs höchste überrascht worden. \nSr hat die tatsächlichen und rechtlichen Grundlagen der be \nliebenden Arbeitsgemeinschaft eingehend besprochen und kam \n!u der Ueberzeugung, dass die Stellungnahme des Ministers in \nhnen keine Stütze finde. Noch in der Aufsichtsratssitzung am \n19 . März 1929 teilte der damalige Vorsitzende des Aufsichtsrats, \n \n\nGehaltskiindigung \nin der Leder-Industrie \nTarifbewegung in Damenwäsche- und Damenhut \nindustrie \nDie Arbeitgeber der Lederindustrie haben den Mantel- und \nGehaltstarif für die Angestellten zum 31. Dezember gekündigt. \nSämtliche in der lederverarbeitenden und Lederwaren herstel- \nleaden Industrie beschäftigten Angestellten werden von der \nTariikündigung betroffen. Wenn auch die Kündigung bisher \nnicht begründet wurde, so ist doch anzunehmen, dass auf Grund \nder Kündigung Abbauforderungen durchgesetzt werden sollen. \n• \nAuch in der Damenwäscheindustrie ist das Manteltarifabkom- \nnipn gekündigt worden. Die Abbauforderungen, die gegenüber \nden Angestellten durchgesetzt werden sollen, belaufen sich vor \nläufig auf Kürzung des Urlaubs und Festsetzung einer tariflichen \nArbeitszeit von 48 Stunden. Auf diese Festsetzung wird grosser \nWert gelegt, damit bei eventueller Arbeitszeitverkürzung auch \ngleichzeitig das Gehalt entsprechend gekürzt werden kann. Das \nbisherige Abkommen läuft bis zum 31. Dezember. \n* \nDurch eine Vereinbarung konnte der Lohnstreit in der \nhamenhutindustrie beigelegt werden. Es wurde eine Regelung \nerzielt, dass die bisher in der Spitze geltenden Löhne von \n1.07 Mark auf unbestimmte Zeit zu verlängern seien. Die Auf \nkündigung dieser Lohnvereinbarung kann nur mit zweimonatiger \nFrist geschehen. Rund 10 000 Arbeiter und Arbeiterinnen wer \nden in dieser Industriebranche beschäftigt. \n \n\nZehn Jahre Deutsche Bauhütte \nFeier in der Volksbühne \nIn diesem Jahre waren es 10 Jahre, dass sich einige Männer \nunter Führung des Architekten Dr. Wagner, des jetzigen Stadt \nbaurats, zusammentraten, um einen Zusammenschluss von \ndeutschen Bauarbeitern zu eigenem Betriebe zu organisieren, das \nwar der Anfang der deutschen „Bauhüttenbewegung\". Der \nKreis um diese Männer der Tat wurde in kurzer Zeit immer \nprüsser, Leute aus allen Schichten der Bevölkerung schlossen \ns-ie.h der Bewegung an und stellten ihre Kraft in den Dienst der \n»Bauhütten“. Die kapitalistischen Bauherren traten natürlich \nSegen diese Bewegung auf und stellten sich ihrer Arbeit ent \ngegen. Trotzdem marschierte die Bauhütte vorwärts. Es ent \nstanden die grossen Siedlungen „Hufeisen“ und „Fischtalgrund“ \n>n Berlin und viele andere Siedlungen in allen Teilen Deutsch \nlands, die von der „Bauhütte* ‘ausgeführt wurden. So kann \ndiese freigewerkschaftlich organisierte Bauarbeiterschaft heute \n130 Hauptbetriebe und 27 Nebenbetriebe aufweisen. \nAm Sonntag feierte die „Berliner Bauhütte“ ihr lOjährlges \nJubiläum durch eine Matinee in der „Volksbühne\", .an der viele \nInteressenten der Bewegung teilnabmen. Nach künstlerischen \nDarbietungen, bei denen der Vorspruch der Maurer und Zim \nmerer durch die Schauspieler Ernst Karchow und Paul Kauf- \n \n \n\n \n\njektive Wahrheit gesagt, aber es bestehe die Möglichkeit, dass \nder Angeklagte, der eben ein Renommist ist, ihr alle diese Dln^e \ngesagt habe, die sie nun in ihrer Aussage verwertet habe. Die \nkleine Elfriede Koch sei durchaus glaubhaft. Bei den Aussagen \nder beiden Stiefsöhne sei der Unterton von Hass und Rachsucht \ndeutlich bemerkbar. — Auf Antrag des Verteidigers wurde dann \nnoch einmal der Bruder des Angeklagten, Willi Koch aus Frese, \naufgerufen, der neulich seine Aussage verweigert hatte, sich aber \nheute zur Aussage bereit erklärte und \nentschieden die Behauptung der Frau Koch bestritt, dass er \nvon seinem Bruder ein Gewehr sur Aufbewahrung be \nkommen habe. \nDer Angeklagte hätte ihm weder ein Gewehr gebracht noch \nein solches von ihm geholt. — Dann kam es zur Entscheidung \nüber die Frage der Vereidigung der nächsten Angehörigen des \nAngeklagten. Vors, (zu Frau Koch): Sind Sie bereit, alles das \nmit dem Eide zu erhärten, was Sie hier gesagt haben? Haben \nSie die volle Wahrheit gesagt oder wollen Sie von dem Recht der \nVerweigerung des Eides Gebrauch machen? Zeugin: Nein, \nich habe \ndie rolle Wahrheit gesagt. Ich kann es beschwören. (Allge \nmeine Bewegung.) Frau Koch leistete hierauf den Zeugeneid. \nDann wurde der älteste der beiden Stiefsöhne, Alwin Stölzer, \nhereingerufen. Vors.: Wollen Sie den Eid leisten, oder wollen \nSie von dem Recht der Verweigerung Gebrauch machen? \nZeuge (ohne lange zu überlegen): \nIch verweigere den Eid. \n \n\nOberbürgermeister Böss, in Gegenwart des Vertreters des Mini \nsteriums, Ministerialdirektor Dr. Nentwig, mit, \ndass der Minister ihm sein Einverständnis erklärt habe, die \nArbeitsgemeinschaft bis zum 1. August 1933 zu verlängern \nund sie durch ein gemeinschaftliches Ensemble von promi \nnenten Künstlern auszubauen. \nDer Aufsichtsrat erklärte sich damals mit der zwischen dem \nMinister und dem Vorsitzenden des Aufsichtsrats getroffenen \nVereinbarung einverstanden. Die Niederschrift dieser Aufsichts \nratssitzung ist auch dem Vertreter des Ministeriums übermittelt \nworden. Einwendungen gegen die Niederschrift wurden nicht \ngemacht. \nDer Aufsichtsrat beschloss, die Frage des Fortbestehens der \nArbeitsgemeinschaft möglichst bald im persönlichen Benehmen \nmit dem Minister zu klären. \n \n\nmann gesprochen wurde, begrüsste Nikolaus Bernhard die Ver \ntreter der Reichs-, Staats- und Kommunalbehörden, der befreun \ndeten Gewerkschaften und der Presse. Fritz Päplow hielt dann \ndie Festrede und legte nach einem historischen Rückblick das \nGelöbnis ab, weiterhin auf diesem Wege zur Selbständigkeit und \nFreiheit zu gehen. Mit dem Liede „Brüder, zur Sonne, zur \nFreiheit“ und einem symbolisierenden Tanz der Gruppe Vera \nSkoronel klang die schöne Feier aus, an der der „Junge Chor“, \nder „Kinder- und Jugendchor des Volkschors Frankfurt a. O.“, \nder „Berliner Volkschor“ sowie das „Berliner Symphonie \norchester“ beteiligt waren. \n \n\nD.R.U.-Rennen im Sportpalast \nEin vielgestaltiges Amateur-Programm \nDie Holzbahn des Sportpaläste wird in dieser Saison mehr als \njo ausgenutzt, mit gutem Erfolge, wie die hohen Besucherzahlen \nder einzelnen Veranstaltungen lehren. Zweimal waren bereits \ndie Bundesamateure am Werk, heute abend ladet wieder die \nBerliner Ortsgruppe der Deutschen Radfahrer-Union ein, die für \nihren zweiten Renntag in gewohnter Weise ein Riesenprogramm \naufbietet. \nZu Beginn bestreiten die Sieger des letzten 75-Kilometer-MannschAfte- \nrennens, Kupke—Knöfel (Breslau), ein aus mehreren Konkurrenzen be \nstehendes Omnium gegen die guten Berliner Kolbe—Horn. Pas Rennen \nbetitelt sich Adolf-Huschke-Gedcnuen. «Sodann gibt es ein Verfolgungsrennen \nder vier Strassonfahrer Weiss, Mattem, Franke und Wischnewski. Ein \nJagdrennen über zwölf Runden, bei dem jeder Fahrer zwei Runden zu \nführen hat, sieht auf der einen Seite Wesenberg, Bretzke, Quindt, Rauhuth, \nTadewald, Körner (Leipzig), auf der anderen Seite Kalujpa, König, Levy, \nWagner, Giel und Grindel (Leipzig) in Konkurrenz. Der Schlussmann wird \nhier die Entscheidung bringen. Sodann wird für Jungraannen ein Runden* \nZeitfahren abgewickelt, hier sind Ulrichs, Seidel, Münzer, Sturles und \nPassenheim die Besten. Ein 30-Runden-Punktefahren sieht 20 Starter vor, \nund zum Schluss gibt es die Hauptnummer, ein SOO-Runden-Mannschaftß- \nrennen mit sechs Doppel Wertungen. Hier starten: Kupke—Knöfel (Breslau), \nKörner—Grindel (Leipzig), Kolbe—Horn, Franke—Wagner, Bretzke—Levy, \nTadewald—Zaiser, Kalupa—Käber, Rauhuth—König, Quindt—Mattem, Tau* \nmann—Weise, Wesenberg—Lehmann. Materne—Böhm. Von den Auswärtigen \nweiss man, dass sie stark fahren können, besonders natürlich die Breslauer, \ndie übrigens in kurzem Berufsfahrer werden wollen. Von den Einheimischen \nsind natürlich Kolbe—Horn, dann auch Bretzke—Levy und Tadewald—Zaiser \nzu beachten. Beginn 20*4 Uhr. — Wie auf der Hauptversammlung der Union \nzu Dresden verlautete, dürfte eine endgültige Einigung zwischen B. D. R. \nund D. R. U bevorstehen, da sich die Industrie aufs energischste dafür \neinsetzt Dies dürfte wohl die Entscheidung bringen, denn ohne Industrie \nunterstützung gibt es keine Straßenrennen, womit den SportverbSndon der \nBoden ihrer Existenz entzogen werden würde. \n \n\nVoraussagen für die heutigen Rennen \nGrunewald (14 Uhr) \n1. Ute — Osrara, 5. Wiener Blut — In». \n2. Stall Weinberg — Raraeee. 6. Evelyn — Music. \n3 Galvani — Kriegsspiel. 7. Malatesta — Moira* \n4. Stall Weinberg — Ich will. \nEnghien (14.15 Uhr) \nI Volga II — Pauline Borghese 4 Mltani — Franconel. \n2. Stall Triquerville — Le Nabab. S. Lai« VI — Artamene. \n3. Brusquerie — Stall Haiperson. 6. Grsnriee — Miranda II. \n \n\nRennen zu Satnt-Cloud. I. Rennen : I. Arche d Alliance (0 Duforez). \n2. Dinah (A. Lavialle). 3. Veritas (D Guihol. Tot : 106 : 10. PI : 35, 44, \n81 : 10. Ferner liefen: Princetse Savoyarde, Seguine, Aurea, Op«, Jacomlna. \nNaivasha, Questche, La Sampa, La Korsette, Paillette, Monafly, Indeuie, \nCharmille II. Gentiane, Grey Down, Monza, Chennetiere, The Arrow II \nl 1 ,»—H Lg. — 2. Rennen: I Divettc III (M Remiat) 2 Florelle Ql. \nBonaventurc). 3 Christabelle (T>. lorterolo). Tot.: 553 : 10 FI : 138, 25, \n29 : 10. Ferner liefen: Chevriere, Brlglit Colours. Trivollne, Phantom. \nPluie d'Or, Obole. Chaussee des Geants, Celine, Lactose, La Moskowa, \nAll Alone. HaIa—4» Lg. >— J. Rennen; J, Light Foot (L. Vaixelhah), \n \n \n\n \n\n(Grosse Bewegung im ganzen Saal.) Dann wurde sein Bruder \nHans Stölzer hereingerufen und auch diesem die Frage vor \ngelegt. Mit gesenktem Haupt überlegte der Zeuge, während im \nSaal atemlose Stille herrschte, sehr lange. Nach etwa fünf \nMinuten richtete der Vorsitzende erneut an ihn die Frage: Hans \nStölzer, sind Sie bereit, Ihre Aussage zu beschwören? Zeuge \n(sichtlich erregt): Nein, ich will nicht schwören. (Erneute Be \nwegung.) — Nunmehr stellte der Verteidiger den Antrag, \nauch die anderen Angehörigen des Angeklagten, seine \nbeiden Brüder und seine Schwägerin zu vereidigen, da man \nverlangen könne, dass die Entlastungszeugen mindestens ebenso \nzu behandeln seien wie Frau Koch und ihre Stiefsöhne. Der \nStaatsanwalt widersprach der Vereidigung Willi Kochs, denn \nwenn er den Eid verweigere, dann sei er der Teilnahme an der \nTat verdächtig. Das Gericht beschloss jedoch, auch diese drei \nZeugen zu vereidigen. Sowohl die beiden Brüder wie die \nSchwägerin des Angeklagten leisteten sodann den Eid. — Dann \nwurde noch einmal der wichtigste Entlastungszeuge für den An \ngeklagten, der junge Hermann Brandt, aufgerufen, dessen Aus \nsage, dass er am 19. Februar nach 19 Uhr den Angeklagten zu \nHaus getroffen habe, von der Verteidigung neulich als völliges \nAlibi gewertet wurde. Inzwischen ist \nBrandt aber wieder in seinen Aussagen schwankend geworden, \nund als er nun zum Schluss der Sitzung noch einmal vom Vor \nsitzenden danach gefragt wurde, erklärte er trotz aller Vor \nhaltungen, dass er nach seiner Erinnerung erst zwischen K20 \nund 20 Uhr in die Kochsche Wohnung gegangen sei und dort \nden Angeklagten vorgefunden habe. — Hierauf wurde die Ver \nhandlung auf morgen vertagt. Das Urteil ist abends zu \nerwarten. \n \n\n2. Tront« et Quaranta (M. Alleni&nd). 3. Slaugbter (C. Herbert). TotJ \n125:10 PI : 30, 18. 19:10. Ferner liefen- Tyi, Ricardo, Geriater Plenreui, \nBonde, Vomioao. Itatis. Duc d'Anjou. Hals—1 1 a Lg. — 4 Re 0 nen : \n1. Britannien« (R. Brethes). 2. Kinns County (G. Vatard). 3. Dark Pirat \nIG. Ganter!. Tot.: 39 : 10. PI.: if, 17 : 10. Ferner liefen: Dark Story, \nRot de I'AIr Mr—4 Lg. — 5. Rennen: I Von« Seule (A. Rabbet. \n2. Gifteten (G. Duforez). 3. Coronada (D. Torterolo). Tot.: 21 : 10 PI.: 13. \n17 :10. Ferner liefen: Le Barrage, Santa Catorina, Brandy 3—5 Lg. — \n0. Rennen : 1. Gabe« (M. Brethes). 2. Checkitafoal (M Margot). 3. Fou- \nä uet (\\V. Anderson). Tot.: 39:10. PI.: 14, 18, 21:10. Ferner liefen: \nouspetcur. Gonge. La Voulzie, Fraiche Auroro, Chandelle, Ginetta. 124— \nHals. \n \n\nMichard fährt Weltrekord \nDie neue Stadionbahn in der nordafrikanischen Hauptstadt \nAlgier scheint in Mode zu kommen. So wies der jetzt aus- \nf efahrene grosse Fliegerkampf mit Michard, Faucheux, Moeskops, \nalck-Hansen, Moretti usw. eine ganz erstklassige Besetzung auf. \nWeltmeister Michard gewann das Rennen leicht mit einer Länge \ngegen Moeskops und Faucheux, während im 40-Kilometer-Mann- \nschaftsfahren Michard—Faucheux den ersten Platz vor Moretti— \nFalck-Hansen besetzten. Der Weltrekordversuch Michards über \nden Kilometer mit stehendem Start war von bestem Erfolge be \ngleitet, denn der Franzose konnte seine eigene Bestleistung auf \n1.11,8 herabdrücken. \n \n\n51,29 Meter Diskuswurf \nEine Sensationsmeldung kommt aus der französischen Provinz \nstadt Poitiers. Dort soll es dem bekannten französischen Diskus \nwerfer Noel gelungen sein, die Scheibe 51,29 Meier weit zu \nwerfen, eine Leistung, die dem erst vor noch nicht allzu langer \nZeit aufgestellten phantastischen Weltrekord des Amerikaners \nJussup von 51,735 Metern bedenklich nahe kommt. Es bleibt \nallerdings abzuwarten, unter welchen Umständen Noels Leistung \nvollbracht wurde, denn starker Rückenwind dürfte eine An \nerkennung als Rekord ausschliessen. \n \n\n80. Geburtstag. Herr Johann Marquardt, Zelidcnick»r Str. 19, lang \njähriger Abonnent der ,,B. V. Z.“, feiert am 29. d. M. seinen 80. Ge \nburtstag. — Wir gratulieren! \n \n\nJZHc LrMrmM- \nEmschaft-lchch: \n^wäAasscn \nMiichkathreiner* \nsind nahrhafter als \n\"dm Eier/ \nZDaher ftjt \nmanimlNechkwer \nMiicftkathreiner \n4nM-,-er-M/ \nspiest Mischlins: halb Milch, \nhalb recht starker Kathreiner \n«ich jefefc von unseren -fern \nvid emMlen/ \n \n\nUm die Städtische Oper \nDer Aufsichtsrat nimmt Stell mg gegen den Minister-Erlass "
    }
}