{
    "Year": "1930",
    "Month": "10",
    "Day": "28",
    "NewspaperNumber": "508",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": ": \n \n\nl \n \n \n\n \n\nIm Zeichen des Faschismus \nOesterreich und Polen vor den Wahlen / Starhembergs Polizeiherrschaft, Pilsudskis Wahlmethoden \n \n\nZwei Nachbarländer Deutschlands, Oesterreich und Polen, \nstehen vor Neuwahlen. In beiden Ländern spielt das Deutsch \ntum eine so grosse Rolle, dass der Ausgang dieser Wahlen auch \nfür Deutschland nicht ohne Bedeutung ist, zumal sieh diese \nWahlen in beiden Ländern im Zeichen des um die Macht ringen \nden Faschismus vollziehen. \nWie weit diese Entwicklung in Oesterreich schon vorge \nschritten ist, zeigt die gestern erfolgte Demission des Wiener \nPolizei Vizepräsidenten Dr. Panier. Panier, der den im Wahl \nkampf stark beschäftigten Polizeipräsidenten Schober vertritt, \nhat zwar die Dienstgrenze schon erreicht, aber der wahre Grund \nfür seine plötzliche Demission ist nicht in Gesundheitsrücksich \nten, sondern in einem \nKonflikt mit dem Heimwehrinnenminister Fürst Starhemberg \nzu suchen, der die Wiener Polizei während des Wahlkampfes in \nder Hand haben will. Unter diesem Gesichtspunkt wird in \npolitischen Kreisen auch der Rücktritt Paniers beurteilt, wobei \nman darauf hinweist, dass das Programm der Heiniwehren ja \nauch die Einflussnahme auf die Sicherheitsorgane des Staates \nenthält. \nTrotz der eifrigen Tätigkeit der Rechtsradikalen, die sich \nu. a. auch in einem \nBombenattentatsversuch in einer sozialdemokratischen Ver \nsammlung \n \n\nin Innsbruck ausdrückt, wäre es falsch, die Wahlaussichten der \nReaktion als besonders günstig zu betrachten. Dazu ist die \nbürgerliche Mitte — nach dem Scheitern des Schober-Blocks — \nund auch die Rechte viel zu zerspalten. Man nimmt eher an, \ndass die Sozialdemokratie aus dieser Zersplitterung auf Grund \ndes Wahlrechts für sich Erfolge erzielen kann, zumal auf dieser \nSeite sehr energisch Wahlarbeit geleistet wird. Führer der \ndeutschen Sozialdemokratie unterstützen ihre Bruderpartei in \ndiesem Kampf. Lobe, Crispien und Breitscheid haben am Sonn \ntag in Wiener Massenversammlungen gesprochen unter \nstarker Betonung des Anschlussgedankens, \nder aber, wie Breitscheid ausführte, nicht für ein Starhemberg- \nOesterreich gilt. Wenn der sozialdemokratische Führer weiter \nerklärte, dass von dem Beispiel, das Oesterreich am 9. November \ngäbe, sehr viel für Deutschland abhänge, so wird man ihm darin \nnur zustimmen können. \n* \nVersucht man in Oesterreich vorerst auf „legalem“ Wege das \nWahlresultat zu beeinflussen, so ist mau in Polen in der Aus \nwahl der Methoden weniger skrupellos. Die Meldungen, wonach \nauf Weisung der Pilsudski-Regierung „Korrekturen“ der \nWahllisten \nvorgenommen werden, häufen sich aus vielen Teilen des Landes. \n \n\nDabei richtet sich die „Aktion“ der Regierung in erster Linie \ngegen diejenigen Bezirke, von denen man starke oppositionelle \nStimmenzahlen erwartet. So hat man eine ukrainisch-weiss \nrussische Liste wegen formaler Fehler annulliert; in Krakau \nmusste die Kandidatenliste der Zentro-Linken, auf der der Sejm \nmarschall Dascynski an erster Stelle stand, daran glauben, und \nim übrigen werden natürlich den Deutschen die grössten \nSchwierigkeiten gemacht. So wurden in den Wahlkreisen \nBromberg, Dirschau und Thorn die deutschen Wahllisten bean \nstandet, und in Bromberg selbst ist eine zweite sogenannte \n„deutsche“ Liste aufgestellt worden, die aber nur zum Schein \neinige deutsche Namen enthält, im übrigen aber die Unter \nschriften massgebender Persönlichkeiten des polnischen Regie \nrungsblocks trägt. Dass bei allen diesen Mätzchen, zu denen \nauch die \nGutachten angeblicher Graphologen über gefälschte Unter \nschriften \ngehören, nicht mehr von einer freien Wahl die Rede sein kann, \nliegt klar zutage, und man wird gas polnische Wahlergebnis \nunter diesem Gesichtspunkt zu betrachten haben. Wahrschein \nlich wird das am 16. November neu „gewählte“ polnische Parla \nment eine Parallelerscheinung zu Mussolinis Kammer darstellen, \nin der auch nur Leute sitzen, die von vornherein die Gewähr \ndafür bieten, dass sie der Regierung treu ergeben sind. K. \n \n \n\n \n\nHitler gefällt Herve \nDie Unterhaltung zwischen dem französischen Sturni- \ngesellen Hervö und Hitler, Hugenberg und Seldte auf der \ndeutschen Seite wird von Hervö in einem Artikel seines \nBlattes „Victoire“ insofern fortgeführt, als Herr Herrv6 alle \ndrei Antworten ausführlich bespricht. Am besten hat ihm \nAdolf Hitler gefallen. Das beruht auf Gegenseitigkeit. \nAuch der „Völkische Beobachter“ ist von Hervö weiterhin \nentzückt, und das nationalsozialistische Blatt ist besonders \ngerührt darüber, dass Hervö keine Feindschaft gegen \nItalien will. Es weiss wohl warum! \nDie ganze, höchst überflüssige und völlig nutzlose Dis \nkussion — denn Hervd hat in Frankreich noch weniger zu \nsagen als Herr Hitler in Deutschland! — hat aber noch ein \nKuriosum gezeitigt. Herr Mahraun klagt Hitler des \nnationalen Verrats an, weil er Frankreichs Abrüstung \nfordert und auf die Aufrüstung Deutschlands verzichtet! \nHitler als Verzichtler ist freilich ebenso komisch wie \nMahraun als Aufrüstungsfanatiker! Es scheint, dass man \nim unpolitischen Deutschland sich auf alles gefasst machen \nmuss! \n \n\nJungkommunisten demolieren Lokal \nSchwere Ausschreitungen am Noliendorfplatz \nZu schweren Ausschreitungen kam es gestern abend am \nNoliendorfplatz. Dort tagten in einem Lokal Berliner Anhänger \nder Lappo-Bewegung. Plötzlich erschienen etwa 30 Jung \nkommunisten, die Hochrufe auf die Sowjetregierung ausbrachten \nund schliesslich die Internationale anstimmten. Als man die un \ngebetenen Gäste auf die Strasse setzte, demolierten sie das Lokal \nund schlugen die Schaufensterscheiben ein. Der Vorfall hatte \neine grosse Menschenansammlung zur Folge gehabt; dadurch ge \nlang es den Tätern, sich in dem Gedränge der Neugierigen durch \ndie Flucht ihrer Festnahme zu entziehen. Als die Polizei ein \ntraf, waren die Kommunisten bereits verschwunden. \n \n \n\n \n\nSchüsse auf die Geliebte \n \n\nEifersuchtstragödie in Friedenau \n \n\nEine blutige Liebestragödie spielte sich gestern abend in dem \nHause Bornstrasse 5 zu Friedenau ab. \nDie Tochter des Gastwirts Katz, die 22 Jahre alte Charlotte, \nhatte vor einiger Zeit einen jungen Mann namens Erich Vogeler, \nder in Alt-Moabit 138 wohnen soll, kennengelernt. Der junge \nMann drängte auf eine Heirat. Das junge Mädchen war aber \nnicht geneigt, sich mit ihm zu verheiraten. Er belästigte es in \nden letzten Tagen wiederholt durch Eifersuchtszenen und drohte, \ndass er es erschlossen würde. Gestern abend hatte er sich im \nTreppenflur des Hauses Bornstrasse 5 auf die Lauer gelegt. Als \ndas Mädchen von der elterlichen Wohnung in die Gastwirtschaft \nbineingehen wollte, sprang er auf es zu und feuerte einen \nSchuss ab, der das Mädchen in den Leib traf. Schwerver \nletzt brach Charlotte Katz zusammen. Auf den Schuss eilte \n \n \n\n \n\nSchnelldienst \n \n\nIn Bombay kam es zu scharfen \nZusammenstössen zwischen der \nPolizei und den Swaradjlsten. ln \nderen Verlauf 129 Personen verletzt \nund 84 Verhaftungen vorgenommen \nwurden. \nEbenso wie kürzlich in Kiel wurde \njetzt in Wilhelmshaven ein Marine- \nehrenmal zum Gedächtnis der im \nKriege Gefallenen eingeweiht. \nIn Anwesenheit der Minister \nMacDonald, Henderson und Alexander \nhaben die Premierminister von \nKanada, Australien. Neuseeland. \nSüdafrika und Neufundland sowie \n \n\ndie Botschafter der Vereinigten \nStaaten und Japans im Foreign \nOffice dio Ratifb&ierungsurkunden \nihrer Länder zum Londoner Flotten- \nvertrag niedergelegt. \nDas Wirtschaftskomitee des \nVölkerbundes trat gestern in Genf \nzu einer Sitzung zusammen, die bis \nEnde der Woche dauern wird. \nIn Anwesenheit der Vertreter von \nelf Ländern wurde die Opium- \nKonferenz durch eine Begrüssungs- \nansprache des britischen Aussen- \nMinisters Henderson in London er \nöffnet. \n \n \n\n \n\neine Freundin der Katz, die in der Wohnung war, herbei. \nAuch auf sie schoss Vogeler, \nverfehlte aber glücklicherweise das Ziel. Hierauf flüchtete er, \nehe die anderen Hausbewohner, die jetzt auf die Hilferufe her \nbeieilten, ihn fassen konnten. Bisher ist es noch nicht geglückt, \nseiner habhaft zu werden. Die schwerverletzte Katz wurde nach \ndem Augusta-Viktoria-Krankenhaus in Schöneberg gebracht. \n \n\nKeine Zeit zum Festefeiern \nEine Einschränkungskundgebung der Regierung \nAmtlich wird gemeldet: \nBei der grossen wirtschaftlichen Not, mit der weiteste Kreise \ndes deutschen Volkes zu kämpfen haben, muss jedes Uebermass \nan Feiern und Vergnügungen vermieden werden. Aus diesem \nGrunde haben die Reichs- und die preussische Staatäregierung \nbeschlossen, Einladungen gesellschaftlicher Art nur beim Vor \nliegen besonderer Anlässe Folge zu leisten und ihre eigenen \ngesellschaftlichen Veranstaltungen auf das Mindestmass dessen \neinzuschränken, was mit pflichtgemässer Repräsentation verein \nbar ist. Der Herr Reichspräsident hat diesen Beschluss aus \ndrücklich gutgeheissen. \nDie Reichsregierung und die preussische Staatsregierung \nrichten angesichts des Ernstes der Zeit an alle Kreise die \ndringende Aufforderung, auch ihrerseits die gesellschaftlichen \nVeranstaltungen einzuschränken und insbesondere von öffent \nlichen Festlichkeiten möglichst abzusehen. \n \n \n\n \n\nNachtvorstellung \n„Flucht nach Schanghai !** von Werner Ackermann \n( Leasing-Theater) \nWieder einmal, von der „Gruppe junger Schauspieler“, eine \nVorstellung, die nachts um 12 Uhr beginnt und nach der letzten \nStadtbahn schliesst. Gespielt wird ein Stück von Werner Acker \nmann, das gar nicht ganz neu ist. Vor Jahr und Tag habe ich \nes schon gelesen. Diese „Flucht nach Schanghai“ war keine \nunbegabte, aber eine sehr grobe Arbeit und die theatralisch \nwirksamen Szenen bildeten doch kein irgendwie dramatisches \nGanze. Es handelte sich um eine Schar russischer Emigranten, \ndie mit ihren letzten Juwelen einen Kapitän bestechen, sie in \nseinem Frachtdampfer aus einem sibirischen Hafen nach \nSchanghai zu flüchten. Er verstaut sie im Laderaum. Da im \nletzten Moment aber auch drei Sowjetabgesandte an Bord gehen, \nmüssen die Emigranten unten bei den Kisten bleiben und leiden \n'entsetzlich. In Schanghai aber kann man nicht an Land gehen, \nweil die Engländer die Sowjetabgesandten entdecken, das Schiit \nmuss weiter flüchten nach Kanton. Da herrschen die Roten, und \ndie schicken die feindliche Fracht wieder auf die See zurück. \nDer Kapitän, der ursprünglich nur ein Geschäft machen wollte, \ninzwischen aber ein menschliches -Gefüjil bekommen hat. empört \nsich über diese mörderische Behandlung der Unglücklichen in \nseinem Laderaum und bekommt einen Herzschlag. Die Leute an \nBord geraten langsam in Wahnsinn und Verwesung; und, als ein \namerikanisches Kriegsschiff sie schliesslich aufgreift und ehren \nvoll begrüssen will, meldet der Arzt, dass die Pest an Bord ist \nund man stösst das Schilf zurück auf die See. — Das ganze ist \nnicht dramatisch, weil es nicht auf Spiel und Gegenspiel beruht, \nweil das Hinschwinden Wehrloser quälend aber nicht ergreifend \nIst. Doch sind die einzelnen Szenen mit sprachlicher Energie ge \nsetzt, und ein Gefühl für das entsetzliche Leiden, das grüssen- \nwahnsinnige politische Theorie auf beiden Seiten lebendigen \nMenschen antut, — ein solches Gefühl schlägt zuweilen mit \ndichterischer Kraft durch. \nAber dieses Stück hat man leider gar nicht gespielt! Viel \nmehr wurde es in der Atmosphäre des Berliner Salonbolsc.be- \nwismus gesinnungstüchtig umgearbeitet: die sittliche Ent \nrüstung des Kapitäns wird in ein unverständliches Stammeln \naufgelöst — und, obwohl er ganz sinnloserweise vorher Herz \nanfälle hat, stirbt er nicht am Herzschlag, sondern wird dem \n \n \n\n \n\nerhabenen Revolutionsgericht überliefert. Die Pest im letzten \nAkt aber wird ins Symbolische stilisiert — wir werden freund \nlich eingeladen, uns über den qualvollen Untergang dieser ruch \nlosen Kaste zu freuen! Das ist in aller Kleinheit immerhin \nein grosses Stück künstlerischer und menschlicher Roheit. (Was \nja stets auf dasselbe herauskommt.) Hundert lebendige Men \nschen, von denen wir weiter nichts wissen, als dass sie vor \nunseren Augen in Verwesung übergehen. Und uns wird zu \ngemutet, im Namen irgendeiner Theorie dazu erfreut Bravo zu \nklatschen. Es wird schwer fallen, ein schlimmeres Zeichen der \nZeit auszudenken. \nTröstlich bleibt nur, dass die Sache versagte. Selbst bei \ndiesem für die nächtliche Stunde ausgewählten Publikum ver \nsagte sie. Einzelne Versuche, gesinnungstüchtige Aeusserungen \ndurch Beifall hervorzubeben, erweckten Gelächter und Protest. \nEs lag freilich auch daran, dass die Aufführung keineswegs gut \nwar. Max Ophüls, dem aus Breslau ein guter Ruf als Regisseur \nvorangeht, rechtfertigte nur wenig die Erwartungen. Der Toten \ntanz im Laderaum — er hatte das Bild wohl gesehen, aber ge \nstalten konnte er es nur schwach. Auch müsste ein Regisseur \nselbst mit schwachen Schauspielern erreichen können, dass sich \nChinesen von Europäern einigermassen kenntlich unterscheiden. \nDie Schauspieler freilich waren diesmal schwach, ganz besonders \nim Sprachlichen. Und eigentlich kann nur Ludwig Roth, der \nden Kapitän spielte, mit Ruhm genannt werden. — In keiner \nBeziehung war diese Mitternachtsunternehmung erfreulich und \nlohnend. Julius Bah. \n \n\n„Friederike“ im Wallnertheater. Das Lebärsche Singspiel \nist im lnszenierungsgewande der Gebrüder Roller nach Ber \nlin NO umgezogen. Richard Tauber hat den Umzug nicht mit \ngemacht. Dafür gleicht ihm in der Rolle des Goethe Hans Wil \nhelm in dem Grade, in dem Tauber dem Dichter ähnelte. Breit \nspurig in seinen Stimmitteln versieht Hans Wilhelm den \nDr. Goethe mit wenig poetischem Elan. Sehr nett war Hedi \nKramer in der Titelrolle. Ihr sparsames Spiel, ihr sauberer Ton, \ngetragen von einem echten Gefühl Hessen die Anmut der Lehär- \nschen Melodien auch auf diesen Brettern zur Wirkung kommen, \nauf denen bisher die rauhe Wirklichkeit Piscatorscher Spielleitung \nzu Hause war. Auch Anneliese Gerth als Salomea war eine \nsympathische, temperamentvolle Operettenerscheinung. Die \nanderen Darsteller fanden sich recht und nett mit ihrem Auf \ntrag ab Kapellmeister Papin führte diskret und aufmerksam \nden Taktstock« —ck. \n \n \n\n \n\n„Venus im Mondschein“ \nMatinee in der Komischen Oper \nKein Zweifel: die Schauspielerschar, die am Sonntag vor \nmittag auf der Bühne der Komischen Oper ihr Wesen trieb, \nhätte auch stärkere Sachen als diesen Operettenversuch von \nHugo Dublin und Will Fanta schlankweg abgewürgt. Vielleicht \nbarg das Libretto Döblins ausser den familiären Spässen eines \nOnkel Mikosch, der ulkigerweise „Paradies“ mit einem „Paar \nRadieschen“ verwechselte, hah! und brüllen konnte wie ein \nNeger, noch eine geheime Pointe; dann haben sie aber die \nSchauspieler nicht kapiert und wir infolgedessen auch nicht. Es \nschien auch einige Male, dass Fanta zwischen eine Reihe kon \nventioneller Tanztakte einige nette musikalische Einfälle kom \nponiert hat; die sogenannten Schauspieler haben sie grimmig \nunter der Wolldecke ihrer bewundernswerten Talentlosigkeit \nerstickt. Auch rannten letztere gelegentlich in einer leider un \nbegründeten Ausgelassenheit gegen die Kulissen, dass sich die \nZimmerwände schräg stellten; dabei waren schliesslich die \nBühnenbilder von Herbert Döblin das einzige, was sie von dieser \nAufführung sollten lassen stah’n. Wenn man noch verraten hat, \ndass Venus dadurch in den Mondschein geriet, dass ein Pseudo \nmaler die hochgeborene Mila von Brockmannsdorf ohne einen \nSchein des Rechts um Mitternacht nackigt in einem Turmzimmer \nmalen wollte, wodurch ihr Gatte natürlich so in Wut geriet, \ndass er etwas schrie, was sowohl Mila, wie Lüge als auch Mörder \nheissen konnte, — so dürfte die unbändige Neugier der Oeffent- \nlichkeit bezüglich dieser Operette restlos befriedigt sein. Den \nDarstellern sei gewünscht, dass sie sich bald von ihrem epide \nmischen Schnupfen erholen möchten. — Die Darsteller und Ver \nfasser wurden durch heftiges Klatschen genötigt, sich auch im \nRampenlicht für das zahlreiche Erscheinen ihrer Verwandten \nund Bekannten zu bedanken. Pck. \n \n\n„Das hässliche Mädchen“ hat im Theater in der Behrenstrasse die \n50. Aufführung gut überstanden. Lucie Englisch« liebenswürdiges Tem \nperament und Ralph Arthur Roberts skurriler Humor sichern den \nDauererfolg. \nEinstein und Shaw Im Rundfunk. Am Dienstag wird von 22,40 bis \n23,10 aus London eine Rede Albert Einsteins über „Die Zustände im \nnahen Osten“ übertragen werden, die der deutsche Gelehrte auf einem \nBankett unter dem Vorsitz Lord Rothschilds hält. Bernard Shaw wird \nden Gast begrüssen. Der UÜbertragung folgt eine Inhaltsangabe in \ndeutscher Sprache. "
}