{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "28",
        "NewspaperNumber": "508",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 28. Oktober 1930 - 78. Jahrgang Nr. 508 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennig \n \n\nMil „Unterhaltungs-Blatt\" \nfilm-Zeitung /7\\S\\ HausujfiartenZfg \nTechnZeitungVÄ/ UltfzblatfJUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDas \nBerliner \nRuck* * \nkuseum \nIm Char- \nnitan- \nburger \nSchloss \n \n \n\n \n\nWeibliche Flaggenräuber / „Baden “fährt aus \nTumult im Frenzel’Prozess/Schnee im Gebirge \n \n\nStrafverfolgung des Nazi-Ministers \nDer preussische Justizminister beantragt Aufhebung der Immunität Franzens \n \n\nWie der Amtliche preussische Pressedienst\" \nmitteilt, hat der preussische Justizminister auf \nden Bericht des Generalstaatsanwalts beim Land \ngericht l Berlin beim Reichsminister des Innern \nbeantragt, die Genehmigung des Reichstags zur \nStrafverfolgung seines Mitgliedes, des braunschwei \ngischen Ministers des Innern und für Volksbildung, \nDr. Franzen, wegen des Vergehens der Begünsti \ngung herbeizuführen. \n* \nDer Beschluss der Strafverfolgung und der Schritt des \npreussischen Justizministers zwecks Aufhebung der Im \nmunität des Reichstagsabgeordneten und Nazi-Ministers \nFranzen müssen die letzten Zweifel daran zerstreuen, \ndass sich der braunschweigische Minister gegen das Straf \ngesetz vergangen hat, als er am Krawall-Montag in Berlin \nwider besseres Wissen seinen festgenommenen Partei \nfreund Guth aus den Händen der Polizei loszuschwindeln \nversuchte. \nMan kann nun gespannt darauf sein, ob sich der An \ngeschuldigte, der bekanntlich in Braunschweig den ihm \nunterstehenden Polizeiapparat zur Vertuschung der Wahr \nheit, also für seine persönlichen Zwecke, in Bewegung ge \nsetzt hat, bei Durchführung des Verfahrens in Preussen, \ndie Genehmigung des Reichstags vorausgesetzt, auf sein \n„Exterritorialitätsrecht“ beufen wird. \nDer Leser staunt: Exterritorial, das heisst der inländi \nschen Gerichtsbarkeit entzogen, sind doch nur die auslän \ndischen Diplomaten! Leider stimmt das nicht. Es gibt \nnämlich noch verstaubte, aus der schlimmsten Zeit wil \nhelminischer Kleinstaaterei stammende Bestimmungen, \nwonach die „fremden“, d. h. nicht preussischen Reichs \nratsmitglieder, in Berlin exterritorial sind. Wenn sich \nfreilich Franzen als braunschweigischer Reichsratsbevoll \nmächtigter darauf berufen wollte, um lediglich die braun \nschweigische Justiz für zuständig zu erklären, so wird ihm \nentgegengehalten werden können, dass er nur stellvertre \ntender Reichsratsbevollmächtigter ist. \nWas sind das aber für heillose Zustände, dass ein Deut \nscher, der sich gegen die Gesetze vergangen hat, in einem \nLande dem Zugriff der Justiz entzogen sein soll, im \nanderen nicht! Das ist hier um so mehr eine Groteske, \nals Franzen ja Preusse ist und nach Braunschweig ebenso \ngekommen ist, wie der Bayer Frick nach Thüringen. Was \nhaben in einer modernen Zeit, da die innerdeutschen \nGrenzen jede praktische Bedeutung verloren haben und \nlediglich ein Spielzeug für unverständige Bureaukraten \noder, wie in diesem Falle, ein Schutzgitter für Para \ngraphendrückeberger sind, — was haben da noch Aus \nnahmerechte zu suchen, die anfangen, wo die Grenzen des \nDuodezstaates aufhören? Fort damit! Um so mehr fort \ndamit, als sogar noch ein Steuerprivileg für die Ge \nsandten der einzelnen Länder in Berlin besteht, so dass \nsie weder Landes- noch Kommunalsteuern zu zahlen \nbrauchen! Mit einer Lex Franzen muss diesem ganzen \nPrivilegienunfug von Anno dazumal restlos aufgeräumt \nwerden! \nAuch die Nationalsozialisten, die sich in ihrer Agita \ntion immer für die Reinheit der Verwaltung eingesetzt \nund einen besonders heftigen Kampf gegen Parteibuch \n \n \n\n \n\nbeamte geführt haben, die ihnen „angesengt“ erschienen, \nwerden gewiss dafür eintreten, dass ihr Minister sich vor \nGericht verantwortet und dass mit den des Deutschen \nReiches unwürdigen partikularistischen Ausnahmerechten \ndurch ein entsprechendes Gesetz Schluss gemacht wird. \nOder sollten wir da Hitler und seine Sauberkeitsapostel \nüberschätzen? A. K. \n \n\nNach Anordnung der Reichsregierung, der preussischen und \nder bayerischen Staatsregierung setreu am Mittwoch, dem Tage \nder Beisetzung der Opfer des Unglücks auf Grube Maybach, die \nöffentlichen Gebäude in Preussen und in der bayerischen Pfalz \ndie Flaggen auf halbmast. \nDie Trauerfeier für die Opfer der Katastrophe findet am \nMittwoch vormittag 10 y, Uhr im Zechensaale der Grube statt. \nSAARBRÜCKEN, 27. Oktober. (W. T. B.) \nDie Zahl der Todesopfer des Grubenunglücks auf der Zeche \nMaybach wurde um 17 Uhr 30 Minuten mit 90 angegeben, dar \nunter vier im Lazarett Gestorbene. Zwei Bergleute werden noch \nvermisst, ln den Krankenhäusern befinden sich 21 Verletzte, \ndarunter fünf in Lebensgefahr. Die Beileidskundgebungen aus \nallen Teilen Deutschlands und des Auslandes mehren sich stän \ndig. Ueber die Ursache des Unglücks ist noch nichts bekannt, \nda die Untersuchungskommission, die sich heute früh auf Ein \nladung des Oberbergamts an Ort und Stelle begeben hat, noch \nnicht zurückgekehrt ist. Die Bergverwaltung hat erklärt, dass alle \nSicberbeitsvorrrichtungen in bester Ordnung gewesen seien. \nDie Stadt Saarbrücken hat eine Spende von 10 000 Mark zur \nVerfügung gestellt. Der Reichspräsident hat als Hilfe für die \nOpfer der Bergwerkskatastrophe auf Grube Maybach ebenfalls \neinen Betrag von 10 000 Mark aus seinem Dispositionsfonds be \nwilligt. \n* \nDie Reichegeschäftsstelle der Deutschen Nothilfe Berlin W. 8, \nWilhelmstrasse 62, nimmt im Einverständnis mit den zuständigen \nStellen auch aus Anlass des neuen bedauernswerten Gruben- \n \n\nDie Affäre der Beschiessung des deutschen Dampfers \n„Baden“ bei der Ausfahrt aus Rio de Janeiro ist jetzt so gut \nwie klargestellt. Bereits das im gestrigen Abendblatt veröffent \nlichte Telegramm des Kapitäns der „Baden“ liess erkennen, dass \ndiesen kaum ein Verschulden trifft, da er mit besonderer Aus \nfahrterlaubnis versehen war. \nEine von der Berliner brasilianischen Gesandtschaft aus \ngegebene Meldung aus Rio besagt dagegen, dass der Kapitän der \n„Baden“ unterlassen habe, das verabredete Zeichen zu hissen. \nEine genaue Untersuchung solle völlige Klarheit bringen. Man \nwird also gut tun, das Ergebnis dieser Untersuchung abzuwarten, \nbis man ein endgültiges Urteil fällen kann. Die von uns sogleich \nbezweifelte Meldung, wonach der Kapitän der „Baden“ verhaftet \nsein sollte, wird jetzt dementiert. Das Schill hat unter seiner \n \n \n\n \n\nThüringen gegen das Reich \nFrick fürchtet für seine Futterkrippen-Politik \nNach dem Finanz- und Wirtschaftsprogramm der Reichsregie, \nrung sollen die Dienstbezüge der Beamten der Länder und son \nstiger öffentlichen Verwaltungen ebenso gekürzt werden wie die \nder Reichsbeamten, so dass das Reich die künftigen Ueberweisun- \ngen an die Länder im Hinblick auf deren Einsparungen bei den \nPersonallasten herabsetzen könnte, um auf diese Weise die \nSteuerzahler zu entlasten. Das passt der thüringischen Naziregie \nrung nicht, und der thüringische Finanzminister hat daher ver- \nsucht, die Regierungen der übrigen Länder gegen den Gesetz \nentwurf der Reichsregierung, obwohl er noch in der Ausarbeitung \nbegriffen ist, mobil zu machen. \n \n\nUnglücks auf der Grube Maybach im Saargebiet für die Hinter \nbliebenen der ums Leben gekommenen Bergleute und für die \nVerletzten Spenden entgegen. Einzahlungen werden erbeten auf \ndas besonders errichtete Postscheckkonto Berlin Nr. 103 900 oder \nauf das Sonderkonto „Deutsche Nothilfe, Grubenunglück Saar \ngebiet“ bei der Zentrale der Deutschen Bank und Disconto-Gesell- \nschaft in Berlin. \nDas mörderische Antreibesystem \nDie Bergleute fordern erhöhte Gruben-Sicherheit \nBOCHUM, 27. Oktober. (Eigene Meldung.) \nIn einer grossen Revierkonferenz des Deutschen Bergarbeiter \nverbandes, die heute in Dortmund stattfand und sich ausschliess \nlich mit der Katastrophenserie im deutschen Steinkohlenbergbau \nbefasste, berichteten die Vertrauensmänner des Verbandes über \ndie starke Beunruhigung, die sich der Ruhrbergarbeiterschaft \ninfolge der furchtbaren, sich geradezu überstürzenden Massen \nunglücke bemächtigt habe. Allgemein wurde der Auffassung \nAusdruck gegeben, dass das in Auswirkung der technischen \nRationalisierungen im ganzen deutschen Bergbau eingeführte so \ngenannte „Antriebssystem“, dessen oberster Leitsatz eine mög \nlichst hohe Förderziffer sei, die Grubensicherbeit aufs stärkste \ngefährde. Die Konferenz nahm eine Entschliesung an, in der \ndie Reichsregierung um unverzügliche Massnahmen zur Er \nhöhung der Grubensicherheit ersucht wird; insbesondere wird \neine Vermehrung der aus den Reihen der Arbeiter zu stellenden \nKontrolleure und der Ausbau ihrer Rechte insoweit verlangt, \ndass völlige Freiheit ihres Kontrollbetriebes gewährleistet ist. \n \n\nFührung bereits die Ausfahrt angetreten nach Erledigung der \nnotwendigen Reparaturen. \n \n\nVerhaftung im Gerichtssaal \nHAMBURG, 27. Oktober. (Eigene Meldung.) \nWährend der heutigen Verhandlung im Altonaer Boinben- \nlegerprozess wurde aus dem Zuhörerraum ein junger Mann ver \nhaftet, der im dringenden Verdacht steht, an dem kürzlich ver \nübten Bombenanschlag gegen den im Saale tätigen Bericht \nerstatter des „Hamburger Anzeigers“ beteiligt gewesen zu \nsein. Der Festgenommene, ein gewisser Paulsen, bestreitet \neinstweilen die Tat. \n \n\nFlaggen morgen wieder halbmast \nUeber die Ursache des Unglücks auf der Grube Maybach immer noch nichts „amtlich“ bekannt \n \n\n„Laden\"- Kapitän war nicht in Haft "
    }
}