{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "28",
        "NewspaperNumber": "508",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ausgangspunkt: Senkung der Kohlenpreise \n \n \n\n \n\nSonderbare Syndikats-Politik \nDie Frage des Preisabbaues gehört zu den eigenartigsten \nwirtschaftspolitischen Kapiteln. Sie zeigt in ihren Lösungsver- \n-ucben und Lösungsergebnissen deutlich, wieviel Schwierigkeiten \nzu überwinden sind, wenn im Allgemeininteresse liegende Mass \nnahmen durchgesetzt werden sollen. Auch die von der Regie \nrung angekurbelte Aktion zur Senkung der Preise wird wieder \nvon vielen Seiten nur wenig gefördert, teilweise sogar gehemmt. \nEin charakteristischer Fall hat sich jetzt im Kohlenbergbau er \neignet. Die oberschlesische Steinkohlenindustrie hatte in Er \nkenntnis der in den programmatischen Erklärungen der Reichs \nregierung dargelegten volkswirtschaftlichen Zusammenhänge sich \ngrundsätzlich bereit erklärt, eine durchschnittliche Senkung der \nKohlenpreise um 6 Prozent vorzunehmen, nachdem der Ruhr \nbergbau mit einem Preissenkungsbeschluss vorangegangen war. \nDas Rheinische Braunkohlensyndikat in Köln hatte ebenfalls eine \nallgemeine Herabsetzung seiner Verkaufspreise beschlossen, und \nzwar beläuft sich die Preisermässigung, je nach den besonderen \nAbsatz- und Frachtverhältnissen, für Hausbrandbriketts auf 0,80 \nbis 2 Reichsmark für die Tonne. Auch der Preis für 'Industrie \nbriketts wurde herabgesetzt Erfreulich war, dass beim Rheini \nschen Braunkohlensyndikat die Preise mit sofortiger Wirkung \nermässigt wurden. Es besteht damit die Aussicht, dass der \nHandel und die Verbraucherschaft schon bald ihre abwartende \nHaltung aufgeben, und es wird nicht nur den Abnehmern eine \nbaldige Eindeckung zu ermässigten Preisen möglich gemacht, \nsondern auch ein neues Anwachsen der Haldenbestände ver \nhindert In scharfem Gegensatz zu diesem Vorgehen hat das \nOstelbische und Mitteldeutsche Braunkohlensyndikat nur eine \nPreissenkung für Industriebriketts beschlossen, deren Preis um \n60 Pfennig für die Tonne herabgesetzt werden soll. Diese Mass \nnahme entspricht durchaus nicht den berechtigten Forderungen, \ndenn die Hausbrandbriketts hätten schon, weil sie für den Ge \nsamtabsatz und ganz besonders für den direkten Konsum aus \nschlaggebend sind, ebenfalls verbilligt werden müssen. Man hat \nes hier wieder mit einem Willkürakt der Syndikate zu tun, der \ndie Regierung unbedingt zum Eingreifen veranlassen müsste. Er \nfreulicherweise ist dies von der Regierung auch sofort erkannt \nworden, und das Reichskabinett hat sich unverzüglich mit der \nFrage der Preisgestaltung für Hausbrandbriketts befasst. Nach \neiner offiziellen Erklärung wird die Reichsregierung dafür Sorge \n(ragen, dass die im Bereiche des Ostelbischen und Mitteldeutschen \nBraunkohlensyndikats vorgesehene Preissenkung gleichmässig \nauch dem Hausbrand zugute kommt. Hoffentlich wird der Ter \nmin für das Inkrafttreten der niedrigeren Preise so früh gelegt, \ndass sich die Verbraucher, namentlich die Berliner Bevölkerung, \nvor dem Einsetzen scharfer Kälte und ausreichend versorgen \nkönnen. \nDie Bedeutung der Kohle für die Wirtschaft \nMan erkannte an dem Verhalten des Ostelbischen und Mittel \ndeutschen Braunkohlensyndikats, dass noch nicht in allen Kreisen \nder Produzenten erfasst worden ist, worauf es heute ankommt. \nEs erscheint daher verständlich, dass das Reichswirtschafts \nministerium noch einmal in einem Schreiben an die Landes \nregierungen seine Forderungen klar zum Ausdruck gebracht hat. \nDarin wird verlangt, dass die Erinässigung der Produktions \npreise sowohl beim industriellen als auch beim Hausbrandver \nbraucher restlos zur Auswirkung kommt. Gerade die Ermässi \ngung der Kohlenpreise ist ja wegen der grossen Bedeutung der \nKohle für die Volkswirtschaft von ausschlaggebender Bedeutung. \nWelche Rolle die Kohle spielt, ergibt sich aus Darlegungen des \nInstituts für Konjunkturforschung. Das Institut nimmt für die \ngesamte deutsche Industrie bei einer Kohlenpreissenkung um \n6 Prozent eine unmittelbare Verminderung der Betriebsausgaben \num jährlich etwa 100 Millionen Reichsmark an. Andere Be \nrechnungen beziffern den gesamten industriellen Kohlenverbrauch \nin Deutschland auf etwas mehr als 2 Milliarden Reichsmark \njährlich, so dass sich durch eine Preissenkung der Kohle um \n6 Prozent noch eine grössere Ersparnis erzielen lassen würde. \nWas die Auswirkung der Preissenkung auf den Hausbrand \nkonsum anlangt, so berechnet das Institut bei einem jährlichen \nVerbrauch von etwa 1,5 bis 1,7 Milliarden Reichsmark die \nSenkung der Konsumentenausgaben infolge einer allgemeinen \nsechsprozentigen Ermässigung der Kohlenpreise auf jährlich \n90 bis 100 Millionen Reichsmark. Dieser Betrag könnte zu einem \nTeil einer Zunahme des Hausbrandbedarfs an Kohle zustatten \nkommen, in noch stärkerem Masse aber für andere Verbrauchs \nausgaben verfügbar werden. In dem erwähnten Schreiben des \nReichswirtschaftsminieteriums wird es als unbedingt notwendig \nbezeichnet, dass die zuständigen Landesbehörden schon jetzt die \nörtlichen Kohlenhandelsorganisationen zu entsprechenden Preis \nherabsetzungen veranlassen. In Köln sind bereits die Kohlen \nhändler mit einer Ermässigung der Brikettpreise um 1 Mark \n \n\nHAMBURG, 27. Oktober. (Eigene Meldung.) \nDie vor dem Kieler Schöffengericht unter Ausschluss der \nÖffentlichkeit verhandelten Schiebungen im dortigen Marine- \nspcrrdcpot, derentwegen sich ausser den Inhabern bekannter \nKieler Firmen zahlreiche Angestellte und Arbeiter des Depots \n's verantworten haben, sind, wie die Beweisaufnahme ergeben \nhat, infolge einer äusserst mangelhaften Kontrolle bei der Ver \nwaltung begünstigt worden. Der der Marine erwachsene Schaden \nist ausserordentlich gross. \nVon den vierzehn Angeklagten wurden dreizehn zu Gefängnis \nstrafen von drei Woeben bis z» zehn Monaten verurteilt, während \nein Angeklagter freigesprochen wurde. Bis auf zwei frühere \nBuchführer des Depots, die als Hauptschuldige angesehen wur \nden, ist sämtlichen Strafaufschub zugebilligt worden. \nIn der Urteilsbegründung wird darauf hingewiesen, dass \n \n \n\n \n\nje Tonne vorangegangen. Es soll allgemein geprüft werden, ob \ndie im Handel bisher üblichen Spannen bei der gegenwärtigen \nWirtschaftslage, die eine allgemeine Preissenkung unerlässlich \nerscheinen lässt, gerechtfertigt sind. Man will, sobald sich die \nNotwendigkeit ergibt, auf Grund der Notverordnung des Reichs \npräsidenten vom 26. Juli dieses Jahres Massnahmen treffen, für \ndie nach § 4 des V. Abschnittes der Verordnung die Landes \nregierungen zuständig sind. Es handelt sich dabei um die Be \nstimmung, nach der die Reichsregierung oder auch die Landes \nregierungen das Recht haben, sogar gegen Empfehlungen, die \nsich auf Arten der Preisfestsetzung oder die Forderung von \nPreisen beziehen, oder die Anwendung eines wirtschaftlichen \noder gesellschaftlichen Druckes vorzugehen, wenn durch sie die \nWirtschaftlichkeit der Erzeugung oder des Verkehrs mit Waren \noder Leistungen beeinträchtigt wird. Es kann damit unmittelbar \ngegen solche Auswüchse in der Preisbildung eingegriffen werden, \ndie durch kartellmässige Bindungen oder auch auf nichtkartell- \nmässiger Grundlage entstanden sind. \nTarif ermässigung für Gas und Elektrizität! \nFür dringend erforderlich hält der Reichswirtschaftsminister \nausserdem, dass die Herabsetzung der Kohlenpreise auch in der \nTarifpolitik der Kommunalbetriebe (Gas, Wasser, Kraft- und \nLichtstrom usw.) in geeigneter Weise zum Ausdruck gelangt, \ndamit auch hier die Preissenkung sich bis zum letzten Ver \nbraucher durchsetzt. In erster Linie ist hierbei natürlich an die \n \n\nLEIPZIG, 27. Oktober. (Eigene Meldung.) \nAm Badestrand der Nordseeinsel Juist wehten im Sommer \n1929 fast ausschliesslich schwarzweissrote Fahnen und Fähnchen, \nund es kam mehrfach vor, dass die vereinzelten schwarzrot \ngoldenen Fähnchen über Nacht spurlos verschwanden. Daher \nwurde der Oberlandjäger Strauss zur Bewachung der schwarz \nrotgoldenen Fahnen bestellt. In der Nacht des 20. Juli 1929, \neiner hellen Mondnacht, zwischen 12 und 1 Uhr, \nschlichen sich zwei weibliche Badegäste in geduckter Haltung \nzu einem der Strandkörbe, der eine schwarzrotgoldene \nFahne trug. \nEs waren dies eine Frau von Geyer und die Frau von Landsberg- \nFehlen, geborene Gräfin von Droste-Vischerin. Frau von Lands \nberg zog die Fahnenstange aus dem Sande und Frau von Geyer \nriss das Fahnentuch ab und verbarg es unter ihrem Mantel. \nEtwa zehn Meter von der Strandburg entfernt, hielt der Ober \nlandjäger, der Zivilkleidung trug, die beiden Frauen an. Frau \nvon Geyer hielt ihn irrtümlicherweife für den Besitzer der Strand \nburg und fragte ihn, warum er mit der schwarzrotgoldenen Fahne \nOpposition treibe, er solle doch nach Norderney gehen. \nWenn er die Reichsfahne wieder hisse, würde sie wiederum \nherausgerissen werden. \nDie beiden Frauen wurden vom Landgericht Aurich wegen Be \nschimpfung der Reichsfarben nach § 8, Absatz 2 des Republik \nschutzgesetzes in Tateinheit mit grobem Unfug zu je 800 Mark \nGeldstrafe verurteilt. \nAuf die beim Reichsgericht eingelegte Revision der Ange \nklagten hat jetzt der dritte Strafsenat das Urteil des Landgerichts \naufgehoben \nund die Sache zu neuerlicher Verhandlung und Entscheidung \nan das Landgericht zurückverwiesen, und zwar mit folgender Be \ngründung: Die Beschimpfung der Reichsfarben ist nicht genügend \ndargetan. (!) Die Handlung der Angeklagten kann ein Ausdruck \nder Missachtung, der Ablehnung sein, kann auch verletzend \nwirken, aber das berechtigt noch nicht, anstatt der Kränkung \noder Beleidigung den Begriff der Beschimpfung zu setzen. Be \nschimpfung geht weiter; sie verlangt eine besonders rohe Form \nder Kundegbung. Da anscheinend überhaupt keine Kundgebung \nbezweckt war (!), bedarf die Behauptung der besonderen Roh \nheit noch weiterer Klärung. Sollte objektiv eine Kundgebung \nvorliegen, so bedarf es der Klärung, ob sie auch subjektiv vor \nhanden war, denn es gehört zum Wesen der Kundgebung, dass \netwas zur Kenntnis eines anderen gebracht wird. (Ja, sollte \ndenn nicht zur Kenntnis des anderen gebracht werden, dass er \nund andere Republikaner nicht beliebt seien? D. Red.). Wenn \n \n\ndi« Misswirtschaft auf dem Sperrdepot und das Bestehen \nschwarzer Geheimfonds sich als unheilvoll erwiesen hätten. \nDie von den Angeklagten begangenen Vergehen bilden nach \nAnsicht des Gerichts nur einen Bruchteil der wirklich auf dem \nDepot begangenen Straftaten. Mithin habe sie das Gericht nicht \nals Sündenbock allein verantwortlich machen wollen. \n \n\nHindenburg an Heye. Anlässlich des Ausscheidens des \nGenerals Heye aus dem Heeresdienst hat Reichspräsident Hindeu- \nburg an den Scheidenden ein Schreiben gerichtet, in dem es u. a. \nheisst: „Die hohen Verdienste, die Sie sich — in Krieg und \nFrieden auf verantwortungsvolle Posten berufen — erworben \nhaben, sichern Ihnen einen ehrenvollen Platz in der Geschichte \nder Armee, wie auch ganz besonders Ihr Wirken als Chef der \nHeeresleitung, das von dem Gedanken getragen war, die stetige \nAufwärtsentwicklung des jungen Reichsheeres auf der von Ihren \nVorgängern geschaffenen Grundlage trotz schwerer Zeiten zu \nsichern und \"auszubauen.“ Der Reichspräsident hat Heye das \nRecht zum Tragen der Uniform des 1, (preussischen) Infanterie \nregiments verliehen. \n \n \n\n \n\nTarife der öffentlichen Gas- und Elektrizitätswerke gedacht. \nDurch die Senkung der Kohlenpreise werden die Selbstkosten \nin der Stromerzeugung wesentlich verbilligt, soweit es sich nicht \num Wasserkraftwerke handelt. Allerdings gibt es eine ganze \nAnzahl von Elektrizitätswerken, die ihren Kohlenbedarf aus \neigenen Bergwerken decken, denen also die Herabsetzung der \nSyndikatspreise keine direkte Verbilligung der Selbstkosten \nbringt. Bei diesen Werken kann die Herabsetzung der offiziellen \nKohlenpreise in der Kalkulation verschiedenartig behandelt \nwerden. Wenn selbst hier eine Herabsetzung der Tarife zu \nwünschen ist, so muss sie bei den anderen Elektrizitätswerken, \ndie die nunmehr verbilligte Kohle von dritter Seite beziehen, \naufs enerigschste gefordert werden. Dies gilt sowohl für die \nElektrizitäts- wie auch für die Gaswerke und in gleicher Weise \nfür die öffentlichen wie die privaten Unternehmungen. Es \ntaucht ferner nunmehr die Frage auf, ob die Deutsche Reichs \nbahn-Gesellschaft aus der Ermässigung der Kohlenpreise Kon \nsequenzen für ihre Tarifpolitik ziehen muss. Ohne Zweifel wird \nauch die Reichsbahn ihre künftigen Entscheidungen in der \nRichtung einer Entlastung der Wirtschaft zu treffen haben. \nSollte die Verbilligung der Kohle es ihr nicht möglich machen, \nallgemein die Tarife herabzusetzen, so wäre sie doch verpflichtet, \nwenigstens für einige besonders wichtige Güter die Tarife abzu \nbauen. Auf diese Weise würde einmal die Grundlage für Preis \nsenkungen bei diesen Erzeugnissen geschaffen, gleichzeitig aber \nauch die Voraussetzung für eine Steigerung des Verkehrs. \nDr. Adolf Reeder. \n \n\nder Täter sich dessen nicht bewusst wird, liegt keine Kund \ngebung vor. Ferner fehlt es an jedem Anhalt, dass die Ange \nklagten die Oeffentlichkeit ihrer Kundgebung gewollt haben. (!) \nWenn das Herausreissen einer Fahnenstange und das \nAbreissen der schwarzrotgoldenen Flagge keine Kund \ngebung sein soll, so ist dieses hanebüchene Urteil des \nReichsgerichts unzweifelhaft eine Kundgebung — eine \nKundgebung gegen den gesunden Menschenverstand und \ndas natürliche Rechtsempfinden, dein es trotz aller juristi \nschen Haarspalterei und pfiffigen Wortklauberei der \nLeipziger Richter nicht eingehen wird, dass das Reichs \ngericht das gegen diese beiden Damen der „Gesellschaft“ \ngefällte Urteil mit fadenscheiniger Begründung aufge \nhoben hat. \nDer Fall zeigt wieder, dass das beste Gesetz, wenn \nes von unverständigen Richtern angewandt wird, seinen \nZweck verfehlt. Bei einer solchen Justiz ist es schade \num die Mühe und die Kosten, die sich die Verwaltungs \nbehörden machen, um das antirepublikanische Gesindel \nvon seinem schändlichen Treiben abzuhalten. \n \n\nVerhitlerung der Justiz? \nIn ihrem Bemühen, im Behördenapparat des Staates \nfesten Fuss zu fassen, haben die Nationalsozialisten einen \nneuen Erfolg zu verzeichnen. Sie haben einen Reichsbund \nnationalsozialistischer deutscher Juristen zusammenge \nbracht, dem nicht nur Anwälte als freie Juristen, sondern \nauch beamtete Juristen angehören. Dieser national \nsozialistische Juristenbund hielt jetzt in Leipzig seine \nerste Tagung ab. Rechtsanwalt Dr. Frank (München), der \nVerteidiger der Ulmer Offiziere vor dem Reichsgericht, \nder zugleich Vorsitzender des Rechtsausschusses im Reichs \ntag ist, bezeichnete es als das Ziel dieser Juristenorgani \nsation, das römische orientalische Recht aus dem deutschen \nRechtsleben hinwegzuräumen. Auch ein Landgerichts \ndirektor Engel-Amberg ergriff das Wort und sprach über \ndie Arbeitsdienstpflicht. \nDass die Herren Nazi-Juristen sich über die Gestal \ntung des Rechts und über die Arbeitsdienstpflicht den \nKopf zerbrechen, ist nicht aufregend. Nicht ohne Absicht \nsind diese Themen öffentlich behandelt worden, der inter \nessantere Teil der Verhandlungen hat sich aber sicherlich \nin der geschlossenen Sitzung am Sonntag abgespielt. \nIn jedem Falle droht dem Staat und seinen Bürgern \nvon der Eroberung der juristischen Machtposition durch \ndie Nationalsozialisten neue Gefahr, die um so schwerer \nabgewehrt werden kann, als die Justizverwaltung Sache \nder einzelnen Länder, nicht des Reiches ist. Wie gross \ndie Gefahr der Verhitlerung unserer Justiz ist, zeigen \ngewisse Urteile der jüngsten Zeit in politischen Prozessen. . \nStaatsgewalt und republikanische Parteien mögen bei der \nAbwehr dieser Zersetzung des Justizapparates dieselbe \nzähe Energie zeigen, die die Nationalsozialisten sich bei \nihrem Eroberungsdrang angelegen sein lassen. \n \n\nEinigungsversuche im Metallkonflikt \nUm den Streik der Berliner Metallindustrie beizulegen, war \nfür gestern eine Sitzung der Zehnerkomniission im Reichsarbeits \nministerium in Aussicht genommen. Doch fand diese Sitzung \nnicht statt, weil die Gegensätze zwischen den Parteien noch zu \ngross waren und eine Einigung deshalb noch nicht möglich \nerschien. Immerhin fanden gestern wichtige Besprechungen \nstatt, in denen versucht wurde, die Parteien einander näherzu \nbringen. Ob diese Besprechungen Erfolg gehabt haben, lässt \nsich zur Stunde nicht sagen, weil die beteiligten Kreise strengstes \nStillschweigen bewahren, um die Einigungsbestrebungen nicht \nzu stören. Eine Entscheidung des Reichsarbeitsministeriums \ndarüber, wann die Zehnerkomniission erneut Zusammentritt, \ndürfte voraussichtlich erst im Laufe des heutigen Tages erfolgen. \n \n\nSchwarze Geheimfonds bei der Marine \nDer Geheim-Prozes* wegen der Schiebungen im Marine-Sperrdepot \nDa« Urteil und der wahre Schuldige \n \n\nWeibliche Flaggenräuber in Juist \nEin hanebüchenes Urteil des Reichsgerichts — Sind die Reichsfarben vogelfrei? "
    }
}