{
    "Year": "1930",
    "Month": "10",
    "Day": "28",
    "NewspaperNumber": "509",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Strassenkämpf e in Rio de Janeiro \nAufstand gegen Militär-Diktatur / 100 Tote und Verwundete / Meuternde Polizeitruppen \nAngebliche Kommunisten-Aktion \n \n \n\n \n\nNEW-YORK, 28. Oktober. \nIn der brasilianischen Hauptstadt Rio de Janeiro \nereigneten sich gestern blutige Zwischenfälle. Zwi \nschen dem Militärpolizei-Regiment und den Truppen \nder Regierung entwickelte sich eine reguläre \nStrassenschlacht, bei der die provisorische Regie \nrung die Oberhand behielt. Die Spannung zwischen \nden neuen Machthabern, die umfangreiche Sicher \nheitsmassnahmen ergriffen haben, und einem Teil \nder Bevölkerung und der Truppen dauert an. \nNach Meldungen aus Rio de Jaueiro versuchten gestern »«ei \nBataillone des (5. Infanterieregiment' und eine Schwadron des \nI. Kavallerieregiments, denen sieh die Militärpolizei angesrhlossen \nhatte, eine gegenrevolutionäre Bewegung zu entfesseln. Von der \nRegierungsjunta wurden gegen die Meuterer treue reguläre Re \ngimenter eingesetzt, denen es nach zweistündigem heftigen Kampf \ngelang, den Aufstand niederzusehlagen. Die Truppen der Mili \ntärjunta hatten Barrikaden auf den Strassen errichtet und die \nKasernen der Aufständischen umzingelt, die sie dann unter Feuer \n \n\nnahmen. Bei den Gefechten soll es Uber hundert Tote und Ver \nwundete gegeben haben, ln einem Commnniquc der Regierungs \njunta wird mitgeteilt, dass sie die Lage völlig beherrsche. Der \nfrühere Priifekt von Rio. Antonio l*rado, ist verhaftet worden. \nDr. Julio Prestes, der vor Ausbruch der Revolution »nm Bundes \npräsidenten gewählt worden war, hat, wie jetzt gemeldet wird, \nint britischen Generalkonsulat Zuflncht gesucht. \nNach einer späteren Meldung haben „kommunistische Ele \nmente“ die durch die Meuterei der Polizeitruppen entstandene \nUnruhe dazu benutzt, um gegen die Lebensmittelteuerung zu \ndemonstrieren. \nDie Truppen haben jedoch auf die Demonstranten gefeuert \nund jeden Versuch, gegen die Diktatur der Offiziersjunta \nzu protestieren, im Keime erstickt. \nWie weiter berichtet wird, richtete sich der Aulstand der Polizei \ntruppen gegen die Ofiiziersherrschaft. Die Mannschalten hatten \nihre Offiziere, die sich weigerten, die Meuterei mitzumachen, in \nder Kaserne gefangengesetzt. \nDa die Lage in Brasilien noch immer ungeklärt ist, wird man \nauch in den nächsten Tagen noch mit weiteren Unruhen zu \nrechnen haben. Die Bevölkerung, die im ersten Augenblick den \n \n\nSieg der Revolutionäre stürmisch begrösst hatte, beginnt allmäh \nlich das Auftreten der neuen Herren sehr unbequem zu empfin \nden und gibt deshalb ihre Unzufriedenheit deutlich zu erkennen. \nEs ist dkPhalb sehr interessant, dass die Führer der Militär \nrevolution beschlossen haben, die in den südlichen Staaten kon \nzentrierten Truppen nach Rio de Janeiro und nach Sao Paulo zu \ndirigieren, um die Macht der provisorischen Regierung zu \nbefestigen. \nIn einer Verlautbarung der Regierung wird der Aufstand der \nMilitärpolizei als eine kommunistische Aktion hingestellt. Auf \nder anderen Seite werden jedoch die Anhänger des gestürzten \nRegimes hartnäckig verfolgt, woraus hervorgeht, \ndas* Washington Luiz und Julio Prestes den neuen Macht \nhabern immer noch gefährlich erscheinen. \nUm die Bevölkerung zu beruhigen, versichert die provisorische \nRegierung, dass sie das parlamentarische Regime wieder \nherstellen wolle, sobald die inneren Verhältnisse es gestatten. \nMan hat allerdings die bestehenden parlamentarischen Körper \nschaften nach Hause geschickt, aber die Ausschreibung von \nNeuwahlen soll demnächst erfolgen. Zum Aussenmmister haben \ndie Militärrevolutionäre den brasilianischen Vertreter im \nVölkerbund, Mello Franco, ernannt. \n \n \n\n \n\nDreissig neue Gesetze \nwerden im Reichskabinett beraten \n \n\nDas Reichskabinett ist heute vormittag zusammengetreten, \num die Abschlussberatung über die rund dreissig Gesetze in \nAngriff zu nehmen, aus denen sich das Finanz- und Wirtschafts \nprogramm der Regierung zusammensetzt. Es wird kaum \ndamit gerechnet, dass die Verhandlungen im Kabinett schon \nheute zu Ende geführt werden können. \n* \nAm morgigen Mittwoch wird ein Teil der Kabinettsmitglieder \ndurch die Verhandlungen des Reichstagsausschusses für aus \nwärtige Angelegenheiten in Anspruch genommen sein. Diese \n \n\nsind am Montag der vergangenen Woche abgebrochen worden, \nnachdem der erste Beratungsgegenstand, die Debatte über die Gen \nfer Völkerbundstagung. abgeschlossen worden war.Morgen kommen \ndie noch nicht erledigten Teile der Tagesordnung an die Reihe, \nnämlich die Anträge, die sich auf die Einleitung eines Zahlungs \naufschubs für die Young-Verpflichtungen und auf die Revision \nder Versailler Vertragsbestimmungen, insbesondere der Wehr \nbestimmungen beziehen. Man erwartet bei dieser Gelegenheit \nlebhafte Auseinandersetzungen zwischen der Regierung und den \nGegnern der deutschen Aussenpolitik von rechts und links. \n \n\nKommt es zur Einigung? \n \n \n\n \n\nHeute Besprechungen über den \n \n\nUm den Streik in der Berliner Metallindustrie beizulegen, hat \ndas Reicbsarbeitsministerium die Mitglieder der Zehner \nkommission zu Besprechungen auf heute nachmittag 5 Uhr \neingeladen. ln diesen Besprechungen, die vertraulichen \nCharakter haben, wird versucht werden, eine Basis zu schaffen, \nauf der sich beide Parteien einigen können. Da die Gegensätze \nzwischen den Tarifparteien noch recht gross sind und die \nParteien zu dem Ergebnis der heutigen Besprechungen erst \nStellung nehmen müssen, wird der heutigen Sitzung der Zehner \nkommission erst ein vorbereitender Charakter beigemessen. \nAnzunehmen ist, dass in den heutigen Besprechungen die ver \nschiedenen Vorschläge, die zur Beendigung des Streiks gemacht \nworden sind, noch einmal erörtert werden. Der Hauptvorschlag, \nder mit zur Debatte steht, wird wohl eine \nkurzfristige Verlängerung des alten Lohnabkommen» \nvorsehen. Dann würde ein neuer Schiedsspruch gefällt werden \noder, wenn die Preissenkungen inzwischen fühlbar geworden \nsind, gegebenenfalls der gefällte Schiedsspruch in Kraft gesetzt \nwerden. Ein anderer Vorschlag dürfte dahingehen, den Weg \neines Sonderverfahrens zu beschreiten. Die Parteien müssten \nsich in diesem Fall auf die Einsetzung eines neuen Schieds \ngerichtes einigen, das dann einen neuen Spruch fällen würde. \nAusserdem gibt es noch andere Vorschläge, die vielleicht zur \nDebatte stehen werden. \nSo sehr auch eine baldige Beilegung des Konfliktes zu \n \n\nIst das wahr? \n \n\nlieber Herrn Rosenberg, den Leiter des „Völkischen \nBeobachters“ und jetzigen nationalsozialistischen Reichs \ntagsabgeordneten, teilt der „Vorwärts“ mit: \n„Der ehemalige Russe Alfred Rosenberg, Chefredakteur dfs \n„Völkischen Beobachters“ und Reichstagsabgeordneter, hat den \nWeltkrieg als Russe in Paris verbracht und weigert sich \nhartnäckig gegenüber den Anfragen und Anklagen der \nStrasser-Leute, sich von dem nicht ganz leichten Vorwurf \nreinzuwaschen, dass er in jener Zeit für die Entente und \ngegen Deutschland gewirkt habe.“ \nMan muss schon sagen, dass es allerlei ist, was die \nHerren Nazis dem deutschen Volke als Reichstagsabge \nordnete vorzusetzen wagen. Es wird zweckmässig sein, \ndem „Schweiger“ im Reichstag die Zunge zu lösen. \n \n\nDeutschenhetze in Polen \nSchwere Ausschreitungen in Nikolei \nKATTOWITZ. 28. Oktober. \nDie antideutsche Woche der Aufständischen wurde mit einem \nkindisch anmutenden Kriegsspiel abgeschlossen, iu dessen Ver \nlauf eine in Obersch' n eingebrochene deutsche Armee durch \ndie Aufständischen für \"hingen erklärt wurde. Das Kriegs \nspiel fand Führung von i.'e ei » 'Offizieren und unter Teilnahme \n \n\nKonflikt in der Metallindustrie \nwünschen ist, dürfen doch die Schwierigkeiten zur Schaffung \neiner Einigungsbasis nicht unterschätzt werden. \nBergarbeiterverband warnt \nvor sozialreaktionärem Lohnabbau \nBOCHUM. 28. Oktober. \nIn ausserordentlich scharfen Ausführungen wendet sich das \noffizielle Organ des Deutschen Bergarbeiterverbandes, die \n„Deutsche Berghauindustrie\", gegen die Lohnabbauplänc der \nRuhrbergbauindustriellen. \nDas Verbandsorgan führt aus: „Wir können und wollen vor \nerst nicht glauben, dass die Meldungen, nach denen die Reichs- \nregierung gegenüber den Grubenunternehmern bindende Zu \nsagen über eine spätestens am 1. Januar eintretende Selbst \nkostensenkung durch Lohnabbau gegeben hat, zutrellen. Wir \nmüssen die verantwortlichen Instanzen dringend warnen, die \nKlarheit über die Verhältnisse im Ruhrbergbau zu verschleppen, \ndamit sie nicht in nächster Zeit vor noch grössere Ueber- \nrasehungen gestellt werden, als dies durch den Metallarbeiter- \nkonflikt in Berlin geschah. Wir stellen wiederholt lest, dass \ndie versuchte Kompensierung einer Preissenkung durch Lohn \nsenkung im Ruhrbergbau jeder überzeugenden wirtschaftlichen \nBegründungsmöglichkeit entbehrt und nur dem sozialreaktionären \nZielstreben des Unternehmertums dienen soll.“ \n \n \n\n \n\ndes Woiwoden Craczynski, eines Divisionsgenerals und des Katto- \nwitzer Stadtpräsidenten statt. Der Woiwode und der General \nlobten die eiserne Disziplin und stete Bereitschaft der Auf \nständischen zur Grenzverteidigung. In Nikolai haben die« Auf \nständischen eine Gewerkschaftsversammlung der deutschen Ange \nstellten gesprengt und dabei unbarmherzig selbst auf Frauen \nund Greise mit Knüppeln eingeschlagen. Viele Deutsche wurden \nihres Bargeldes beraubt. Polizeibeamte, die in demselben Lokal \nsassen, schritten gegen die Rowdies nicht ein. \n \n\nKeine Polizeigelder für das Frantzen-Land \nWirth sperrt Braunachweig die Polizei Zuschüsse \nDer Reichsinnenminister Dr. Wirth hat in einem Briete an \nden braunschweigischen Ministerpräsidenten mitgeteilt, dass das \nReichsinnenministerium sich die Sperrung der Polzeikosten- \nbeitrüge gegenüber Braunschweig Vorbehalten müsse. Begründet \nwird dieser Schritt mit dem Verhalten des braunschweigischen \nPolizeiministers Frantzen, der bekanntlich den festgenommenen \nNationalsozialisten Guth auf einer Berliner Polizeiwache fälsch \nlich als den Landtagsabgeordneten Lohse ausgab, und gegen den \ndarum ein Verfahren wegen Begünstigung schwebt. Offenbar \nsteht das Reichsinnenminister!um auf dem selbstverständlichen \nStandpunkte, dass man einem solchen Minister nicht die Ver \nfügung über Reichszuschüsse für die Landespolizei anvertrauen \n| könne. Es ist bezeichnend, dass gleichwohl dieser im Interesse \nder Reichsautorität erfolgte Schritt den Tadel der nazihörigen \n| Hilgenberg Presse findet. \n \n \n\n \n\nM s^olini \nfür eine faschistische Internationale \nDer Duce hat vor dem versammelten faschistischen \nParteiapparat wieder einmal eine grosse Rede gehalten, \ndie aussenpolitisch viel Staub aufwirbelt, weil sie, wie \ngewöhnlich, eine Brandrede ist. Mussolini nennt zwar \nFrankreich nicht, aber er nu lut es, wenn er von den Rüstun \ngen an den italienischen Grenzen spricht. Er will in \ndem Masse rüsten, wie alle rüsten, und nur abrüsten, \nwenn alle abrüsten. Dabei unterstreicht er ostentativ \nsein früheres Wort, dass es Kanonen gibt, die schöner \nsein werden als die schönsten Worte. Er wiederholt sich \nauch nur, wenn er von einer Revision der Friedensver \nträge spricht und den Völkerbund verspottet. Man kann \nihm sogar recht geben, wenn er von ejner Verletzung des \nVölkerbundpaktes spricht, solange es in Genf zwei Kate \ngorien von Staaten gibt, nämlich Bewaffnete und Waffen \nlose. \nNeu ist dagegen Mussolinis Sehnsucht nach einer \nfaschistischen Internationale. Der Duce lässt jetzt aus \ndrücklich den Satz, dass der Faschismus kein Ausfuhr \nartikel sei, fallen. Er preist den Faschismus als „uni \nverselle Idee und Doktrin der Leistung“, und zum ersten \nMale spricht er von einem faschistischen Europa, das das \nProblem des modernen Staates im faschistischen Sinne \nlösen soll. Offenbar schwebt Herrn Mussolini der Gedanke \neiner neuen römischen Weltherrschaft vor, in seinem \nGrössenwahn sieht er sich auch als Weltschiedsrichter. \nUrsprünglich hatte er den deutschen Nationalsozialisten \ngegenüber wenigstens amtlich Zurückhaltung bewahrt; \nnach dem berühmten Heineschen Vers „Blamier mich \nnicht, mein schönes Kind, und grüss mich nicht Unter den \nLinden“. Nun aber lässt er die Maske fallen, und es \nerhebt sich für uns immer stärker die Frage, inwieweit \ndie deutschen Nachäffer des Faschismus dem italienischen \nDiktator bereits verpflichtet sind. Jedenfalls kann man \nnur sagen, dass die Zustände bei uns immer unmöglicher \nwerden. Die Dritte Internationale exportiert von Moskau \naus den Bolschewismus, und Herr Mussolini proklamiert \njetzt offiziell die faschistische Internationale! Der \nRadikalismus von rechts und links im Schlepptau aus \nländischer Kräfte —- das ist ein Zustand, der für einen \nKulturstaat nicht lange zu tragen ist! \n \n\nHitler-Horde tobt \nin einer Versammlung der Friedensgesellsch&ft \nWEIMAR, 28. Oktober. \nZu schweren Ausschreitungen der Nationalsozialisten kam es \nam Montagabend im Schützenhaussaal in Apolda, wo die \nDeutsche Friedeusgesellschaft eine öffentliche Versammlung ab \nhielt. Die planmässige Störung begann damit, dass die National \nsozialisten schon lange vor Beginn der Versammlung einen Teil \ndes Saales besetzt hatten. Als der Redner mit seinem Vortrag be \nginnen wollte, wurde er durch einen wahren Höllenlärm am \nSprechen verhindert. Weil die Polizei Tätlichkeiten befürchtete, \nentfernte sie 40 Nationalsozialisten gewaltsam aus dem Saal. \nDie Polizei konnte aber nicht verhindern, dass jene Helden \nihren Lärm nun in den Nebenräumen des Saales fortsetzten und \nsich auch dort wie die Wilden gebärdeten. Inzwischen hatten die \nAbgesandten des „Dritten Reiches“ reichlich dem Alkohol zuge \nsprochen — wirtschaftlich scheint es ihnen nicht schlecht zu \ngehen — und nach Schluss der Versammlung drang last die ge \nsamte Horde wieder in den Saal, \nEin Mitglied der Arbeitersamariter wurde durch Schläge mit \nBierseideln and Schlagringen schwer verletzt \nund musste in ärztliche Behandlung gebracht werden. Erst nach \nVerstärkung gelang es der Polizei mit Hilfe des Gummiknüppels \ndie Nationalsozialisten zurückzudrängen \n \n\n»Sowjetrussische pädagogische Ausstellung in Berlin. Unter \ndem Titel „Das Wandermuseum des sowjetrussischen Kinder \nbuches“ eröffnet die Deutsche Gesellschaft zum Studium Ost \neuropas ani Mittwoch, 20. Oktober, mittags, in den vereinigten \nStaatsscbuleu für freie und angewandte Kunst, Charlottenburg. \nHardenbergstrasse 83. eine Ausstellung. Dauer: 29. Oktober bis \n7. November, geöffnet von 12 bis 7 Uhr, Eintritt frei. "
}