{
    "Year": "1930",
    "Month": "10",
    "Day": "28",
    "NewspaperNumber": "509",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Vertagung des (foemelsJxazes&es \nauf Donnerstag / Erklärung des Landgerichtsdirektors Hellwig / Die Verteidiger übernehmen \nwieder das Mandat \n \n\nDie Verhandlung gegen den Angeklagten Frenzel be \nsann heute mit einer Inständigen Verspätung. Land- \njeriehtsdirektor Hellwig, der zu Beginn des Prozesses die \nPresse ausgeschlossen hatte, sah sich heute dazu genötigt, \ndie Oeffentlichkeit, wenn auch in beschränkter Form, her \nzustellen. \nAls das Gericht im Saal erschien, Hess der Vorsitzende fünf \nVertreter der Presse in den Saal bitten und verlas eine Er \nklärung, die den Extrakt der Besprechungen im Beratungs \nzimmer darstellt. Die Erklärung Dr. Hellwigs hatte folgenden \nWortlaut: \n„Nachdem das Gericht vor Eintritt in die Verhandlung be \nraten hat und nachdem ich zunächst die beiden Laienrichter, \ndann die beiden Berufsrichter angehfirt habe, kann ich folgenden \ninstimmigen Beschluss des Gerichts mitteilen, und zwar im Ein \nverständnis mit dem Angeklagten: \nWir würden es im Interesse des Angeklagten dringend wün- \n-cben, dass es dem Angeklagten gelingen möge, seine bisherigen \nVerteidiger zu bewegen, wieder die Verteidigung zu übernehmen. \nEs handelt sich um einen sehr schwierigen Prozess, bei dem es \n \n\nbesonders erwünscht ist, dass die Verteidiger vom Anfang bis \nzum Schluss der Verhandlung beiwohnen. Wenn di# Angeklagte \njedoch mit den Verteidigern nicht in Verbindung treten will, \noder wenn er sie zur Uebernahme der Verteidigung nicht be \nwegen kann, dann würde das Gericht es für seine Pflicht halten, \nobwohl eine gesetzliche Verpflichtung nicht besteht, dem Ange \nklagten einen Potsdamer Offizialverteidiger zu stellen. Wir \nwürden es diesem Offizialverteidiger selbstverständlich in jeder \nWeise ermöglichen, sich in den Prozessstoff einzuarbeiten. Für \nden Fall, dass der Angeklagte einen Offizialverteidiger nicht \nwünscht, haben wir uns allerdings entschlossen, was auch kom \nmen möge, auf jeden Fall den Prozess zu Ende zu führen aus \nfolgenden Gründen: \nEine nochmalige wochenlange Verhandlung mit den grossen \nAufregungen für alle Prozessbeteiligten, besonders für den An \ngeklagten und eine Reihe von Zeugen und auch für die Sachver \nständigen ist untragbar. Deshalb halten wir es für unsere Pflicht, \nauf jeden Fall den Versuch zu machen, jetzt nach fünf Wochen \ndie Verhandlung zu Ende zu führen. \nWir würden es aber lebhaft bedauern, wenn wir diesen \nletzten Schritt tun müssten. Wir würden es eher als er \n \n\nwünscht halten, die bisherigen Verteidiger wieder zur Ueber- \nnabme der Verteidigung bewegen zu können- \nDer Angeklagte Frenzei hat erklärt, dass er einen Potsdamer Ver \nteidiger auf jeden Fall ablehne. Da es aber unmöglich ist, einen \nBerliner Rechtsanwalt als Offizialverteidiger zu bestellen, be \ndeutet das, dass der Angeklagte jeden Offizialverteidiger ablehnt. \nDer Angeklagte erklärt, dass er ohne Verteidiger nicht weiter \nverhandeln könne, und aus diesem Grunde hofft das Gericht, dass \ndie bisherigen Verteidiger ihre Aemter wieder übernehmen \nwerden.“ \nNach dieser Erklärung, in der Landgerichtsdirektor Hellwig \nauf die erregten Vorgänge am gestrig»» Montag mit keinem \nWort eingegangen ist, wurde dann die Sitzung geschlossen und \nauf Donnerstag, morgens neun Uhr, vertagt. \n* \nDie Verteidigung selbst, die, wie wir mitteilen können, am \nDonnerstag wieder im Saal erscheinen wird, hatte bereits gestern \nerklärt, dass sie das Mandat wieder übernehmen werde, falls \nLandgerichtsdirektor Hellwig ihr die Möglichkeit der Verstän \ndigung geben würde. Das ist durch die Ausführungen des Vor \nsitzenden der Fall gewesen. \n \n\nDas Stodwassec in TUedecscfde&ien \n \n\nGÖRLITZ, 28. Oktober. (W. T. B.) \nRegen und Sturm haben auch die ganze Nacht über an- \ngehaltcn. Das Wasser der Neisse ist seit Mitternacht um \nweitere 50 Zentimeter gestiegen, und sein Stand betrug \nheute früh um 4 Uhr 25 Minuten 3,85 Meter. Dieser Pegel- \n-tand war um 5 Uhr 5 Minuten früh unverändert, so dass \nman hofft, dass hiermit der höchste Wassersfand erreicht \nist und ein allmähliches Abebben der Flut eintritt. Durch \ndas Unwetter sind zahlreiche Störungen im Fernsprech \nverkehr entstanden. \nGestern nachmittag hat das Hochwasser die. Verbindungsbrücke \nvom Ufer zum Weiulacbenbad fortgerissen. Mehrere Leute zogen \nsie mit Leinen ans Ufer, wo sie von Feuerwehrleuten fest- \nebunden wurde. — Inzwischen sind durch das Hochwasser \nausser unabsehbaren Wiesenflächen die Promenadenwege in den \nNeisseanlagen sowie sonstige anstossende Strassen und Stege \nunter Wasser gesetzt Völlig überschwemmt sind auch die \nWeichen, und die Fluten setzen die höher gelegene Prager Strasse \nunter Wasser. Die Anwohner der Neisse sind von der Polizei \nufgefordert worden, ihre bewegliche Habe in höher gelegenen \nRäumen unterzubringen. \nAlarmierende Hochwassermeldungen kommen auch aus den \nVachbarorten, wo das Rothwasser bzw. der Schöpf weit über die \nl’fer getreten sind. In Markersdorf und Holtendorf steht das \nWasser bereits in vielen Wirtschaften in den Stuben. Das Vieh \nmusste schleunigst aus den Ställen gebracht werden. — In \nMarklissa waren am Montag nachmittag die Neustadt und Teile \nvon Oberschadewalde von der übrigen Stadt vollkommen ab- \nuesrhnitten. Die untere Baderstrasse war ebenfalls iiber- \n'hwemmt; desgleichen ist der Schwertbach über seine Ufer \n-«treten. Unterhalb von Marklissa ist das Tal überschwemmt, \nbesonders auch durch die Zuflüsse vom Baderbach und aus \nOerlachsheim. \nSehr hart betroffen sind Erdmannsdorf und Holzkirch, wo \nviele Hauser unter Wasser stehen und die Leute in die \noberen Stockwerke flüchten mussten. \nAuch in Lauban ist das Wasser bereits in die Häuser und Keller \n''ingedrungen. In Berbelsdorf, Kreis Lauban, haben zahlreiche \nfamilien die unteren Wohnräume räumen müssen. Auch in \nlen weiter unterhalb des Wasserlaufes liegenden Ortschaften \nherrschen die gleichen Verhältnisse. Besonders sind die Dörfer \nIVünschendorf, Sächsisch-Hangsdorf und Ullersdorf in Mitleiden- \nfihalt gezogen. \nLÖWENBERG, 28. Oktober. \nDie seit Sonntag früh ununterbrochen niedergehenden Regen \nmengen haben zur Folge gehabt, dass der Bober und seine vielen \nNebenflüsse von Stunde zu Stunde neue Wassermengen aufzu- \nm hmen haben. Die Wasserstände sind bis zum Montag abend \nbereits so weit gestiegen, dass die Flussläute an zahlreichen \nStellen über die Ufer getreten sind. \nIn der Stadt Löwenberg stehen in allen tiefer gelegenen \nHäusern die Keller unter Wasser, so dass sich die Bewohner \nin die oberen Stockwerke flüchten mussten. Die Wohnhäuser \nin der Fischergasse sind bereits gänzlich vom Verkehr ah \ngeschnitten. \nDas Vieh musste aus den Ställen getrieben und an anderen \nStellen der Stadt sichergestellt werden. In der Greiffenherger \nStrasse ist der Görisseifener Bach, der sonst eine Breite von \nzwei Metern hat, bis zu 200 Meter über die Uler getreten. Zahl \nreiche Häuser sind völlig vom Wasser eingeschlossen. Alle Zu- \nZangsstrassen zur Stadt sind bis zu einem Meter überschwemmt \nand für den Verkehr gesperrt. In Niedergörisseifen stand das \nWasser nachmittags bereits einen Meter hoch auf den Strassen. \nAuch andere Orte des Kreises sind von der Umgebung gänzlich \n'^geschnitten. Die Telephonverbindungen sind vielfach gestört. \nIn Görisseifen sollen bereits einige Häuser eingesürzt sein. \nSchneestiicme in xlecJ^schecfioslowakei \nPRAG, 28. Oktober. \nAus verschiedenen Teilen der Tschechoslowakei kommen Mel \ndungen über andauernde starke Regenfälle, die in höheren Regio \nnen in Schneestürme übergingen. Im Isergebirge verwebte ein \n\"rkanartiger Schneesturm die Strassen und entwurzelte Bäume. \nIm böhmisch-mährischen Hügelland tobte ein gewaltiger Sclinee- \n\"turm. Zwischen den Stationen Saar und Neustadt a. N. blieb \n“in Lastzug in den Schneewehen stecken, ebenso ein Personen \nzug der Teilstrecke Saar—Tischnowitz. Zwischen Wollein und \nIglau liegt der Schnee eineinhalb Meter und bei Pilgrim drei \n \n\nviertel Meter hoch. Auf der Strasse von Tabor nach Wotitz ist \ndie Schneedecke einen Meter, bei Patzau einen halben Meter \nhoch. \nAlle hier verkehrenden Automobile blieben in den Schnee \nwehen stecken und mussten durch Pferdegespanne befreit \nwerden. In Nordost-Mähren ist infolge der anhaltenden \nRegenllille der letzten Tage Hochwasser eingetreten. \nAus dem Flussgebiete der Ostrawitza und der Oder werden \nUebersehwemmungen gemeldet. In Nord-Böhmen im Gebiete \nvon Deutsch-Gabel sind die Dämme bei drei grossen Deichen ge \nborsten. Die Wasserfluten wälzen sich gegen Böhmisch-Leipa. \nInfolge des wütenden Sturmes, von dem die Wetterkatastrophe \nbegleitet war, sind zahlreiche Telephon- und Telegraphenleitun \ngen in allen Gegenden des gesamten Staatsgebietes unterbrochen. \n \n\nHodesstcafe beantragt \nim Nacht er stedter Mordprozess \nHALBERSTADT. 28. Oktober. \nIm Nachterstedter Mordprozess beantragte der Staatsanwalt \nzum Schlüsse seines Plaidoyers die Todesstrafe und die Ab \nerkennung der bürgerlichen Ehrenrechte. (Grosse Bewegung.) \nNachdem der Staatsanwalt erläutert hatte, weshalb der An \ngeklagte Koch gegen Direktor Kramer einen unauslöschlichen \nHass gehabt haben musste, erklärte er, dass sich eine lückenlose \nKette von Indizien schliesse, die noch durch das Verhalten des \nAngeklagten nach dem Geständnis, durch die Versuche, seine \nFrau zu beseitigen und durch die Absicht, selbst mit seiner \nTochter aus dem Leben zu scheiden, bestätigt werden. „Niemand \nanders als Koch,“ so meinte der Staatsanwalt, „kann der Mörder \ndes Direktors Kramer sein, ich beantrage daher gegen ihn die \nTodesstrafe.“ \n \n\nDie £ie&estcagödie in Jciedenau \nSelbstgestellung des Täters \nZu der Liebestragödie, die sich, wie berichtet, am Montag \nabend in der Bornstrasse in Friedenau abgespielt hat, erfahren \nwir weiter: Die Verletzung der 22 Jahre alten Charlotte Katz \nist so schwer, dass sie im Krankenhause immer noch in Lebens \ngefahr schwebt Der Täter, der Kaufmann Erich Vogeler, der \nnach dem Schuss flüchtete, \nhat sich nachts uni 1 Uhr auf dem 14. Polizeirevier in der \nNiederwallstrasse seihst gestellt. Er erklärte den Kriminal \nbeamten, dass er soeben seine Braut erschossen habe. \nEs war nicht möglich, Vogeler zu vernehmen, da er sehr auf \ngeregt war und keine zusammenhängenden Aussagen machen \nkonnte. Die Polizei nahm ihn in Haft. \n \n\nJuioetencaub im ^Berliner Westen \nAuf dreiste Weise versuchten gestern abend Autoräuber in \nder Uhlandstrasse 94a ein Juwelengeschäft zu plündern. Gegen \nzehn Uhr abends fuhren mehrere Männer mit einer Autodroschke \nvor dem Goldwarengeschäft vor. \nWährend einer der Männer am Steuer des Autos sitzen blieb, \nschlugen die beiden Komplicen mit einem eingewiekelten \nMauerstein die Schaufensterscheibe des Juweleugesrhäftes \nein. \nDer Führer des Autos hatte unterdessen den Motor stark laufen \nlassen, um das Klirren der zerschlagenen Fensterscheibe zu \nübertönen. Der Inhaber des Geschäfts war aber zufälligerweise \nnoch in den hinteren Räumen mit Reparaturarbeiten beschäftigt \nund eilte sofort aut die Strasse. Die Täter hatten bereits, aus \nden Auslagen des Schaufensters für etwa 20 000 Mark Juwelen \ngeraubt und wollten gerade mit ihrer Beute nach dem Auto \nzurücklaufen. Der Juwelenhändler riss einen der Räuber zurück, \nwährend der andere mit der Autodroschke davon fuhr. Der \nFestgehaltene setzte sich zur Wehr, konnte aber von dem \nGeschäftsmann überwältigt und der Polizei übergeben werden. \nBei dem Ringkumpf auf der Strasse hatte der Verbreeher \neineu Teil der gerauhten Juwelen fnrtgeworfen. die man \n \n\ndem Geschädigten wieder zarüekgeben konnte. Der ent \nkommende Dieb hat noch für etwa 8000 Mark Juwelen mit \ngenommen. \nAuf der Revierwache wurde der Verhaftete als der arbeitslose \nKaufmann Max Gebauer festgestellt, der seine Komplicen nicht \nkennen will. Wie sich später herausstellte, war die ^Autodroschke \nkurze Zeit vorher in der Blumenstrasse gestohlen worden. \n \n\nHoch zwei Jäte in Alsdocl \nAACHEN. 28. Oktober. \nIn Alsdorf ist im Laufe des gestrigen Tages noch ein Steiger \ntot zutage gefördert worden. Ein Verletzter ist im Krankenhaus \nBardenberg gestorben. \n* \nSAARBRÜCKEN, 28. Oktober. (W. T. B.) \nDie Bergverwaltung gibt in den in den Zeitungen veröffent \nlichten Todesanzeigen die Zahl der bei der Katastrophe in May \nbach ums Leben gekommenen Bergleute mit 95 an- \nPARIS, 28. Oktober. \nEine Havasdepesche aus Saarbrücken teilt mit, dass das Er \ngebnis der amtlichen Untersuchung am Dienstag oder Mittwoch \nvorliegen dürfte. \nMC ALISTER (Oklahoma), 28. Oktober- \nIn dem Kohlenbergwerk Whestley wurden infolge einer \nExplosion 28 Bergleute verschüttet. Ein Toter wurde bisher ge \nborgen. . \nVeberwiegend schwächer \nAn der heutigen Börse herrschte wieder einmal grosse Zurückhaltung, \nund es machte sich eine überwiegend schwächere Tendenz bemerkbar. \n \n\n»cfleit Cinheltakor» \ngh W«it haut;. | »or \n \n\nADtKrAM \nBk.l.Btau \nBrm.B 10 \nBaHvp IO \n•VrflC in \nBrl.HGfS \nfi.c.Prff \nDst.oNlO \nDD-Bk 10 \nDred.SfO \n«0.I.V.77 \n»lulle« \nOt.Rchb? \nHbAmPk7 \n■Hortibd \n■SdaOcW \nHansa 10 \nNdllcvdR \nAlm...9 \n«llg.EO.9 \nBavMot.7| \nBenibrg V \n \n\n99.62 \n112.(10 \n107.00 \n175.50 \n130.00 \n132.50 \n119.50 \n155.75 \n114.25 \n114.00 \n59.37 \n123.50 \n87.12 \n78.75 \n68.50 \n161.50 \n77.12 \n66.00 \n120.87 \n57.12 \n67.75 \n \n\n99.50 \n115.00 \n107.20 \n126.00 \n130.00 \n133.25 \n119.50 \n157.50 \n114.75 \n114.50 \n59.58 \n123.25 \n87.37 \n77 87 \n68.00 \n162.50 \n122.50 \n78.00 \n63.00 \n120.75 \n57.50 \n65.73 \n \n\nBsrgml 9 \nBrlMschö \nBoderosO \nChrlW 7>> \nO.Hiio/7 \nVGumT \nDaimIMO \nDasr.Gs» \nDt.EnBI? \n■ linolf/i \nDyn.Nob\" \n11.1.1610 \nEl. licht- \no.Krtt 10 \nJGFrb.74 \nFddP.72 \nFs'tÄG7S \nGalekrch. \nBcrgw.S \nGs.f.slsk. \nBels. 10 \nTh.Gelds \nHb,.El 10 \nHarn.Bwri \nHösch. 7 \n \n\n138.00 \n37.00 \n52.75 \n63 50 \n290.00 \n129.75 \n24.00 \n114.00 \n66.25 \n132.00 \n68.25 \n116.00 \n125.00 \n139.75 \n121,50 \n87.00 \n89.00 \n125.00 \n42.62 \n114.12 \n89.00 \n80.12 \n \n\n185 \n38.50 \n52 50 \n82.00 \n285.00 \n131.25 \n24.00 \n114.87 \n66.75 \n147.75 \n66.87 \n116.75 \n124.00 \n140.12 \n122.00 \n97.25 \n80.00 \n124.62 \n114.25 \n89.00 \n80.75 \n \n\nHoi nun.7i 80.nr \nHotslblb 108.0t \nHwB.mi220.25 \n \n\nKaliAach! \nRKarctJä \nKiöck.W? \nKMH-N7S \nILocwl« \nUmtobt? \nManaf8? \nMach.Uni \nUatallb* \nMia,. 10 \nMiStahls \nMonlecal \nNatAuloO \nId.WollO \nMords 1 \nIhcrbd 6 \n■ Kofcsw'- \nOrsnat. 0 \nHahr. 12 \nPhdnbcrtS \nPnlych?0 \nMiSrk.10 \n \n\n193.00 \n \n\n80.00 \n111.00 \n221.50 \n194.00 \n \n\n93.50 , 93.00 \n79.50 70.50 \n \n\n80.75 \n73*00 \n38.62 \n35.00 \n88.00 \n73.00 \n102.00 \n44.50 \n12.12 \n80.12 \n144.00 \n \n\n78.37 \n49.75 \n \n\n67.37 \n150.00 \n180.00 \n \n\n81.00 \n73.00 \n38.00 \n38.75 \n88.25 \n71.00 \n100.00 \n44.25 \n12,12 \n61.50 \n144.00 \n \n\n41.00 43,25 \n \n\n78.00 \n50.25 \n \n\n142.00 143.75 \n \n\n88.50 \n153.00 \n180.00 \n \n\nRnElikfO \nStahl 6 \nW.EIakfl \nPichl! 7.2 \nRütg.WA \nSalzdKlö \nSchl.El. u \nGaaLBlO \n-Prtl.ZIö \nSchubert \n«Silifd \nSchuir 12 \nSchulth. \nPall. Io \nSiems 14 \nSicht fi \nSrnsk.ll> \nThu.GasS \nl TleWö \nTransrdä \nVr Stahlen \nWat»l. 10 \nZellstoff \nWald!2 \nOtaril« \n \n\n125.00 \n79.37 \n153.00 \n8147 \n49.00 \n287.00 \n \n\n120.00 119.00 \n112.0t 112,00 \n147.00 149.00 \n135.00 137.00 \n \n\n122.00 \n80.08 \n158.00 \nso!» \n270.» \n \n\n178.75 \n179.00 \n70.00 \n283.00 \n150,50 \n118.25 \n128.» \n88.75 \n184.00 \n111.25 \n■ 30.00 \n \n\n16047 \n179.» \n7045 \n284.» \n150» \n116.T \nÄ \ni»» \n112,75 \n29 .» \n \n\nForti, n. \nWerlo \n \n\nBk.eleklr \nWertelO \nOesterr. \nOe: 4 \neieha- \nbankf? \nWien SU \n»ecomul, \nWerke \nHagnfS \n«sch. toll \no.P. 12 \n \n\nElnhcltikor« \nheut. rer. \n \n\n104.» \n27.75 \n224.« \n10.12 \n \n\n64.25 \n \n\n1 «» \n27.75 \n22747 \n10,25 \n115» \n84.« \n \n\n«UMO. Hb ‘ \nMschl«! 70« \nBasalt. ö| — \nJ. Bargar \n \n\nTlefb. 30 \nBl.- Karls \nlnd.Gs.0 \nBrownBO \nOt.Atl.T.7 \n• ton- c. \nStein 11 \nElsanb.- \nVerk.15 \nWer t \nSchluss \n \n\n243» \n4745 \n78« \n97.25 \n88 .« \n154« \n77» \n \n \n\n \n\n70» \n \n\nHammer* \nsen.. 7 \n \n\n102« \n \n\n102» \n \n\nRaten 10 \nSchl Berg \nII .Zinks \n• Bergw. \n \n\n27» \n \n\nHirsch \nKuder 7 \nlihmevr \nACo .12 \n \n\n241» \n \n\n147.75 \n \n\n145.» \n \n\nBeutbfO \nHugo \nScbnd 10 \n \n\n47» \n \n\nClorenzö \n \n\n78» \n«.75 \n \n\nM aschin. \nBuck.70 \n \n\nin« \n \n\n102» \n \n\nStolberg \nfink 9 \n \n\n«« \n \n\nMaxlnr.il - \nhfltte 7 \n \n\nin« \n \n\n160.75 \n \n\nfolgt S \nHacftnß \n \n\n154« \n \n\nMix A. \nGenestS \n \n\n128» \n \n\nia.n \n \n\nWicking \nPrtl 770 \n \n\n«» \n \n\nSachsen- \nwerk 7^ \n \n\n85» \n \n\n84» \n \n\nZellstofl- \nVar 10 \n \n\n105.« \n88 .« \n71« \n75.» \n»« \n148,75 \n70» \n61.75 \n \n\n106.75 \n88 « \n72» \n77.« \n58» \n148.75 \n71» \n81.» \n \n\nAnleihen (nt. Zinsberechnung) \nH Dt. wnrtbeatd, beul, rar \nAnleihe v. 1923 \n \n\nfällig 1932 ... \n6% - -35 \n75 Stach. Helena- \nAnleihe 1929.. \n65 - - 27 \n \n\na « 83» \n80 98.tq \n87.« \n \n\nISMI \n65 PreuO. Staats \nAnleihe 1928.. \n75 -Sl.Sch.l .Folge \n75 - - 9-Folge \n85 Prl.laedrntbnk. \nR. 1 u. 2 \n87.40 455 - (iou.Goldr \n \n\n87.28 \n86» \n88.80 \n99.50 \n«« \n83» \n \n\n87.25 \n95.70 \nin.« \n».70 \n80« \n82.» \n \n\n85 Srandenbrg. 28! 81 »I 81.» \n75 Srandenbrg. 28l 81.75! 81.75 \n \n\nAnleihen (o. Zinsberechnung) \nSlJä.-Aosibsisch.| \nAW-Seb.l-OÖOOO! 5445 54.87 \nDt. Anl.-Ablöagach.j \nn. Ausiosunesscb.l 6.40 6» \n \n\nBerliner Devisenkurse (in Reichsmark) vom 28 Oktober 1930. \n \n\nGeld \n4.1935 \n20.373 \n188.83 \n1,409 \n112.16 \n112.19 \n92.12 \n112.51 \n \n\nB. \n \n\n. 45 \n16.452 \n81.385 \n45.20 \n0 424 \n2.084 \n \n\nBrlal \n4.2015 \n20418 \n112 .» \n112.40 \n92.» \n112.73 \n58.58 \n21» \n16.492 \n81.555 \n45» \n1426 \n2.888 \n \n\nBankdlthunt \n1 Kanada...., \n1 Uruguay \n100 Tech.-Slowakei... \n100 Finnland \nEatland \n \n\nl Lettland. \nI Por \n \n\n... .'whigat \n100 Bulgarien \n100 Jugoslawien \n100 Dl.-Oesterreich... \n100 Ungarn \n100 Danzig \n1 Türkei \n100 Griechenland.... \n1 Kairo \n100 Rumänien \n \n\nGeld \n4.1» \n3447 \n12.438 \n10.55 \nfff \n18.80 \n3.039 \n743 \n».115 \n73.38 \n91.48 \n543 \n20 .» \n2.483 \n \n\nBrief \n4.2» \n3.25» \n12.455 \n1047 \n112» \n80.87 \n18.84 \n3.047 \n7.47 \n59.235 \nI 73» \n| 51.84 \n~44 \n20.88 \n2.497 \n \n\nWctteraunnlchten für morgen In Berlin und l'mgrgrnd. Kühl und ziemlich \ntrübe, unbedeutende Niederschlage. (Oeffentliche. Wetterdienststelle Berlin. \nNachdruck verboten.) \n \n\nEinheitsbrot \nMilch \nBriketts \n0 »s k o k s \n \n\n0.50 Beleb.Indes 1464 \n0,30 Strassen und Hochbahn • 0.35 \n1.85 Autobus 0,25. Umstcig. 0.30 \n2.53 Nachtzu schlag .... 0,25 \n \n\n' t r o m o. Grundgebühr 0.20 Stadtbahn 11.0.30, III. 0,20 \n''»‘■0,18, Wasser ... 0.20 Stadtbahn-Umsteiger 040 \n \n\nZufuhr ln Hclilnrhtvleh taorninl. \nRindfleisch 0,90- 1.10. Rindfleisch \nohne Knochen 1,20—1.50. Kalb \nfleisch 1.20-1,80. Hammem. 1 \nbis 1.35, Schweinen. 1.00—1». Oe \nfrierfielseh 0,60—1,10, Rückenfett 0.80—0,95, \n \n\n'ch S \nJ5 h \n \n\nPreise unverNndert. \nSchweineliesen OHO—0.70. Rinder \ntalg. ausgelassen. 0.50—0.60, Salz \nheringe 0.05-0.10. Butter 1.40-1.90, 1 , \nMargarine 0.60—0,90, Karloffeln. \n10 Pfund. 0,25—0.35. Zwiebeln 0,10 Pfennig. \n \n\nTel. 0,10. answ. n Zon. u. Zeit Te 1 e gr. d. Wort, Berlin 008 \nRohrpost k. 0,55, -brief 0,58 Deutschl. 0,15, Danz.. Ulf, 9 15 \nPostk 0,05, F. u. Oest. 0,08 Oesterreich 0,15, Tscheeh 9.15 \n \n\nAusl 0,15, Tschech u.Ung. 0,10 üng 0.21, Ndl„ Schweiz, Belg \nBrief 0.08 Fern u Oest. 0.15 0,17. 8chw. Diw 0,18 Norw \nAusl 0.25, Tscheeh o.l'ng 0,20 0,21, Ital 0.24Jnrossbrit. 0 27 "
}