{
    "Year": "1930",
    "Month": "10",
    "Day": "29",
    "NewspaperNumber": "510",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 29. Oktober 1930 - 78. Jahrgang Nr. 510 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDas neue \nReictis- \nknapn- \nschalts- \nbaus von \nBruno \nlaut \n \n\nMil „ Unterhaltungs-Blatt\" \ntnodcnZeitung^«^. Sportzeitung \nMm Zeitun g jj ttausuücrtenZtg \nJechn.Zeitung \\2sU UKteNaffJUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nModell \ndes \nGeweilt* \nschalls- \nhauses \nFranklurt \nlM. \n(Bruno \nTaut) \n \n \n\n \n\nSchwarzwasser-Damm gebrochen / Blutbad \nauf Formosa/Neue Angestellten-Entlassungen \n \n\nEINIGUNG! \nSofortiges Streikende in der Metallindustrie / Neuer Schiedsspruch \neiner Schlichtungsstelle \n \n\nNeuer Stil \nWenn man im Volksstaat feiert \nM.-H. Die Reichsregierung und die preussische Staats \nregierung haben sich zusammengetan und eine Mahnung \nerlassen, man möge gesellschaftliche Veranstaltungen \neinschrfinken und insbesondere von öffentlichen Festlich \nkeiten möglichst absehen. Die Herren Minister haben \nuns in die Hand versprochen, dass sie mit gutem Beispiel \nvorangehen wollen, und mindestens von den Häuptern \nder beiden Regierungen braucht uns nicht erst insgeheim \nzugeflüstert zu werden, dass sie keine leidenschaftlichen \n.Verehrer gesellschaftlichen Trubels seien \nNun soll man ja im allgemeinen sich davor hüten, die \nUntugend jener Leute nachzuahmen, die man Pharisäer \nnennt und die höchst unrühmlich in die Geschichte auf \ngenommen worden sind als Vertreter einer Gesinnung, \ndie sich eigentlich dadurch charakterisiert, dass sie eben \nim Grunde gar keine Gesinnung ist. Oder ist es vielleicht \nGesinnung, wenn ich mich für fehlerfrei und den andern \nfür ein höchst reparaturbedürftiges Wrack von Edel \nmenschen halte. Ist das etwas anderes als ekelhafter \nDünkel, blöde Selbstüberhebung. Trotzdem — in unserem \nheutigen Fall werden sehr viele sagen: diese Mahnung \nder beiden Regierungen ist gut — für die andern. So \nwerden sie sagen — und werden doch nicht Pharisäer \nsein. \nDenn der Kreis derer, für die gesellschaftliche Veran \nstaltungen mehr als eine Ausnahmeerscheinung sind, ist \nnicht so sehr gross. Was sich auf diesen glänzenden \nFesten trifft und traf, sind fast immer dieselben Leute. \nDie Massen der Bevölkerung sind daran nicht beteiligt. \nWohl aber haben sie in diesen Jahren, in denen eigentlich \nnie Anlass und Berechtigung zu glanzvoller Festerei war, \nsich oft gefragt, ob nicht von den offiizellen Stellen, nicht \netwa nur der Behörden, nein, auch der Verbände und \nVereine des Guten etwas zu viel getan wurde an Reprä \nsentation und an Festivitäten. Diese kritischen Fragen \nkamen nicht aus griesgrämigen Herzen, nicht Sauer \ntöpfe haben sie gestellt, sondern gesunde Men \nschen, die für Lebensfreude und Lebensgenuss viel \nübrig haben, die aber nicht begreifen können, dass wir \nzwar ärmer sind als vor dem Kriege, dass wir zwar nach \nden Höllenjahren des Krieges viel Morsches und Ueber- \nlebtes von uns geworfen haben, dass wir aber in gesell \nschaftlichen Veranstaltungen und öffentlichen Festlich \nkeiten heute fast noch ganz denselben parvenühaften \nPompstil entwickeln wie im wilhelminischen Zeitalter. \nEs gibt Unzählige, die das nicht begreifen können und \nmit Recht nicht begreifen werden. Diese Leute sind der \nAnsicht, dass der Volksstaat einen neuen Stil auch im \nGesellschaftlichen finden muss, einen Stil, der diesen Ver \nanstaltungen den Stempel gediegener Würde aufdrückt und \nihnen die aufreizend freche Fassade einer überheblichen \nOberschicht, die unter sich sein will, wegnimmt. \nDie Revolutionierung des Lebens durch den Weltkrieg \numfasst nicht nur die Gebiete der Politik und der Wirt \nschaft, sie greift auf den ganzen Menschen über. Und so \nmüssen sich auch die Formen unseres gesellschaftlichen \nLebens ändern. Was gestern war, ist heute nur ein \nUeberbleibsel, kein lebendiger Ausdruck unserer Zeit. \nDie vielen, deren Missfallen die heutige Form der „Re \npräsentation“ erregt, sind durchaus nicht so banausisch, \ndass sie etwa die Notwendigkeit offizieller repräsentativer \nund öffentlicher Veranstaltungen von vornherein und \nradikal verneinen würden. Auch die Bolschewisten, so \nwild sie sich zu Haus gebärden, verschmähen im Ausland \n \n \n\n \n\nNach sechsstündiger Verhandlung wurde gestern in \nspäter Nachtstunde eine Einigung zwischen dem Verband \nBerliner Metallindustriellor und dem Deutschen Metall- \narbeiterverband erzielt. \nDie in den Verhandlungen erfolgte Vereinbarung hat \nfolgenden Wortlaut: Unter Vorsitz des Reichsarbeits \nministers Dr. Stegerwald fanden heute im Reichsarbeits \nministerium Verhandlungen mit den Vertretern der \nArbeitgeber und Arbeitnehmer der Berliner Metall \nindustrie statt, die mit folgenden Vereinbarungen endeten: \n/. Die Arbeit wird sofort zu den alten Bedingungen wieder \naufgenommen. Massregelungen aus Anlass des Streiks finden \nnicht statt. \n2. Die Entscheidung der im Schiedsspruch vom 10. Oktober \nbehandelten Fragen erfolgt durch Schiedsspruch einer Schlich \ntungsstelle. Sie besteht aus drei Unparteiischen, die vom Reichs \narbeitsminister nach Benehmen mit den beiden Parteien ernannt \nWerden. \n3. Die Verhandlungen vor der Schlichtungsstelle haben mög \nlichst bald zu beginnen. Die Entscheidung hat spätestens in \nder ersten Woche des November zu erfolgen und ist endgültig. \nNach dieser Entscheidung muss die Arbeit also sofort \nin den Betrieben der Berliner Metallindustrie wieder auf \ngenommen werden. Da die Streikenden aber erst in der \nKonferenz, die heute vormittag um 10 Uhr angesetzt ist, \n \n\nnicht die internationalen Formen gesellschaftlichen Zu \nsammenseins. Sie mögen den Kontrast eigenen \nSowjetstils und übernommener internationaler gesell \nschaftlicher Formen bewusst und in boshafter \nAbsicht heraussteilen, anders ist es nicht zu er \nklären, wenn in Sowjetbotschaften braver bürgerlicher \nStil herrscht. Der deutsche Volksstaat will keinen radi \nkalen Bruch mit dem Bestehenden, aber er darf auch \nnicht versumpfen im Stillstand. Seine Parole heisst: \nEvolution, Entwicklung, Höherentwicklung. Und so muss \ner auch zu seinem eigenen Stil allmählich durchdringen, \nauf Gebieten, die gewiss dem Arbeitslosen und Hungern \nden nicht lebenswichtig erscheinen, die aber doch in \nihrem Teil einen Spiegel der Kräfte bieten, die in einem \nVolke wirksam sind. \nDie Mahnung der Minister zur gesellschaftlichen Ein \nfachheit sollte gewiss von den Kreisen, die sie natur- \ngemäss besonders direkt angeht, ehrlich beherzigt \nwerden. Darüber hinaus aber sollte es nicht bei der \nnegativen Parole bleiben: Sparen! Sondern man sollte \ndie Gelegenheit dieses mageren Winters benutzen, einen \nneuen ehrlicheren, zeitgemässeren Stil für das gesell \nschaftliche Leben im Volksstaat herauszugestalten. \n \n\nFonkverkehr Persien— Europa Der persische Minister für \nPost und Telegraphen eröffnete den Kurzwetlen-Funkverkehr \nzwischen Persien und Europa und zwischen Persien und dein \nIrak. Diese Funkverbindung stellt eine Ergänzung zu der bereits \nbestehenden Langwellen-Funkverbindung mit Russland, der \nTürkei und Syrien dar. \n \n \n\n \n\nbenachrichtigt werden können, ist mit der vollkommenen \nWiederaufnahme der Arbeit erst am morgigen Tage zu \nrechnen. \nWird den Angestellten gekündigt ? \nNeuer Vorstoss der Berliner Metallindustriellen \nWie wir vom Gewerkschaftshund der Angestellten erfahren, \nunternimmt der Verband Berliner Metallindustrieller einen neuen \nVorstoss, um bei den Angestellten einen Gehaltsabbau zu er \nreichen. ln einem Rundschreiben, das der V. B. M. I. am 25. Ok \ntober an seine Mitgliedsfirmen versandt hat, fordert er sie \nauf, vom 31. Oktober ab eine Kündigung aller Angestellten \nmit Wirkung zum 31. März 1031 vorzunehmen, um niedrigere Ge \nhälter zu vereinbarem ln der Einleitung des Rundschreibens \nwird darauf hingewiesen, dass der V. B. M. I. zum 28. Februar \n1031 den zur Zeit laufenden Gehaltstarif kündigen wird und ab \n1. April 1031 mit niedrigeren Tarifsätzen rechnet. \n* \nGlauben die Metallindustriellen wirklich, die wahr \nhaftig niedrigen Angestelltengehälter in der Metall \nindustrie im kommenden Frühjahr weiter kürzen zu \nkönnen? Für die Angestelltenverbände ergäbe sich aus \nsolchem Vorgehen die selbstverständliche Einstellung auf \nAbwehrmassnahmen. \n \n\nIst Frantzen eine Pleite wert? \nDas Abrücken beginnt \nBRAUNSCHWEIG, 28. Oktober. \nDas an die braunschweigische Regierung gerichtete Schreiben \ndes Reichsinnenministers, in dem die Einstellung der Reichs \nzuschüsse für die Polizei angedroht wird, hat wie eine Bombe \neingeschlagen. Der Freistaat Braunschweig hat zwar nur einen \nAnspruch auf 0,67 vom Hundert des vom Reich bewilligten Ge \nsamtzuschusses, aber immerhin kann ein Land von einer halben \nMillion Einwohnern auch auf diese Jahressumme von \n1 289 000 Mark unmöglich verzichten. \nDie rechtsstehenden Kreise Braunschweigs schimpfen mit \nsamt ihrer Presse auf den Reichsminister des Innern, dem man \nvorwirft, dem Marxismus in Braunschweig zu Hilfe gekommen \nzu sein. Unverkennbar ist die plötzliche Wandlung der Regie \nrungskreise in der Frantzen-Affäre. \nMan rückt von Minister Frantzen immer mehr ab. \nWährend man in voriger Woche noch die Oeffentlichkeit glauben \nmachen wollte, dass Dr. Frantzen völlig unschuldig sei, spricht \nman heute nur noch von der Notwendigkeit beschleunigter \nKlärung. Nachdem der Fall Frantzen zu einer braunschweigi \nschen Portemonnaiefrage geworden ist, scheint man wenig ge \nneigt zu sein, diesen nicht-braunschweigischen nationalsozia \nlistischen Minister allzu lange zu halten. \nDie von der 8. P. D. eingebrachte Grosse Anfrage wegen des \ngegen den Minister Frantzen eingeleiteten Verfahrens wird im \nLaadtag wahrscheinlich am Donnerstag verhandelt werden. \n \n\n■ \n \n \n"
}