{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "29",
        "NewspaperNumber": "510",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "ie SichecfieU m tisai6ufuiAelde& \nBetriebsfragen der Reichsbahn / Vortrag im Reichsbund deutscher Technik \n \n\nDer Reichsbund deutscher Technik veranstaltet in dieser \nVintersaison eine neue Vortragsreihe unter dem Titel „In- \nustrie und Verkehr“ im Haus der Technik in der Friedrich \ntrasse. Der dritte Vortragsabend galt den Betriebsfragen der \nteichsbahn. Zunächst begrüsste Oberbaurat Brilggemann, der \nVorsitzende der Ortsgruppe Berlin des R. d. T., die anwesenden \nlaste und gedachte dann in warmen Worten der Opfer der \nseiden Bergwerkskatastrophen in Alsdorf und im Saargebiet. \n* \nDann sprach Professor Dr.-Ing. Gerstenberg von der Tech- \nlischen Hochschule Braunschweig zu dem Thema des Abends \n.i’.otriebsfragen der Reichsbahn“. Er führte etwa folgendes aus: \nDie Eisenbahnen wären früher neben den Wasserstrassen, diese \nui, Bedeutung noch weit übertreffend, die einzigen Verkehrs \nmittel auf den Kontinenten für Massentransporte und Trans \nporte auf grosse Entfernungen gewesen. Es sei jetzt etwas \nanders geworden. \nHeute werde der Reichsbahn durch den Kraftwagen in jeder \nWeise eine merkbare Konkurrenz geboten. Aber auch der \nLuftverkehr gehöre zu den Konkurrenten der Reichsbahn, \nobwohl er heute noch für den Frachtverkehr zu teuer sei. \n \n\nDieser Wettbewerb, der sich allerdings in wirtschaftlich un \ngesunden Formen abspiele, habe vielleicht etwas Gutes, dass er \nden Bestrebungen der Eisenbahnen, ihren Betrieb zu verbessern, \nerneuten Ansporn gebe. Das mache sich auf allen Gebieten des \nBahnbetriebes geltend. Zunächst sei einmal der Personenverkehr \nder Reichsbahn einer Betrachtung mit kritischem Auge unter \nzogen. Schnelligkeit, Pünktlichkeit, Sicherheit und Wirtschaft \nlichkeit seien die Hauptforderungen des Tages. Der Fahrplan \nsei besonders berufen, diesen Anforderungen zu dienen. Die \nHöchstgeschwindigkeiten betragen heute für den D-Zug hundert \nKilometer pro Stunde, für FD-Zug auf bestimmten Strecken \n110 Kilometer, für Eilzüge 95 Kilometer und für Personenzüge \n75 Kilometer. Im allgemeinen seien die Reisegschwindigkeiten \nder Vorkriegszeit wieder erreicht und zum Teil überschritten. \nAuch im Güterverkehr seien bedeutende Fortschritte gemacht \nworden. Die Einführung der Kunze-Knorr-Bremse habe be \ndeutende Ersparnisse gebracht, und es ermöglicht, die Geschwin \ndigkeit des Güterverkehrs bedeutend zu erhöhen. Zum Unter \nschied gegenüber den Personenzügen, die in derselben Zusam \nmensetzung während der ganzen Fahrplanperiode verkehren, \nmüssten die Güterzüge täglich neu gebildet werden. Diese \nArbeit werde auf den Verschiebebahnhöfen ausgeführt, deren \n \n\nBauart und Betrieb von grossem Einfluss auf die Wirtschaftlich \nkeit des Güterverkehrs sei. \nIhrer Ausbildung habe man daher in der letzten Zeit beson \ndere Aufmerksamkeit gewidmet. Um den Ablauf der Wagen \nzu beschleunigen, seien automatisch gesteuerte Weichen ein \ngebaut worden, die jeder ablaufende Wagen nach Einstellung \nder Verkehrsstrassen durch den Stellwerkswftrter selbst \numstellt. \nDer Lauf der Fahrzeuge werde durch genau arbeitende Gleis \nbremsen geregelt, so dass der Hemmschuh kaum noch in An \nwendung kommt. Von besonderer Bedeutung sei natürlich die \nSicherheit des Eisenbahnbetriebes. Hier könne erfreulicher \nweise festgestellt werden, dass die Sicherheit der Reisenden auf \nkeinem Verkehrswege so gross sei wie auf der Eisenbahn. Selbst \nim Unglücksjahre 1926 entfiel erst auf 27,5 Millionen Reisende \nbei einem Eisenbahnunfall ein Getöteter. Mau könne also sagen, \ndass das Risiko, Eisenbahn zu fahren, nicht grösser sei als das \nRisiko, überhaupt zu leben, denn die Wahrscheinlichkeit, durch \nein Naturereignis getötet zu werden, sei bedeutend grösser. \nIm Anschluss wurden drei Filme „Unfallhilfsdienst“, „Alarm“ \nund „Verschiebebahnhof Hamm“ gezeigt. \n \n\n„Tiefte und Onket“ uuf ^Bcautschau \n \n\nErtappte Heiratsschwindler \n \n\nLohnende Heiratsschwindeleien verübte ein 44 Jahre alter \nArtur Berghammer, der jetzt von der Kriminalpolizei fcst- \nsenommen wurde. Er arbeitete nicht wie andere allein, sondern \nbatte einen Helfer, der die Rolle des vermögenden Onkels zu \nspielen hatte. Dieser war ein 54 Jahre alter Paul LUdicke, der \n«h Besitzer des herrschaftlichen Schlosses „Bedra“ auftrat. \nBerghammer, der keinen Beruf hat, sondern ausschliess \nlich von seinem Schwindel (und zwar nicht schlecht) lebt, legte \nsich den Titel eines Justizoberwachtmeisters bei und den schönen \nNamen „Eberhard von Helldorf\". Unter der Vorspiegelung, \ndass zum Ankauf einer Wohnung und zur Ausstattung Geld \nnötig sei, nahm er einem heiratslustigen Mädchen 3000 Mark \nrsparnisse ab. Schlimmer noch erging es einer anderen, die er \num 2000 Mark erleichterte. Sie hatte von der bevorstehenden \nTrauung ihren Eltern und Verwandten in der Provinz berichtet \nund alle eingeladen. \nFestfreudig traf die ganze Gesellschaft auf dem Bahnhof Zoo \nein und wurde von „Herrn von Helldorf“ empfangen und \nins Hotel geleitet. Am nächsten Tage erschienen die Gäste \nauch auf dem Standesamt, warteten aber mit der Braut ver \ngeblich auf den Bräutigam. \nHelldorf alias Berghammer hatte sich inzwischen mit dem Geld \naus dem Staube gemacht. Die getäuschte Braut erlitt einen \nNervenzusammenbruch und musste längere Zeit in einer Anstalt \nuntergebracht werden. Endlich geriet der Schwindler an ein \nMädchen, dessen Verwandte etwas hellhöriger und vorsichtiger \nwaren. Sie hatte ihm in Berlin nur 90 Mark geben können, war \naber zu ihren Eltern in die Provinz gefahren, um mehr zu holen. \nDem Vater kam die Geschichte von dem Freier und seinem \nSchlossonkel seltsam vor. Er schickte seinen Sohn nach Berlin \nund liess ihn Anzeige erstatten. Auf dem Anhalter Bahnhof \nwartete Berghammer auf das Eintreffen seiner Braut \nStatt ihrer liebenden Arme umfingen ihn aber die kräftigen \nHände der Kriminalbeamten, die ihn sofort nach dem \nPolizeipräsidium brachten. Hier ist der schöne Artur kein \nUnbekannter mehr. \n \n\nEr gibt die ihm vorgeworfenen Betrügereien zu, beschränkt sie \naber auf drei Fälle. Zweifellos hat er jedoch viel mehr Opfer \ngefunden. Frauen und Mädchen, die „von Helldorf“ und den \nOnkel aus Bedra kennengelernt haben und betrogen worden \nsind, werden gebeten, sich an Kriminalkommissar Dr. Wächter \nbei der Dienststelle D 5 im Polizeipräsidium zu wenden. „Neffe \nund Onkel“ wurden nach Moabit gebracht. \n \n\nQehaltskündiqung. in den Jücbeceien \nund tOaschanstaCten \nDie Arbeitgeber in den Färbereien und chemischen Wasch \nanstalten haben den Gehalts- und Manteltarif für die Angestellten \nzum 30. November gekündigt. Im Frühjahr waren schon ein \nmal Tarifstreitigkeiten zu verzeichnen, es gelang dann aber, die \nDifferenzen durch die Wiederinkraftsetzung des früheren Tarifes \nbeizulegen. Die Angestellten befürchten, dass bei der Kündigung \nAbbauforderungen massgebend gewesen sind. \n \n\nSteuec und JCundenschecks \nIn den Wirtschaftskreisen des Bezirks der Industrie- und \nHandelskammer zu Berlin wurde es verschiedentlich unangenehm \nempfunden, dass die städtischen Steuerkassen unter Hinweis \nauf die vom Magistrat Berlin erlassenen Bestimmungen die An \nnahme girierter, offensichtlich guter Kundenschecks als Zahlungs \nmittel verweigerten. Auf Vorstellung der Kammer hat der \nMagistrat eine Aenderung seiner Bestimmungen in Aussicht \ngestellt. Hiernach werden die Leiter der Steuerkassen er \nmächtigt werden, die Annahme von Kundenschecks zuzulassen, \nwenn sie von Behörden der Reichsbahn-Gesellschaft und Berliner \nstädtischen Gesellschaften ausgestellt sind oder von angesehenen \nGrossfirmen, besonders Grossbanken, die nach dem pflicht- \ngemässen Ermessen des Leiters der Steuerkasse die Sicherheit \nbieten, dass ihre Schecks auch durch Guthaben gedeckt sind. \n \n\nAm 30. Oktober begeht Herr J. Oerte! und Frau Emma geb. Tauer, \nZelterstr. 24, das Fest der „goldenen“ Hochzeit. \n \n\nDie „Hache dec 16 iäheiqen \nDie Aussagen Jugendlicher \nWelcher Wert den Aussagen jugendlicher Mädchen bei \nzumessen ist, hat sich jetzt wieder bei einem Vorfall gezeigt, \nder die Kriminalpolizei beschäftigte. \nBei einem Angestellten im Schönhauser Viertel, der mit \nseiner Frau und zwei Kindern im Alter von vier und zwei \nJahren zusammenlebt, war seit einiger Zeit eine sechzehn Jahre \nalte Hausangestellte Gertrud tätig. Die Hausfrau ist nebenbei \nnoch beruflich als Kassiererin beschäftigt und muss schon \nmorgens um 5 Uhr fortgehen. Der Ehemann, dessen Dienst \nerst um 8'A Uhr beginnt, war nach dem Fortgang der Frau mit \nden Kindern und dem Hausmädchen allein. \nGertrud zeigte kürzlich bei der Polizei an. dass der Ehe \nmann jedesmal, wenn seine Frau fort sei, unsittliche Ueber- \nfälle auf sie verübt habe. \nSie blieb auch bei dieser Behauptung, obwohl der Mann, der \nvernommen wurde, eine solche Verfehlung bestritt. Seine Ehe \nwar bis dahin sehr glücklich gewesen, jetzt aber hegte die Frau \nMisstrauen und verliess den Mann, um mit ihren Kindern zu \nihren Eltern zu ziehen. Immer wieder versuchte man, aus \nGertrud die Wahrheit herauszubekommen', am Dienstag gab \nsie schliesslich zu, dass an ihren Beschuldigungen kein wahres \nWort war. Sie hatte während ihrer Tätigkeit im Hause gemerkt, \ndass die jungen Eheleute einander sehr zugetan waren. \nDa auch ihr der Mann gefiel, so machte sie ihm. wie sie sagt. \n„schöne Augen“, fand aber keine Beachtung. Sie meint im \nGegenteil, der Mann sei immer barsch zu ihr gewesen. \nIn ihrer Meinung, dass sie mit der Ehefrau wohl konkurrieren \nkönne, war sie endlich so erbost, dass sie beschloss, für die \nNichtbeachtung „Rache“ zu nehmen. Ihr fiel nichts anderes ein, \nals den Mann des fortgesetzten Sittlichkeitsverbrechens zu be \nzichtigen. Die Ehefrau, die von dem Ergebnis des Verhörs in \nKenntnis gesetzt wurde, ist jetzt mit den Kindern zu dem \nGatten zurückgekehrt. \nPostamt SW. 48 wird verlegt. Das Postamt Berlin SW. 48 \nwird am 9. November aus den bisherigen Räumen Friedrich \nstrasse 227 nach neuangemieteten Räumen im Hause Puttkamer- \nstrasse 16—18 verlegt werden. \n \n\nESK3S \n \n\nWir haben es nicht nötig. Ihnen viel zu erzählen, \n \n\ndenn die Beweise, die wir Ihnen hier verlegen, sprechen mehr als alle schönen Wort« für unser seit Jahren bekanntes \nBlut- und Nepven• Regenepationamittei ,,Fregalln“ \nViele lausende, die unser „Fregalin\" bereits genommen haben, sind nicht enttäuscht worden. Ausserordentlich bewährt hat sich „Fregalln“ bei Nervosität, allgemeiner Schwache, Mattigkeit, Schwindelanfällen und \nrheumatischen Leiden. Fragen Sie Ihren Arzt. Um den schweren Kampf ums Dasein führen an kennen, braucht man starke Nerven und gesundes Blut. \nL«»«n Sin bitte recht genau, was die hier Abgebildeten von selbst Uber die Wirkung des „Fregalln“ schreiben, und Sie werden sieh danach ein Urteil bilden. \nIn unserem Archiv sind noch viele tausend derartiger Dankschreiben aus dem In- und Anslande, die unaufgefordert ein gegangen eind nnd die Sie Jederzeit in unserem Büro elnsehen können. \n \n\nI rotz 83 Jahr, nach Fregalln \nein anderer Mensch. \nHartmannsdorf, \nKrs. Lauban i. Schl., d. 7.6. SO. \nMein nervöses Leiden sowie die \nKopfschmerzen, die mir bei Jeder \nBewegung Be chwerden verur \nsachten, sind durch ihr Fregalln \nvollständig beseitigt, und ich bin \nJetzt wieder ein ganz anderer \nMensch. Trotz meiner 82 Jahre bin \nIch wieder in der Lage, mich ohne \nBeschwerden ru bewegen. \nHerrn Mensel, Bentenempf. \n \n\nHit «7 Jahren wieder Jagend- \nkrall und Arbeitsfreude. \nSchlstiwitz, Po. Kunzsndorf, Schl., \nd«n 11. 5. 30. \nTelle Ihnen erfreut mit, daes \nich nach gebrauch voo 6 Packungen \nFregalln, trota meiner 67 Jahre \nwieder Jugendkraft und Arbeits \nfreude besitze. Möge Ihr Fregalin \nnoch recht vielen meiner leidenden \nMitmenschen hellen, wie es mir \nhalt, denn Ich kann Jetzt meine \nweiten Tonten wieder mit dem \nFahrrade erledigen. \nWilhelm Bergmann, Maschinist \n \n\nFrtther müde, letal mit \n76 Jahren wieder frisch and \nmunter. \nDöhlen I. Oldenburg, den 20.0.30. \nIch kann Ihnen mlttellen, dass \nFregalin mir gute Dienste geleistet \nhat. Früher war ich immer müde \nnnd alles war mir zur Last. Jetzt \ndagegen ftthlo ich mich trotz \nmeiner 76 Jahre wieder frisch und \nmunter und die Arbeit wird mir \nleicht. Ich danke Ihnen für Ihre \nHilfe nnd werde Fregalln übeiall \nempfehlen. \nFran Thelle, Wwe. \n \n\nAppetitlosigkeit. \nPotsdam, Kreuzetr. 9, \nden 12. Auguet 1029. \nleb bin über die Wirkung Ihres \nFregalin überrascht. Ich habe seit \nBenutzung dieses Mittels vielmehr \nAppetit nnd werde Fregalin meinen \nBekannten gern empfehlen. \nFran Marie Karek. \n \n\nKopfeehmeraen u. Schwache. \nLauben I. Schl., Breiffenberger \nStresse 27, den 17. 8. 30. \nFrüher waren mir meine Beine \nso schwer wie Biel nnd konnte leb \n8 ar nicht weit gehen Jetzt nach \nehrancb von Fregalln habe Ich \nmit meiner Familie eine 7 stflndige \nKusstour machen können. Ich bitte \nnie geglaubt, dass ich nochmals \neine Gebirgswanderung unter \nnehmen könnte. \nWilli. I \n \n\nAllgem. Schwache. \n \n\nBerlin 80. 30, \n \n\nAdelberletr. 4 \nden 28. 8. 80. \n \n\nHocherfreut kann ich Ihnen mit \nte! len, dass ich mich jetzt nach \nGebrauch einer Kregalln-Kur voll \nständig gesund fühle, ich hätte nie \ngedacht, dass ich mich noch ein \nmal so wohl fühlen würde. Sollte \nloh später wieder einmal Irgend \nwelche Beschwerden haben, so \nwerde ich mich sofort an Sie \nwenden. Meinen innigsten Dank. \nChr. Karkossa b. O. Reimer. \n \n\nAlle Danksagungen sind notariell beglaubigt. \nDer Versand erfolgt durch die Minerva-Apotheke, \nBerlin-Charlottenburg. Die Herstellung erfolgt \nunter wissenschaftlicher Ueberwachung. \n \n\nWir versenden völlig umsonst nnd ohne Verbindlichkeit \n50000 Probepackungen \nDazu erhält Jeder, ebenfalls kostenlos, das kleine Werk: \n„Wie erhalte ich meine körperlichen und geistigen Kräfte?“ \nSchreiben Sie bald, bevor die Proben vergriffen sind, an: \nDr. med. H. Schulze, G.m.b.H., Bln.-Charlottenburg 2/3139 \n \n\nGegen Rücksendung dieses Scheines all Druoksache 5 Pfennig. \nIch ersuche am eine Probe des \nBlut« und NurvunsRugunurullensniltleU „Frugalln“ \nnebst dem goldenen Buch des Lebens \n^ umsonst und ohne Jede Verbindlichkeit. \nStand: , \nOrt: \nStrasse:.. \n \n\nAdresse bitte mit Bleistift ca schreiben. \n \n\n8139 "
    }
}