{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "29",
        "NewspaperNumber": "510",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Was ist wichtiger: Leben oder Gewinn? \nBergbautechniker über die Ursachen der Grabenkatastrophen / Das heutige Arbeitssystem ist schuld \nGrubenkontrolle muss ausgebaut werden \n \n \n\n \n\nIn den letzten Tagen tagte in Berlin eine Reichs \nkonferenz der technischen Angestellten und Beamten, zu \nder aus allen deutschen Bergbaubezirken einschliesslich \ndes Saargebietes Vertreter erschienen waren. \nIn der sehr eingehenden Beratung wandten sich die Dele \ngierten, vorwiegend praktisch tätige Steiger, Fahr- und Ober \nsteiger aus dem Steinkohlenbergbau, gegen Mängel auf dem \nGebiete des Arbeitsschutzes im Bergbau. Sie bezeichneten \nübereinstimmend - \ndas heutige Arbeitssystem als die tiefere Ursache \ndes Unglücks. \nEs wurde eine Entschliessung angenommen, in der von allen \nLänderregierungen und vom Reich energische Massnahmen zur \nErhöhung der Grubensicherheit gefordert wurden. Der Berg \nbau habe jährlich etwa 130 000 Unfallverletzte, und die letzten \n \n\nEreignisse hätten das furchtbare Sprichwort, dass der Bergmann \nständig sein Totenhemd trage, bewahrheitet. Die Hauptursacbe \nan den schweren Unfällen liege in dem überaus schnellen \nArbeitstempo. Dadurch würden zwar Höchstleistungen erreicht, \naber auch die Betriebsgefahren gesteigert. Notwendig sei vor \nallem, dass die Sicherung der Gruben und \ndie Sorge um das Leben des Bergmannes über das Gewinn- \nStreben der Verwaltungen gestellt würden. \nDie Reichskonferenz forderte ferner eine Verschärfung und \nErweiterung der behördlichen Grubenkontrolle. Vor allem \nmüsse Einspruch erhoben werden gegen die von der Staats \nregierung angeordnete Kürzung der Aufgaben für die Berg \naufsicht und die Verminderung der Zahl der staatlichen Berg \nrevierinspektoren. Die Grubenaufsichtspersonen müssten in \nihrem Arbeitsverhältnis einen besonderen Schutz erhalten, damit \nsie ihre Aufgabe auf dem Gebiete der Grubensicherheit ohne \ndauernde Sorge um ihre Stellung erfüllen könnten. Die Kon \nferenz verlangte ferner eine \n \n\nstrafrechtliche Verantwortung der Bergwerksbesitzer für die \nEinhaltung der gesetzlichen und bergpolizeilichen Sicher \nheitsvorschriften. \nWeiter beschäftigte sich die Konferenz mit der Wirtschafts \nkrise und der Massenarbeitslosigkeit. Zur Verhinderung \nweiterer Entlassungen und Schaffung neuer Arbeitsplätze werde \neine Verkürzung der Arbeitszeit im Bergbau durch Beseitigung \nder immer noch bestehenden Mehrarbeitsabkommen gefordert. \nZur Behebung der Absatzkrise sei eine \nSenkung der Preise ohne einen Abbau der Löhne und Gehälter \nbaldigst durchzuführen. Zur Knappschaftsfrage wurde die \nWeitergewährung eines Reichszuschusses für die Pensionsver \nsicherung gefordert. Gleichzeitig wurde darauf hingewiesen, \ndass die Rücksicht auf die starke Belastung, die der Knappschaft \ndurch die Rationalisierung erwachsen sei, die Industrie zu einer \nbesonderen Abgabe zur Sicherung der Pensionskassen der Ar \nbeiter und Angestellten herangezogen werden müsse. \n \n \n\n \n\nEin aufrechter Revolutionär \nMit Blümchen und Deputationen haben die Kommunisten \ndieser Tage einen am Bahnhof empfangen, der wegen Mordes \nan drei Schutzleuten zu sieben Jahren Zuchthaus verurteilt war. \n„Ein aufrechter und standhafter revolutionärer Kämpfer“, ver \nsichert die „Rote Fahne“. Und wer ist dieser Rudolf Margies, \nwenn man vorsichtig die kommunistische Tarnkappe lüftet? Der \n„Vorwärts“ berichtet: \n„Margies ist in Wirklichkeit ein fünfzehnmal wegen \nschwerster Eigentumsdelikte vorbestrafter gewerbsmässiger \nEinbrecher. Er hat bis zur Revolution über zwanzig Jahre in \nGefängnissen und Zuchthäusern gesessen. Seine höchste \nEinzelstrafe betrug zehn Jahre Zuchthaus wegen zwölffachen \nbewaffneten Einbruchsdiebstahls im Rückfalle. Seine „revolu \ntionären Taten“ bestanden darin, dass er bei drei Gelegen \nheiten, um seinen Racheinstinkten zu frönen, Polizisten \nniederknallte. \nMargies hat sogar schon vor dreissig Jahren mit seiner \nVerbrecherlaufbahn angefangen. Nach seiner letzten Gross \nserie von Einbruchsdiebstählen wurden dann sämtliche gegen \nihn erkannte Strafen in fünfzehn Jahre Zuchthaus zusammen \ngezogen, die er ziemlich restlos verbüsst hat. Während dieser \nZeit konnte er nicht einbrechen. Unmittelbar nach seiner Ent \nlassung hatte er dann als „Kommunist“ in drei Fällen Schutz \nleute niedergeschossen und kam sofort wieder ins Gefängnis.“ \nWir sind dessen sicher, dass die Berliner Arbeiterschaft es \nsich nicht gefallen lassen wird, dass man ihr eine Figur mit \nsolchen Schönheitsfehlern als „aufrechten Revolutionär“, aufzu \nschwatzen versucht. Das lassen sich höchstens die Mitläufer \nHitlers gefallen, die allerdings Kandidatenlisten zur Reichstags \nliste geschluckt haben, die mit kompromittierten Persönlichkeiten \ngespickt waren. \n \n\nHitlers November-Vergangenheit \nMÜNCHEN, 28. Oktober. \nDie „Münchener Post“ schreibt, Hitler habe sich am 3. Mal \n1019, also sechs Monate nach der Revolution, vor Angehörigen \nJos 2. Infanterieregiments in der Mannschaftskantine auf Ober- \nwiesenfeld zur Mehrheitssozialdemokratie bekannt. Hitler habe \nmit etwa elf Mann politisierend zusammen gesessen und sei gegen \nJen Regimentsführer Klumpt für den Major Lochner eingetreten. \nHierauf befragt, zu welcher Partei er selbst gehöre, habe er \nerklärt, Mehrheitssozialist zu sein. Die „Münchener Post\" setzt \nhinzu, \ndass Hitler gegen diese Darstellung ifbch niemals mit press \ngesetzlichen Berichtigungen vorgegangen sei, \nmit denen er sonst so rasch bei der Hand ist, ein Beweis also \nlür ihre Richtigkeit. \n \n\nWeiter Reform des Strafvollzugs \nDer Justizminister berät mit den Präsidenten der \nStrafvollzugsämter \nGestern fand unter dem Vorsitz des Justizministers Dr. \nSchmidt eine Besprechung mit dem Präsidenten der preussischen \nStrafvollzugsämter statt. \nGegenstand der Beratung waren insbesondere organisatorische \nMassnahmen, die eine \nVerbesserung des Strafvollzugs \nund gleichzeitig durch Zusammenfassung von Behörden und \nbessere Ausnutzung der Gefangenenanstalten eine Verringerung \nder Ausgaben herbeiführen sollen. So wurde der Plan erörtert, \ndie Strafvollzugsverwaltung der kleineren Oberlandesgerichts \nbezirke, in denen bisher die Generalstaatsanwälte gleichzeitig \nPräsidenten der Strafvollzugsämter sind, den grösseren Bezirken \nanzugliedern und den hauptamtlichen Präsidenten dieser Be \nzirke zu übertragen. Man verspricht sich hiervon neben einer \nVerringerung der Beamtenzahl eine intensivere Bearbeitung der \nAngelegenheiten durch die lediglich mit Strafvollzugssachen be \nfassten Behörden. \nWeiterhin wird geplant, die vor einem Jahr im Kammer \ngerichtsbezirk versuchsweise eingeführten neuen \nBestimmungen über den Strafvollzug in Stufen auf ganz \nPreussen auszudehnen \nund hierbei eine neue Einteilung der Gefangenenanstalten vor- \nrunehmen. Der Plan ist so gedacht, dass die neueren und guten \nAnstalten soweit als möglich ausgenutzt und dafür ältere An \nstalten entbehrlich gemacht werden. Auch hierdurch würden \nungleich mit einer Verbesserung des Strafvollzuges wesentliche \nEinschränkungen der Ausgaben erreicht werden. \nAuf dem Gebiete des Arbeitswesens wird eine Bekämpfung \nder Arbeitsnot angestrebt, unter der auch die Strafanstalten \nheute zu leiden haben. Schliesslich kamen noch Massnahmen \ngegen die Entweichungen aus den Anstalten und Pläne für eine \nbessere Auswahl und Fortbildung der Strafvollzugsbeamten zur \nSprache. \n \n\nNeuer Alarm aus Oesterreich \nStarhemberg will die Wiener Polizei zu einer He im wehr-Truppe machen \n \n \n\n \n\nWIEN, 28. Oktober. \nDer Kumpf des Innenministers Starhemberg gegen die Schober \nergebene Leitung der Wiener Polizeidirektion nimmt eine Aus \ndehnung an, die Beunruhigung und Befürchtung erweckt. Nach \ndem Sturz des Vizepolizeipräsidenten Dr. Ignatz Panier, den die \nheutige „Reichspost\" mit einem hohnvollen Kommentar über die \nAltersschwäche des noch sehr rüstigen Mannes begleitet, kommt, \nwie heute mittag bekannt wird, der langjährige Chef der politi \nschen Polizei, Hofrat Pollak, an die Reihe. \nDieser auch ausserhalb der österreichischen Grenzen sehr be \nkannte „Polizei-Pollak“, ein erfahrener Fachmann, soll plötzlich, \nanscheinend weil er entschiedener Schoberianer ist, versetzt \nwerden. Die Oeffentlichkeit fragt sich vergebens, was diese Aus \nschaltung oder Massregelung verfassungstreuer Beamter vor den \nWahlen des 9. November eigentlich bedeuten soll. Eine Ueber- \ngangsregierung — so schreibt ein Organ des Landbundes — möge \nsich gefälligst um die laufenden Agenden kümmern, aber nicht \nVerwaltungsakte setzen, \ndie eine sehr peinliche Deutung des Starhemberg-Wortes tu- \nlassen: „Ich gebe das Steuer nicht mehr aus der Hand!“ \n \n\nDie „Neue Freie Presse“ schreibt in ihrem heutigen Leitartikel, \nnoch niemals wurden verdiente Männer derartig behandelt, wie in \ndem Oesterreich der „erneuerten Tradition“. \n* \nWenn gegenwärtig die gesamte Wiener Presse — so \nweit sie nicht heimwehrfreundlich eingestellt ist —, die \nEingriffe des rechtsradikalen Innenministers Starhemberg \nin die Wiener Polizeiverwaltung als eine schwere Drohung \ngegen den demokratischen Staat auffasst, so ist das durch \naus verständlich. Starhembergs Vorgehen verfolgt nämlich \nden Zweck, die Leitung der Wiener Polizeidirektion den \nHeimwehrleuten in die Hände zu spielen. Da die Polizei \nwährend des Wahlkampfes Massnahmen zur Sicherung der \nöffentlichen Ordnung treffen muss, wäre es denkbar, dass \ndie neuen Leiter der Polizei in ihrem Eifer, die Wahlen \nzugunsten der Heimwehr-Regierung zu beeinflussen, die \nPresse- und Versammlungsfreiheit der anderen Parteien \nbeeinträchtigen. \n \n \n\n \n\nMetzelei auf Formosa \n190 Japaner von Aufständischen getötet \nTOKIO, 28. Oktober. \nNach noch nicht bestätigten Meldungen sollen bei \neinem Aufstand der altmalaiischen Stämme im Innern der \nInsel Formosa ISO Japaner einschliesslich 20 Schülern \nniedergemetzelt worden sein. \n \n\nDie Bomben sitzen locker \nPARIS, 28. Oktober. \nDie Pariser Polizei hat gestern nacht zwei Männer verhaftet, \ndie eine Bombe bei sieb trugen, mit der sie ihrer Erklärung \nnach anlässlich des Jahrestages des Marsches auf Rom heute das \nZentrum des Pariser Fascio in die Luft sprengen wollten. Die \nzwei Männer bezeichneten sich als Kommunisten. Der eine ist \nder 23jährige Carlo Eitler, der nach der Kundgebung am 1. Mai \naus Frankreich ausgewiesen wurde, der andere ist der 34 Jahre \nalte Louis Consion, der behauptet, vor vierzehn Tagen nach Frank \nreich gekommen zu sein, um seinen Anschlag auszuführen. \n \n\nNazi-Niederlage \nbei den Beamtenrats-Wahlen der Reichsbahn \nDie Beamtenratswahlen bei der Reichsbahn hatten folgendes \nErgebnis: Zentralgewerkscbaftsbund deutscher Reichsbahn \nbeamten (neutrale Richtung) 99 000 Stimmen, Gewerkschaft deut \nscher Lokomotivführer (neutrale Richtung) 94 000 Stimmen, Ge \nwerkschaft technischer Eisenbahnbeamten 15 600 Stimmen, Ge \nwerkschaft deutscher Eisenbahner (christliche Richtung) 62 700 \nStimmen, Einheitsverband (freigewerkschaftliche Richtung) \n61000 Stimmen, Nationalsozialisten 11200 Stimmen. Einige Be \nzirke stehen noch aus, doch werden eie an dem Ergebnis nur \nwenig ändern. \nIm Hauptbeamtenrat erhalten die Gewerkschaften folgende \nSitze: Zentralgewerkschaftsbund 6, Lokomotivführer 3, tech \nnische Eisenbabnbeamten 1, Gewerkschaft deutscher Eisenbahner \n4, Einheitsverband 3. \n \n\nHugenberg im Hintergrund \nHeute steht vor dem Schöffengericht Berlin-Mitte der Prozess \ngegen die Redakteure des „Lokal-Anzeigers“, des „Tag“ und \nder „Deutschen Zeitung“ an, wegen eines Artikels des Reichs \ntagsabgeordneten Hugenberg über das Ergebnis der Abstimmung \nzum Volksbegehren, der am 31. Oktober 1929 erschienen ist. In \ndiesem Artikel hat Hugenberg gesagt: „Ist die Schlacht gewonnen \noder verloren, der sozialistische Reichsinnenminister will es uns \nam 6. November verraten. Hoffentlich wird inzwischen nicht \nallzu sehr „retuschiert“. \nWegen dieser Worte haben der damalige Reichsinnenminister \nSevering, der preussisebe Ministerpräsident Braun und die Mini \n \n\nsterpräsidenten einiger Staaten Strafantrag gestellt. In diesem \nVerfahren wollen die Angeklagten zur Sprache kommen, inwie \nweit seinerzeit von amtlichen Stellen aus der Versuch gemacht \nworden sei, auf das Volksbegehren einzuwirken. Die Beklagten \nwollen nachweisen, dass auf die Beamten seitens der Regierung \nein Druck ausgeübt worden sei, sich von der Abstimmung fern \nzuhalten. \n \n\n„Geschäfte“ mit Fleisch \n400 bis 800 Mark täglich „verdient“ \nSTETTIN, 28. Oktober. (Privat.) \nDer Prozess gegen den Stettiner Schlachthofdirektor Dr. Basel \nerregt in der Oeffentlichkeit grosses Aufsehen. Man hatte aus \ndem, was bisher aus der Voruntersuchung in die Oeffentlichkeit \ngedrungen war, nur ein sehr schwaches Bild von den wirklich \nvorgekommenen Verfehlungen gewinnen können. Heute wurden \ndie Fälle behandelt, in denen die Provinzialverwaltung Pommern \ngeschädigt ist. Auf dem Stettiner Schlachthof wurden nämlich \nira Aufträge der Provinzialverwaltung die tuberkuloseverdäch \ntigen Rinder geschlachtet. Was nicht zu gebrauchen war, wurde \nverworfen, während das übrige Fleisch auf der Freibank zum \nVerkauf kommen sollte. \nDr. Basel hat nnn jahrelang das geschlachtete Vieh erst ab \nstempeln lassen, nachdem der betreffende Provinzialbeamte \nbereits den Schlachthof verlassen hatte. So konnte er Tiere, \ndie der Provinsialverwaltung als unbrauchbar bezeichnet \nwurden, als vollwertiges Fleisch an einen ihm befreundeten \nFleischermeister aus Gollnow verkaufen, der das Fleisch \ndann gleich wieder an eine Stettiner Grossschlächterei weiter \nverkaufte. \nBei diesem Geschäft hat der Gollnower Fleischer pro Tag 400 bis \n800 Mark verdient Natürlich sind auch erhebliche Gewinne in \ndie Tasche Dr. Basels geflossen. Man rechnet mit etwa 5000 \nsolcher Fälle, doch konnten bisher nur 55 nachgewiesen werden, \nda Dr. Basel die übrigen Unterlagen vor der Beschlagnahme \nvernichten konnte. Dr. Basel hat sich auch der Fälschung öffent \nlicher Urkunden schuldig gemacht, indem er die Atteste des \nKreistierarztes nachträglich umänderte, um das geschlachtete \nVieh zum Schaden der Provinz für sich zu verwerten. \n \n \n\n \n\nEs hat in punkto des Geschmacks \nHerr Lehmann einen kleinen Knacks, \nUnd schaudernd sah die Witwe Nolle \n(Mit der er sich vermählen \nwollte) \nEin eisenkreuzgeschmückles \nKissen \nMit Seidenlutter, leicht zerrissen, \nDazu noch vieles andre mehr, \nWas schleunigst zu ersetzen wär*. \nHerr Lehmann folgte, brav wie immer, \nUnd bracht’ Geschmack in seine Zimmer \nSo manches, was besonders nett, \nBekam er durch die „B. V. Z.“. \n \n\n„Kleine Anzeigen'' In der „Berliner Volks-Zeitung\" sind erfolgreich \nund billig. Dag Wort kostet nur 10 Pfennig, das fettgedruckte Wort \n20 Pfennig. "
    }
}