{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "29",
        "NewspaperNumber": "510",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Russland ist kein Paradies!“ \nSelbst die Sowjetleute müssen es eingestehen / Schwere Versäumnisse gegenüber den ausländischen Arbeitskräften \n \n \n\n \n\nDie Sowjetregierung batte sieb durch den Mangel an gelernten \nArbeitskräften in Russland gezwungen gesehen, Tausende von \nausländischen Qualitätsarbeitern — vornehmlich deutschen — für \nden Aufbau der russischen Wirtschaft anzuwerben. Viele bisher \nkommunistisch eingestellte deutsche Arbeiter sind schwer ent \ntäuscht nach Deutschland zuriickgekehrt, während die noch in \nRussland zurückgebliebenen Arbeiter dauernd über die un \nzulänglichen Lebens- und Arbeitsverhältnisse im Sowjetreich \nklagen. \nWährend noch vor wenigen Tagen in Sowjethlättern zu lesen \nwar, dass die deutschen Arbeiter verwöhnt seien und an das um \nseinen Aufbau schwer kämpfende Sowjetrussland viel zu hohe \nAnsprüche stellten, hat sich endlich ein führender Bolschewist, \nder Sekretär des kommunistischen Zentralkomitees, Postyschew, \ndazu bereitgefunden, die eigenen Fehler einzugestehen und für \ndie schwer bedrängten ausländischen Arbeiter einzutreten. \nPostyschew veröffentlicht in der „Prawda“ und in den „Iswestija“ \neinen Artikel, in dem er mit schonungsloser Schärfe gegen die \nörtlichen Leitungen der russischen kommunistischen Partei und \nder russischen Gewerkschaften loszieht. (Es ist den führenden \nKommunisten in Russland durchaus nicht verwehrt, an der \neigenen Partei schärfste Kritik zu üben, wenn sie dadurch Miss \nstände beseitigen wollen.) Was man sich auf dem Gebiete der \n \n\nHeranziehung ausländischer Arbeitskräfte geleistet habe, so \nschreibt Postyschew, „ist unter aller Kritik“! Man müsse jetzt \nstrengstens darauf achten, \ndass den ausländischen Arbeitern vor der Einreise nach \nSowjetrussland keine falschen Versprechungen gemacht \nwerden. \nSo müsste man den ausländischen Arbeitern vor allen Dingen \nklar machen, dass sie schwerste Mitarbeit am Aufbau des Sozialis \nmus zu übernehmen hätten. Russland sei nicht in der Lage, \nihnen bevorzugte Stellungen einzuräumen oder besonders hohe \nLöhne zu zahlen. Weiter sei es nötig, die ausländischen Arbeiter \nnach ihrer Ankunft in Russland sofort in die grosse Arbeiter \nfamilie des Sowjetstaates hineinzuziehen. \nEs sei ein schweres Versäumnis gewesen, dass man die \nfremden Arbeiter sich selbst überlassen hatte, statt sie mit \nden Lebensverhältnissen der Sowjetarbeiterschaft vertraut \nzu machen. \nGerade in dieser Hinsicht hätten die örtlichen Partei- und Ge \nwerkschaftszellen nichts oder allenfalls erbärmliches geleistet. \nEs seien zumeist die Kleinigkeiten des Alltags gewesen, die die \nausländischen Arbeiter und ihre Familien enttäuscht oder ver \nbittert hätten. \n \n\nAus diesem Artikel eines Mannes, der zu den vertrauten Mit \narbeitern Stalins gehört, kann man entnehmen, dass die Be \nschwerden, die deutsche Arbeiter über ihre unwürdige Behand \nlung in Russland geäussert haben, sachlich durchaus berechtigt \nwaren. Es wäre selbstverständlich notwendig gewesen, allen \nausländischen Arbeitern, die für die sowjetrussische Wirtschaft \nangeworben wurden, rechtzeitig klar zu machen, wie schwierig \nes für einen Westeuropäer ist, sich in russische Verhältnisse ein \nzuleben. Bei den wirtschaftlichen Nöten, unter denen das ganze \nrussische Volk schwer zu leiden hat, \nkann naturgemäss kein Ausländer erwarten, dass es ihm \nbesser ergehen soll, als den einheimischen Staatsbürgern der \nSowjetunion, \ndie sich allmählich daran gewöhnt haben, die traurigen Verhält \nnisse ihres durch den Umsturz schwer getroffenen Landes zu \nertragen. \nWenn die Agenten der Sowjets im Auslande bisher nicht den \nMut dazu aufbringen konnten, den angeworbenen ausländischen \nArbeitern die wahre Lage Russlands zu schildern, so hat jetzt das \nbolschewistische System den Schaden davon. Denn es ist für diu \nSowjetregierung wahrhaftig kein leichtes Stück, sich mit den \nfremden Arbeitskräften auseinanderzusetzen, die sich mit Recht \nüber ihre unerträgliche Lage im Sowjetstaate beklagen. \n \n \n\n \n\nBombenleger-Urteil am Freitag \nHAMBURG, 28. Oktober. \nNach Beendigung des zehntägigen Plaidoyers der Ankläger und \nder Verteidiger im Altonaer Bombenlegerprozess hat sieh das \nGericht auf Freitag, den 31. Oktober, vertagt. Die Angeklagten \nhaben, entsprechend ihrem von Anfang an bewahrten Prinzip \nder absoluten Schweigsamkeit, das nur von Volck und Rehling \ndurchbrochen w urde, auf das letzte Wort verzichtet. Die Urteils \nverkündung wird voraussichtlich am Freitag früh erfolgen. \n \n\nIhre Eigenart \nMit frischer Treuherzigkeit bezeugte ein „Ausschuss für \njungdeutsche akademische Debatten“ jetzt seine Zielbewusstheit. \nEin Bericht im „Jungdeutschen“ hebet also an: \n„Die jungdeutsche Bewegung ist unter Durchbrechung der \nalten Parteifront in den Staat eingedrungen. Sie hat sich an \nden letzten Reichstagswahlen beteiligt und hat sechs Reichs \ntagsmandate errungen. Sie hat trotzdem ihre ideelle Eigenart \nvoll bewahrt.\" \nEigenartig ist es auf jeden Fall, als Bundesgenosse eines \nStärkeren zum grossen Teil auf dessen Kosten sechs Mandate zu \n„erobern“ und gemäss dem treudeutschen Prinzip: „Der Mohr \nhat seine Schuldigkeit getan . . nach vollbrachter Tat und mit \nunbezahlten Schulden wieder solo seines Weges fürbass zu \nschreiten. Eigenartig, ja, aber ideell? \n \n\nAli Hohler versucht Selbstmord \nZu den Gerüchten über einen Selbstmordversuch des wegen \nTötung des Studenten Horst Wessel zu sechs Jahren Zuchthaus \nverurteilten Ali Hohler erfährt eine Korrespondenz, dass Hobler \nin der letzten Zeit grosse Erregungszustände gezeigt habe, ln \neiner der letzten Nächte war er unruhig in seiner Zelle hin- und \nhergelaufen. Sein Zellengenosse wachte auf und bemerkte in \nden Händen Höhlers ein Rasiermesser. Er sprang hinzu und es \ngelang ihm, nach einem heftigen Kampf Ali Höhler das Messer \nzu eutreissen. \n \n\nEine vielsagende Thronrede \nDer englische König kündigt Wahlreform und 48-Stunden-Woche an \n \n\nLONDON, 28. Oktober. \nDer interessanteste Teil der Thronrede, mit der der König \nheute das Parlament cröffnete, ist der, in der eine Reform des \nWahlrechtssystems angekündigt wird. Die Ankündigung selbst \nist ganz allgemein gehalten und besagt lediglich: „Eine Mass \nnahme zur Reform des Wahlrechts wird Ihnen vorgelegt werden.“ \nEs ist also hieraus noch nicht ersichtlich, ob die Regierung \ntatsächlich an die Einführung der Alternativwahl denkt, oder ob \nsie lediglich kleinere Reformen wie die Kostenverringerung des \nWahlkampfes, die Beseitigung der Universitätssitze und anderes \nim Auge hat. Trotzdem muss die Erwähnung der Wahlrechts \nreform dazu dienen, die Liberalen bei der Stange zu halten, zum \nmindesten so lauge, bis ersichtlich ist, was hinter den Reform- \npläuen steckt. Denn \n \n \n\n \n\nSchnelldienst \n \n\nAuf dem Parteitag der Deutschen \nStaatspartei in Hannover wird das \npolitische Hauptreferat der Reichs \nfinanzminister Dietrich halten. \nDer preussische Staatsrat hielt \ngestern nachmittag eine kurze Er \nöffnungssitzung für seinen auf einige \nTage berechneten Sitzungsab \nschnitt ab. \nDer seit vierzehn Tagen an \ndauernde Streik im Hamburger Wohl \nfahrtsamt, der auf Drängen der \nKommunisten einsetzte, ist abge \nbrochen worden. \nDie beiden in Wiesbaden er \nscheinenden nationalsozialistischen \nTageszeitungen, „Die Rheinwacht“ \n \n\nund das „Frankfurter Volksblatt“, \nsind wegen Verstosses gegen § 14 \ndes Republikschutzgesetzes auf die \nDauer von vier Wochen verboten \nworden. \nDie Wiesbadener Stadtverordneten \nversammlung hat einstimmig die \nEinführung der Bürger* und Bier \nsteuer abgelehnt. \nDer belgische oberste Volkswirt \nschaftsrat hat den Vorschlag ge \nnehmigt, den Zuckerzoll um 20 \nFranken pro 100 Kilo zu erhöhen. \nWie die brasilianische Gesandt \nschaft in Berlin mitteilt sind alle \nHäfen Brasiliens für den Schiffahrts \nverkehr wieder freigegeben worden. \n \n \n\n \n\nnatürlich werden die Liberalen die Regierung nur in dem \nFalle unterstützen, dass die Refornipliiue ihre Wahlaussicht- \nten verbessern \nund ihren Millionen Wählern eine grössere Vertretung im \nUnterhaus ermöglichen, als dies heute der Fall ist. Nachdem die \nRegierung das Verhältniswahlsystem rundweg ablehnt, kommt \nvor allem die Alternativwahl (jeder Wähler wählt zwei Kan \ndidaten) in Betracht, die zwar für die Liberalen nicht ideal ist, \ndie aber doch einen gewissen Fortschritt darstellt. \nIm übrigen enthält die Thronrede, die, wie angekündigt, das \nGewerkschaftsgesetz, die Verlängerung des schulpflichtigen \nAlters, die 48-Stunden-Woche, die Untersuchung der Arbeitslosen \nversicherung und anderes aufzählt, keine Ueberraschungen. \nDie Zollfrage wird nicht erwähnt, die Thronrede beschränkt \nsich vielmehr auf das Versprechen, dass die Regierung sich die \nEntwicklung des einheimischen Marktes, des Weltreichsmarktes \nund des ausländischen Marktes angelegen sein lassen werde. Die \nGleichsetzung dieser drei Märkte wird gewiss einen Sturm der \nEntrüstung bei den Weltreichskreuzzüglern hervorrufen. Denn \nsie beweist, dass die Regierung bis jetzt noch nicht gesonnen ist, \nEnglands ausländische Märkte zugunsten der Weltreichsträume \nin Frage zu stellen. \n \n\nM.d.R. Rhode verzichtet \nDer wirtschaftsparteilicbe Reichstags- und Landtagsabgeord \nnete Dr. Rhode (Frankfurt a. M.) hat im Einvernehmen mit der \nParteileitung sein Reichstagsmandat niedergelegt, um sich ganz \nder Tätigkeit im preussischen Landtag zu widmen. „Die Rück \nsicht auf die bevorstehenden wichtigen politischen Ereignisse in \nPreussen, wobei auch die Ernennung Severings zum Innen \nminister eine Rolle spielt, hat die Partei zu dem Entschluss ver \nanlasst, der Landtagsfraktion ihren stellvertretenden Vorsitzen \nden zu erhalten.“ Wie wichtig sich so was vorkommt! \n \n \n\n \n\nDie Gefilde der Seligen \nVon \nPeter Scher \nIu Italien verwendet man rosa- und türkisfarbene Bindfaden, \nes lässt sich wenig dagegen einwenden, die Italiener sind eben \nfarbenfroh. \nAber Verwunderung nimmt einen denn doch gefangen, wenn \nman hoch im Gebirge überm Meer am Rande eines Olivenhains \neinem würdigen Greis begegnet, der ein Huhn an einer rosa \nund blau zusammengeknüpften Schnur spazieren führt, die am \nBein des Tieres befestigt ist. \nDer Greis und ich eröffnen ein freundschaftliches Gespräch, \nin dessen Verfolg sich ergab, dass er das Huhn als seine Nähr \nmutter achtete. Er führte mich, indem er mit einer grossen An \nzahl wohlgelungener Gesten meine geringe Sprachkenntnis aus \nbalancierte, in sein nahegelegenes Heim, das ohne Uebertreibung \nein romantisches genannt werden kann. Auf steinernem Grunde \nwar ein Gelass etabliert, zu dem man mittels einer schwebenden \nStiege emporkletterte. In dem einzigen Raum wohnte er mit \ndem Huhn, von dem er rühmend erwähnt, dass es jeden Tag \nein Ei lege, und zwar befördere es das unter schmetternden \nRufen immer in das nämliche irdene Gefäss. \nAuf einer Art Pritsche aus Latten, auf denen dürre Blätter \nknatterten, pflegte der Greis zu ruhen — über sich, durchs \nfadenscheinige Dach leuchtend, den ligurischen Himmel, unter \nsich das rauschend blaue Meer und in sich einen Seelenfrieden, \nwie ich ihn ähnlich hundertprozentig bei keinem Wallstreet- \nBankier zu beobachten Gelegenheit hatte. Das Bedürfnis des \nGreises an Sensationen schien gering. Er besass eine Nummer \ndes „Avanti“ aus der Zeit vor dem Marsch nach Rom. Den \nDuce kannte er selbstverständlich, denn es gibt kein Haus noch \nHäuschen, an dessen Wand das Götterbild nicht mit der Schablone \nhingestrichen worden wäre. Respekt! Er hob die Hand zum \nGruss, wie sich's gehört, aber eigentlich interessierte ihn von \nlebenden Zeitgenossen nur das Huhn. \nEr nahm es vor meinen Augen hoch und befühlte seinen \nBauch. Alle Anzeichen schienen dafür zu sprechen, dass es wie \nüblich ein Ei vorbereite. Va benel sagte der Greis und befreite \ndas wundertätige Tier vom rosa-Ulrkiseuen Bindfaden, worauf \n \n \n\n \n\nes die Latte am Kopfende des Lagers bestieg und sich der \nMeditation widmete. \nVon der Decke herab hing ein Bündel knolliger Zwiebeln; \nihr Geruch in Zusammenwirkung mit dem Duft eines Büschels \nThymian ergab eine strenge Atmosphäre. Weiss der Henker, \nwonach es sonst noch roch. \nEin solches Bild des Friedens hatte ich noch nicht erlebt. \nVon unten, ganz von fern donnerte die Brandung gegen die \nPunkta, die Felsen ringsum glühten — im Oktober! — die \nGranatäpfel leuchteten gelb zwischen den Oliven, ich wünschte \nnichts, als einmal so bedürfnislos sein zu dürfen wie dieser \ngute Greis. \nUnd als ich plötzlich an Deutschland dachte, wo der Faschis \nmus nun auch seine segensreiche Tätigkeit entfaltet, atmete Ich \nerleichtert auf, Auch ich werde als Greis mein Auskommen \nhaben und vielleicht mein eigenes Huhn spazierenführen dürfen \n— wenn auch natürlich an einem schwarzweissroten Bindfaden. \nAlles das wird kommen, denn bis dahin wird unser Duce nicht \nnur die Last des Friedensvertrages von uns genommen, sondern \nauch mit der ihm eigenen Energie alle übrigen Vorbedingungen \nfür uns besorgt haben: den ewig heiteren Himmel, unter dem \nOrangen und Oliven gedeihen, die alte Nummer des „Völkischen \nBeobachters“ aus der Zeit vor dem Marsch nach Berlin und das \nHuhn — das ewig legende Huhn. \n \n\n„Schwarzwaldmädel“ im Theater des Westens. Am Sonntag \nnachmittag, besonders, wenn das Wetter so schlecht ist, hat das \ngute alte „Schwarzwaldmädel“ noch immer seine grosse An \nziehungskraft. Besonders, wenn es in einer so netten und \nsauberen Aufführung herauskommt. Else Müller, das Bärbels, \nist ein drolliges blondes Ding, erdfest und ein bisschen derb in \nden Bewegungen, dabei stimmlich sicher. Grad recht für ihre \nRolle, und man merkt es, wie gern sie sie spielt. Anita Gurau, \nals „Malwine“, die „wie eine Biene“ ist, sollte sich ihren lächer \nlichen Mannequinschritt abgewöhnen, dann kann noch etwas \naus ihr werden, denn sie hat eine gute Stimme, die auch in \nden Höhenlagen rein ist. Louis Kaliger und Karl Willi Vogt \nmixten den rechten Schuss Komik in die Aufführung, Karl Muth \nwar ein etwas blasser Doinkapellmeister. Die musikalische \nLeitung batte Hans Hasse unter sich. Es wurde brav ge \nklatscht, . 4i , ^ —«1 \n \n \n\n \n\nRossatos „Zierpuppen \" \nErstaufführung in der Linden-Oper \nVon Moliöres anmutig zierlicher Zeitsatire ist in dem Text \nbuch Arturo Rossatos für diesen Operneinakter nicht viel mehr \nübrig geblieben als die drastische Situationskomik. Hier die \nbeiden Zierpüppchen, die ihre Lebensaufgabe in Schönheitspflege \nund einer erschöpfenden Behandlung der Kleiderfrage erfüllt zu \nhaben glauben, ihnen gegenüber die enttäuschten Kavaliere, die \nzum grotesken Schabernack ihre zwei verkleideten Diener als \nLiebhaber ä la mode verschicken. Wenn das tändelnde Liebes \nspiel mit einer solennen Verprügelung der opfermutigen Diener \nbeendet ist und die zwei Zierpuppen von allen verlassen auf \nden Trümmern ihrer Lebensauffassung zusainmenbrechen, dann \nhat die Groteske ihren Höhepunkt erreicht. Fehlt leider nur die \ngeistige Grazie, die bewegliche Satire und das charakteristische \nZeitbild des Originals. \nAehnlicb derben Mitteln bedient sich die Musik Felice Lattu- \nadas, den die Lust und Freude au der Opernposse in eine be \ndenkliche Nähe zur Operette führt. Auch die beiden schnippischen \nMädchen sind nur in dem Teil ihres Wesens musikalisch erfasst, \nder hier im Textbuch noch als Rest verblieb. Mit grösserem \nBehagen ist die Groteske ausgemalt. Ein aufdringliches Orchester \nkann aber die Armut der Erfindung nicht verdecken, die in dem \nBestreben, falsche Aeusserlichkeil zu charakterisieren, ziemlich \nweit geht. Das* formal, in Tänzen und Madrigalen, die Zeit \nMoliöres beschworen wird, betont zwar das Kolorit, hebt die \nOper aber nicht auf ein höheres Niveau. \nRichard Lert versuchte durch belebte Tempi eine flotte musi \nkalische Darstellung zu erreichen. Auf der Bühne standen ihm \nin Jarmila Novotna und Else Ruziczka zwei geschmackvoll \nsingende „Zierpuppen“ zur Seile, die von Marcel Wittriscb und \nGerhard Hüscb als verkleidete Diener mit Erfolg betrogen wur \nden. Eine nur eben freundliche Aufnahme des Werkes bewies, \ndass die Tätigkeit der Oper Unter den Linden doch wohl in. \nanderen Gebieten gesucht wird. L. Bd. \n \n\nJosef Ponten and Armin T. Wegner lesen auf dem zweiten Dichter \nabend des Verbandes Deutscher Erzähler am Dienstag, 11. November, \nabends 8 Uhr, im Plenarsaal des ehemaligen Herrenhauses aus ihren \nWerken. Karten bei Bote & Bock und A. Wertheim. "
    }
}