{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "29",
        "NewspaperNumber": "511",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Morgen Metallarbeiter * Urabstimmung \nUeber das Ergebnis der gestrigen Verhandlungen im Reichsarbeitsministerium \n \n\nDer Deutsche Metallarbeitcrverband hat heute vor \nmittag die Obleute der Streikleitung versammelt und ihnen \ndas Ergebnis der gestrigen Verhandlungen bekannt \ngegeben. Die Obmännerversammlung hat den Beschluss \ngefasst, dass am morgigen Donnerstag in allen Betrieben des \nVerbandes Berliner Metallindustrieller über das Verhand \nlungsergebnis vom 28. eine Urabstimmung stattfindet. Die \nBelegschaften der Berliner .Metallbetriebe linden sich vor \nmittags 8 Uhr in den Streiklokalen ein. Die Urabstim \nmung muss spätestens ■ 1 Uhr nachmittags beendet sein. \nAuch der Verband Bermer Metallindustrieller hat noch am \nheutigen Morgen seinen Mitgliedsfirmen von der gestern abend \nim Arbeitsministerium getroffenen Vereinbarung und der da \ndurch bedingten Beendigung des Streikes Kenntnis gegeben. \nDie revolutionäre Gewerkschaftsopposition ist mit dem Aus \ngang der Verhandlungen nicht zufriedeu und \nfordert zu einer Verschärfung des Kampfes auf. \nIn einem Aufruf der Konferenz der revolutionären Gewerk \nschaftsopposition, die gestern im Zirkus Busch tagte, wird ge \nfordert, dass der Streikschutz verstärkt werden soll, und dass \n10 000 neue Helfer an die Front geschickt werden sollen. Was \ndiese Forderung angesichts der Beendigung des Streikes durch \nden Deutschen Metallarbeiter-Verband bedeutet, ist nicht schwer \nfestzustellen. \nv \nDie Entscheidung, die gestern im Zehner-Ausschuss bei \nden Verhandlungen ini Reichsarbeitsministerium gefallen \nist, bedeutet unter allen Umständen einen Erfolg des \nDeutschen Metallarbeiter-Verbandes. Unter den alten \nBedingungen wird zunächst die Arbeit wieder auf \ngenommen. Der Lohnabbau ist zunächst verhindert. Die \nAussperrungsgefahr, die den Metallarbeitern des ganzen \nReiches drohte, ist abgewendet. Die Solidarität der \nArbeiter, von der sich anfangs nicht einmal Nazis und \nStahlhelmer auszuschliessen wagten, hat sich durchgesetzt. \nDieser Erfolg kann auch dadurch nicht verkleinert werden, \ndass der Erfolg ein vorläufiger und relativer ist. \nDie alten Bedingungen, unter denen die Arbeit wieder \naufgenommen wird, gelten nur bis zum nächsten Schieds \nspruch, der bereits in den ersten Novembertagen gefällt \nwerden soll. Das Schiedsgericht wird aus drei Mitgliedern \n \n\nbestehen: je ein Vertreter der Arbeitnehmer und der \nArbeitgeber und der frühere Reichsarbeitsminister Brauns. \nBei diesem wird naturgemäss die letzte Entscheidung \nliegen. Er wird den Ausschlag geben in dem Schiedsgericht. \nProphezeiungen über den neuen Schiedsspruch sind gewiss \nverfrüht. Aber man wird doch annehmen dürfen, dass \nDr. Brauns nicht unbeeindruckt bleiben wird durch die \nKundgebung solidarischen Kampfwillens, den die Berliner \nMetallarbeiterschaft in ihrem Streik bezeugt hat. Er wird \nsich der Erkenntnis nicht verschliesesn können, dass die \nEntscheidung, die das Schiedsgericht zu fällen hat, von weit- \ntragender Bedeutung nicht nur für die friedliche, gesunde \nWeiterentwicklung der wirtschaftlichen Verhältnisse, son \ndern auch für die Aufrechterhaltung des politischen Gleich \ngewichts in diesem schweren Winter sein wird. \nWird man von dem Schiedsrichter Brauns eine solche \nBerücksichtigung der Haltung der Arbeiterschaft er \nwarten, so wird man anderseits der Hoffnung Ausdruck \ngeben dürfen, dass auch die Arbeiterschaft die Voraus \nsetzungen für das Inkrafttreten des Schiedsgerichtes, dem \ndie Arbeiterschaft nicht mit allzu grossem Misstrauen \n \n\ngegenüberzutreten braucht, sicherstellt. Man wird also \nsich zu der Erwartung bekennen, dass in der morgigen \nUrabstimmung sich die grosse Mehrheit der Metallarbeiter \nauf die Seite ihrer Führer stellt, die die gestrige Verein \nbarung zu verantworten bereit sind. \nStürmische Obleute-Sitzung \nWie wir erfahren, gestaltete sich die Versammlung der Ob \nleute äusserst stürmisch. Die oppositionellen Elemente richteten \nscharfe Angriffe gegen die Verbundsleitung und betonten, dass \nunter «fern Vorsitz des früheren Reichsarbeitsministers Dr. Brauns \ndurch die Verhandlungen der Dreier-Kommissionen auch eine \nSenkung der Löhne herbeigeführt würde und die Arbeiterschaft \ndagegen völlig machtlos sein würde, weil ja der kommende \nSchiedsspruch für beide Teile endgültig und bindend sein soll. \nAuch eine grosse Anzahl der anderen Obleute erklärte, dass sie \nnicht die Verantwortung gegenüber ihrer Kollegenschaft in den \nBetrieben übernehmen und zur Wiederaufnahme der Arbeit \nunter den gegenwärtigen Umständen ihre Stimme abgeben \nkönnten. Aus diesem Grunde wurde der Beschluss gefasst, in \nallen bestreikten Betrieben am Donnerstag eine erneute Ur \nabstimmung zu veranstalten. \n \n\nDie Maske herunter! \n \n\nNaziführer entschuldigt sich \nbei den Metaüindustriellen \n \n\nDRESDEN, 29. Oktober. \nEin Vorfall, der die „Arbeiterfreundlichkeit“ der National \nsozialisten wieder einmal grell beleuchtet, hat sich in Dresden \nzugetragen. Der sächsische Landesverband der Metallindustriel \nlen hatte zu einer Veranstaltung, in der über den Metallarbeiter \nstreik gesprochen wurde, auch Hitler eingeladen. Hitler \nschickte seinen politischen Mitarbeiter Major Wagner. \nGeleitet wurde die Veranstaltung durch den aus dem Hinke- \nmann-Skandal bekannten ehemaligen Theologen, jetzigen Fabrik \nbesitzer Dr. Wildgrube. Entsprechend der Zusammensetzung \nder Versammlung wurden gegen die nationalsozialistische Partei \nleitung heftige Vorwürfe erhoben, weil sie ihren Mitgliedern \ndie Beteiligung am Metallarbeiterstreik gestattet habe. Darauf \ngab Hitlers Stellvertreter eine Erklärung ab, die selbst die Er \nwartungen der Metallindustriellen übertreffen wird. Major \n \n\nWagner verzichtete nicht nur darauf, den Standpunkt der \nArbeiter gegenüber den Industriellen zu vertreten, sondern \nentschuldigte sich vor den Industriellen, dass die National \nsozialisten den Streik mitmachten. Es sei der Führung der \nNationalsozialistischen Arbeiterpartei nicht möglich gewesen, \nihren Mitgliedern die Teilnahme am Streik zu verbieten: \ndenn sonst wären die Arbeiter in Massen aus der Partei \nausgetreten und zur Sozialdemokratie abgewandert. \nEin deutlicheres Geständnis, dass es den nationalsozialistischen \nFührern gar nicht um die sozialen Interessen der Massen zu \ntun ist, kann man sich schwerlich vorstellen. \nDie Zusammenkunft von Hitlers Stellvertreter mit den Ver \ntretern der sächsischen Industrie vollzog sich in grösster Heim \nlichkeit. Selbst die Dresdener Nationalsozialisten haben nichts \ndavon erfahren. \n \n \n\n \n\nKurswechsel in der Aussenpolitik? \nDas Reparationsproblem vor dem Auswärtigen Ausschuss — Anträge der Nazis \nund ihrer Anhängsel \n \n\nDer Auswärtige Ausschuss des Reichstags träte heute \niu eine Debatte über die mit dem Reparationsproblem \nzusammenhängenden Fragen und die dazu eingebrachtea \nAnträge ein. \nVor Beginn der Verhandlungen gedachte der Ausschuss der \nOpfer der neuen Bergwerkskatastropbe im Saargebiet. Die Re \ngierung ist im Ausschuss durch die Reichsminister Dr. Curtius \nund Dietrich vertreten, ausserdem durch zahlreiche Be \namte des Auswärtigen Amtes und des Reichsfinanz- \nminisleriums. Den vertraulich geführten Ausschuss \nberatungen lagen die vom Reichstag an den Ausschuss \nüberwiesenen Anträge zu Grunde. Es handelt sich um einen \nnationalsozialistischen Antrag auf Aufhebung des Diktats von \nVersailles und der Tributverträge, einen kommunistischen An \ntrag auf Einstellung der Zahlungen aus dem Young-Plan, einen \nAntrag der Laudvolkpartei auf Ausnützung der Schutzmass \nnahmen und Revisionsbestimmungen des Youug-Plans, einen \nchristlich-Sozialen Antrag auf Einleitung von Verhandlungen \nzum Zwecke der Revision dieses Plans. Ausserdem liegt ein ähn \nlicher Antrag der Wirtschaftspartei vor. Für die Anträge der \nzuletzt genannten Parteien ist au sich eine Mehrheit im Aus \nschuss vorhanden Die Debatte begann mit den Begründungs- \nredeu der Vertreter antragstellenden Parteien. \nAuf die Begründung der Anträge erwiderte Reichsfinanz \nminister Dietrich, der eine ausführliche Darlegung über den \ngegenwärtigen Stand der Reparationsfrage gab und hieraus die \nablehnende Stellungnahme der Reichsregierung zu den \nAnfragen \nfolget te. Dann ualyn Reichsaussenmiuister Dr. Curtius das Wort, \nder auch später noch einmal in die Debatte eingrift. In der \nAussprache kamen alle im Ausschuss vertreteneu Parteien zu \nWort. Um 1 Uhr trat eine Mittagspause ein. \n* \nDie Ausführungen der Regierungsvertreter sollen, wie man \nhört, nicht ohne Eindruck geblieben sein. Man rechnet mit der \nMöglichkeit, dass einer der weniger weitgehenden Anträge an \ngenommen werden wird, und zwar in einer Form, mit der sich \nauch die Regierung abfinden kann und die der deutschen \nAussenpolitik keine Schwierigkeiten bereitet. \nBrüning bleibt im Hintergrund \nReichskanzler Dr. Brüning, der nicht an den Verhandlungen \ndes Auswärtigen Ausschusses teilnahm, erschien vormittags im \nReichstag und hatte kurze Besprechungen mit einer Anzahl von \nAbgeordneten verschiedener Parteien, die zum Teil aus der Aus \nschusssitzung zum Kanzler kamen, so mit den Sozialdemokraten \nHermann Müller und Dr. Hilferding, dem Zentrumsabgeordneten \n.loos, dem cbristlichsozialeu Fraktionsvorsitzenden Simpfendörfer, \ndem Konservativen Graf Westarp. Es handelte sich bei den Be \n \n \n\n \n\nsprechungen um die Stellungnahme der Parteien zu deu beute \nzur Beratung stehenden Anträgen. \n \n\nHugenberg macht’s wie Goebbels \nVor dem Schöffengericht Berlin-MiUe begann heute um \n11 Uhr, wie bereits gemeldet, der Prozess gegen die Redakteure \nWilhelm John vom Berliner Lekahnzeiger, Rudolf Flemming \n \n\nLONDON, 29. Oktober. (Eigene Meldung«) \nFür die nächsten -18 Stunden ist das Schwergewicht der \nenglischen Politik aus dem Unterhaus iu diu Konferenzräumc \nder Konservativen Partei verlegt. Das ist die Folge eines Be \nschlusses, deu 4-1 konservative Abgeordnete gestern nucht in \neiner Sitzung im St. Stephansklub gefasst haben, und in dein \nsie im Interesse Englands den Rücktritt Baldwins von der Füh \nrung der Konservativen Partei verlangten. \nDie für morgen einberufene Sitzung der Konservativen Partei \nin die Londoner Laxfon Hall muss deshalb von einschneidender \nBedeutung werden. Sollte es den Anhängern Baldwins nicht \ngelingen, eine stürmische Kundgebung für Baldwin zustandezu \nbringen, so wird \nBaldwin von der Führung der Tories zurUekfretcn, \num vermutlich Neville Chamberlain Platz zu machen. Allerdings \ndarf nicht vergessen werden, dass, wenigstens bis jetzt, der weit \naus grösste Teil der Konservativen Partei hinter Baldwin steht. \n \n\nPalästina-Debatte hält an \nDie Debatte, die durch die kürzlib cerfolgte Erklärung der \nenglischen Regierung zur Palästinapolitik entfesselt wurde, hält \nimmer noch an. Auf zionistischer Seite hat man in den Dar \nlegungen des Foreign Office ein beabsichtigtes Abweichen von \nder Balfour-Deklaration, die Palästina den Juden als „nationale \nHeimstätte“ gab und von den Richtlinien des VöL.erbunds- \nmandats gesehen. Die Antwort auf die englischen Erklärungen \nwar der Rücktritt führender Persönlichkeiten des Zionismus \nund der mit ihm sympathisierenden Organisationen von ihren \nAemtern. Der Präsident der zionistischen Weltexekutive, \nDr. Weizmann, der als erster zurücktrat, erklärt jetzt in einem \nI „Matin“-Interview, dass seiner Meinung nach die englische Re \ngierung nicht bei ihrer Haltung bleiben würde, die weder vom \nmoralischen noch vom politischen Standpunkt aus zu rechtfertigen \n \n \n\n \n\nvom Tag, Scheudy vou der Deutschen Zeitung und den Reichs- \ntagsabgeordneten Geheimen Finanzrat Dr. Hugenberg, wegen \nBeleidigung aus § 18ö. Nach Eröffnung der Sitzung stellte Land- \ngeriebtsdirektor Rücker fest, dass Dr. Hugenberg nicht er \nschienen sei. Er hat am 26. Oktober dem Gericht einen Brief ge \nschrieben, dass es ihm nicht möglich sei, der Ladung des Ge \nrichtes Folge zu leisten und zu erscheinen. Er habe un \nmittelbar nach de. i Reicbstagszusammentritt eine Kissingcr \nKur gemacht, und befindet sich jetzt in Oberbayern \nzu einer auf ärztlicher Anordnung notwendigen Nachkur, \nEr sei nicht bloss aus Gesundheitsgründen verhindert, zu er \nscheinen, sondern auch wegen Vorbereitung für seine Abgeord- \nnetentätigkeit. Oberstaatsanwalt Köhler erklärte darauf, dass er \ndiese Erklärung und Entschuldigung nicht für genügend halte. \nEin Abgeordneter, gegen den ein Verfahren schwebe, sei auch \nnach Beginn der Reichstagssitzung wie jeder andere Angeklagte \nzu behandeln. \n \n\nDer Führer der konservativen Revolte ist der alte millionen \nschwere Oberst Grellen, einer der Rechtsextremisten Englands. \nEr beschuldigte Baldwin der „schlappen“ Parteileitung und vor \nallem des Liebäugelns mit der Labour Party. Unter seinen \nAnhängern befindet sieb der bekannte Russenfeind Locker \nLampson. Im übrigen setzt sich die Gefolgschaft Grettons aus \nwenigen bekannten Parlamentariern zusammen. 6retten lässt \nseine Liste auch heute noch aufliegen und hofft, noch weitert \n30 Unterschriften zu erhalten. \nWas die parlamentarische Lage betrifft, so hat MacDonald sich \nzunächst eine Atempause verschafft, und zwar dadurch, dass er \ndie Siedlungsvorlage und die Heraufsetzung des schulpflichtigen \nAlters, von denen der Regierung keine Gefahren drohen, an die \nerste Stelle der Tagesordnung setzte. Hierdurch hat er allem \nAnschein nach eine \nKrisengefahr bis Weihnachten hinausgeschoben. \nDie ausweichende Antwort MacDonalds hinsichtlich der \nWahlrechtsreform hat im liberalen Lager stark enttäuscht. \n \n\nsei. Weizmanns Ausführungen gipfeln in der Erklärung, dass er \nin dem Weissbuch nie „die Tat einer Regierung und nicht des \nenglischen Volkes“ sehe. Weizmann spielt dabei ganz deutlich \nauf die Kritik an, die das Verhalten der Arbeiterregieruug in \nder Palästinafrage bei den Liberalen und Konservativen gefunden \nhat. Ob diese Parteien freilich tatsächlich gewillt sind, mehr \nfür die jüdische Einwanderung zu tun, bleibt abzuwarlen. \n \n\nSetzt sich Var gas durch? \nHauptmann Tavore, der die Revolution in Nordbrasilien \norganisierte, hat Dr. Vargas als vorläinigen Präsidenten an \nerkannt. Sao Paulo ist zurzeit von zehntausend revolutionären \nTruppen besetzt. Die Verluste an Toten bei den letztwöchigen \nKämpfen um den Brückenkopf von Sengues betrugen tausend \nMann. \n \n\nBaldwin soll zurücktreten "
    }
}