{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "30",
        "NewspaperNumber": "512",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 30. Oktober 1930 - 78. Jahrgang Nr. 512 \n \n\nBerliner M^^^orgeii-üiirBe \n \n\nIm Ulan \nwerden \nUnter- \nrichte- \nbarocken \nBebaut \n \n\nMil .. Unterkaltunys Blatt \nIHoden2citunci^^Sporf=Zeitung \nfilm Leitung /f/yl HousufiarfenZtg: \nrechn.2cifung \\issij UHteblafiUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nlut dem \nPlatz dir \nRepuhllk \nwerden \nKindir- \nepiel- \nplilu \nangelegt \n \n\nHeute neue Streik-Abstimmung \nSchweres Eisenbahn-Unglück in Frankreich \n \n\nSeeckt-Logik \nAufrüstung und „untragbare“ Tribute \nDer Generaloberst von Seeckt galt lange Zeit als ein \nkluger Manu. Sicher ist er auch ein tüchtiger Militär. \nAber unsere Generale haben leider auch meistens politi \nschen Ehrgeiz, besonders wenn sie von Politik herzlich \nwenig verstehen. Seitdem Herr von Seeckt politische \nWeisheiten verzapft, hat sein Ruf als kluger Mann einen \nargen Stoss erlitten. Jetzt hat er wieder dem Chef \nkorrespondenten der „United Press“ ein Interview ge \ngeben, in der er seinem Wunsche nach Aufrüstung \nDeutschlands folgende Formulierung gab: \n„Meiner Ansicht nach würde die Vorbereitende Ab \nrüstungskonferenz im November eine passende Gelegenheit \nfür die deutsche Regierung abgeben, um vor die anderen \nMächte mit der Forderung auf Zurückschraubung aller grossen \nArmeen bis zu dem deutschen Standard hinzutreten. Im \nFalle, dass Deutschland keine zusagende Antwort erhalten \nwürde, sollte es auf der Revision der militärischen Klauseln \ndes Versailler Vertrages bestehen und die Parität der Be \nwaffnung in Uebereinstimmung mit der Grösse der Bevölke \nrung und der geographischen Lage des Landes verlangen.“ \nAuch wenn Herr von Seeckt angesichts der wirtschaft \nlichen und finanziellen Notlage Deutschlands weiterhin \nverlangt, dass „die Zeit und die Methoden einer Ver \ngrößerung der deutschen Armee“ der eigenen Entschei \ndung Deutschlands überlassen bleiben muss, so wirkt \ndoch der gleichzeitig an Amerika gerichtete Appell, die \nuntragbaren Tributzahlungen nachzulassen, derart un \nlogisch, dass man nicht begreifen kann, wie wenig sich \nein Mann wie Seeckt über die Wirkung solcher Auslassun \ngen im unklaren sein kann. Aufrüstung und Reparations \nnachlass — wenn man den nüchternen Yankees mit \nsolcher Unlogik kommt, hat man es sich selber zuzu \nschreiben, wenn deutsche Politiker im Auslande noch \nweniger ernst genommen werden als zu Hause! \n \n\nBrüder! \n„Rotmord“ trompetet die nationalsozialistische Presse \njeden Tag, und es ist noch nicht lange her, dass die kom \nmunistischen Blätter die Parole verkündeten: Schlagt die \nFaschisten, wo ihr sie trefft! Jetzt aber halten Nazis und \n'Kommunisten gemeinsame Diskussionsabende ab. Auf \neinem solchen sprach Heinz Neumann als Diskussions \nredner und Goebbels hielt das Schlusswort. Die Rollen \nwaren aber vertauscht. Heinz Neumann quasselte in \ndieser Zeit des Hungerns vom Revanchekrieg gegen \nFrankreich, wofür er die Rote Armee als Bundesgenossen \nofferierte, während Joseph Goebbels — ausgerechnet der \nMercedesbesitzer Goebbels — sich als proletarischer \nKoalitionsgegner aufspielte. Er meinte in seiner krank \nhaften Selbstüberhebung, bei allen Ministerposten sei \nnoch niemals sein Name genannt worden. Du lieber Him \nmel, Herrn Goebels als Minister vorzuschlagen, das ist in \nder Tat noch nicht einmal seinen eigenen Parteigenossen \neingefallen. Ein Mann, der die preußische Verfassung \ngelesen, aber nicht einmal kapiert hat. der kann höchstens \nim dritten Reich zu Ministerwürden kommen. \nUeberaus bezeichnend war es, dass Heinz Neumann \ndie Nazis anflehte, „den Bruderkrieg einzustellen“. Es \nsind in der Tat Brüder, feine Brüder, die Herrschaften \nvom Hakenstern und vom Sowjetkreuz! Die Auseinander \nsetzung verlief im übrigen so, dass der unparteiische \nTeilnehmer das alte Heinewort dahin abwandelte: \n„Welcher recht hat von den beiden, weiss ich nicht; \nDoch es will mich schier bedünken, \nDass der Joseph und der Heinz, \nDass sie alle beide stinkeul“ \n \n\nAlle Anträge abgelehnt! \nBrüning-Sieg auch im Auswärtigen Ausschuss \n \n\nDie gestrige Nachmittagssitzung des Auswärtigen \nAusschusses zog sich bis in die achte Abendstunde \nhin. In die Debatte griffen auch die Regierw-gsver- \ntreter noch wiederholt ein. ln der Abstimmung wur \nden schliesslich sämtliche auf die Reparationsfrage \nbezüglichen Anträge mit wechselnden Mehrheiten \nabgelehnt; ein Antrag der Wirtschaftspartei, der \ndie Vorlegung einer Denkschrift über die bisherigen \nReparationsleistungen Deutschlands verlangt, bei \nspielsweise mit 12 gegen 12 Stimmen bei 4 Stimm \nenthaltungen. Dieses durchaus negative Ergebnis \nder mit so grossen Erwartungen von der Opposition \nvon rechts und links unternommenen Aktion kam \ndadurch zustande, dass Nationalsozialisten und \nKommunisten immer gegeneinander stimmten, ob \n \n\nwohl ihre Anträge vielfach das gleiche Ziel ver \nfolgten. \nAngenommen wurde lediglich ein Antrag der Deutschen \nVolkspartei, zu dem die Konservativen einen Ergänzungsantrag \ngestellt hatten. In diesem einzigen Ergebnis der Beratungen \ndes Ausschusses wird die tiefe Enttäuschung über den negativen \nErfolg aller Bemühungen für eine allgemeine Abrüstung, ins \nbesondere der letzten Genfer Verhandlungen festgestellt und \nauf die Aufrüstung verschiedener anderer Länder hingewiesen. \nVon der Reichsregierung wird gefordert, dass sie mit allem \nNachdruck eine Abrüstung der anderen Staaten verlangen soll, \ndie nach Art und Umfang der deutschen Abrüstung entspreche. \nDie Regierung wird aufgefordert, Klarheit darüber zu schaffen, \nob die anderen Mächte gewillt sind, ihren im Versailler Ver \ntrag hinsichtlich der Abrüstung übernommenen Verpflich \ntungen nachzukommen. \nDie Annahme dieses Antrages erfolgte mit den Stimmen \nder Nationalsozialisten, der Christlichsozialen, der Deutschen \nVolkspartei, des Zentrums, der Bayerischen Volkspartei, der \nWirtschaftspartei und der Landvolkpartei gegen die der Sozial \ndemokraten und Kommunisten bei Stimmenthaltung (!) der \nDeutschnationalen. (!) \n \n\nGrossgaragen-Besitzer geflüchtet \n \n\nBei der Berliner Kriminalpolizei sind im Laufe der letzten \nTage mehrere Anzeigen gegen den Grossgaragenbesitzer Max \nKeilonath wegen Betruges und Urkundenfälschung eingegangen. \nAls daraufhin die Polizei den Beschuldigten gestern in seiner \nWohnung in Halensee verhaften wollte, musste man die Fest \nstellung machen, dass Keilonath bereits die Flucht ergriffen und \nsich mit seinem Auto jedenfalls ins Ausland begeben hat. Mit K. \nzusammen wurde auch zugleich dessen Geschäftsfreund Rother \nbeschuldigt, sich an den Betrügereien beteiligt zu haben. \nDieser Mann konnte gestern von der Kriminalpolizei in Haft \ngenommen werden. \nIm Sommer dieses Jahres kauften sich Keilonath und Rother \neine Kiesgrube in Exdorf im Kreise Teltow. Da beide über \nBargeld nicht verfügten, so beschafften sie sich durch ihr \nsicheres Auftreten einen Geldgeber, der Keilonath zu treuen \nHänden 100 000 Mark hinterlegte. Mit diesem Gelde sollte die \nAusbeutung der Kiesgrube vorgenommen werden. Maschinen \nund Bagger' wurden bestellt und zahlreiche Leute mit den \n \n\nAbraumarbeiten in der Grube bei Teupitz beschäftigt. Hunderte \nvon Fuhrleuten mussten mit ihren Gespannen den Sand ab \nfahren. Während dieser Zeit versuchte Keilonath noch andere \nGeldleute für sein Unternehmen zu gewinnen, scheint aber \ndamit kein Glück gehabt zu haben, verkaufte die hinterlegten \nWertpapiere und verschwand. \nAls am vergangenen Sonnabend die Grubenarbeiter und die \nFuhrleute ihre Löhne ausgezahlt erhalten wollten, war kein \nGeld mehr aufzutreiben und Keilonath unauffindbar. \nNur mit Mühe konnten die Landjäger die schwer geschädigten \nArbeiter vor Gewalttaten zurückhalten. Auch der Geldgeber \nhatte von diesen Vorkommnissen Kenntnis erhalten und ver \nsuchte sein hinterlegtes Kapital zu retten. Er musste aber die \ntraurige Feststellung machen, dass die Papiere bereits durch \nKeilonath verkauft und dieser den hierfür erlösten Betrag sich \nhatte auszahlen lassen. Mit dem Gelde hat Keilonath die Flucht \nergriffen. Kriminalkommissar Seiffert fahndet mit seinen \nBeamten nach dem Flüchtigen. \n \n\nEin Ministergehalt wird nicht geopfert \nNazi-Geschichten aus dem Wiener Wald \nDer Wahlkampf in Oesterreich wird von den phantasie \nbegabten Hitler-Leuten — von denen es in Wien nicht \ngerade wenig Exemplare geben soll — in schönstem \nMärchenstil aufgezogen. So erzählten nationalsozialistische \nAgitatoren in einer Wahlversammlung vor einer tief \ngerührten Menschenmenge, die beiden Nazi-Minister im \nKabinett Vaugoin, Fürst Starhemberg und Dr. Hueber, \nhätten zugunsten der Arbeitslosen auf ihre dicken Mi \nnistergehälter verzichtet. Man stelle sich vor: Der hoch \nfeudale Fürst Starhemberg und der Justizminister Dr. \nHueber opfern ihr ganzes Gehalt, damit den Arbeitslosen \ngeholfen werden kann. Wären sie nicht wohlhabende \nMänner, die über ein ansehnliches Privatvermügeu ver \nfügen, müssten sie ohne Gehalt glatt verhungern. Im \n \n\nschönsten Märchen ist nichts von derartigem Opfermut \nzu lesen. \nLeider blieb diese rührende Geschichte der Oeffent- \nlichkeit nicht verborgen, so dass der Bundeskanzler Vau \ngoin von seinen politischen Freunden gefragt wurde, wie \nes komme, dass nur die beiden Nazi-Minister und nicht \ndie anderen Mitglieder der Regierung auf ihre Gehälter \nverzichtet hätten. Das war dem nazifreundlichen Kanzler \nVaugoin denn doch zu stark. In einer christlichsozialen \nWahlversammlung meldete sich der Kanzler persönlich \nzum Wort, um festzustellen, dass an der ganzen Geschichte \nkein wahres Wort sei. Also war’s wieder nichts mit dem \nOpfermut der Nazi-Minister, die ihr Gehalt nach wie \nvor ungekürzt beziehen. So müssen die hungernden Ar \nbeitslosen zu Reklamezwecken für nationalsozialistische \nMinister herhalten. Es geht doch nichts über einen schönen \nWahlschwindel! Nur muss er etwas geschickter aufge \nzogen werden! \n \n \n"
    }
}