{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "30",
        "NewspaperNumber": "512",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*lTloTgen-Ausgabe \nNr. 512 — 78. Jahrgang \n \n\n'Berliner Volles -Zeitung \n \n\n^Beiblatt \nDonnerstag, 30. Oktober 1930 \n \n\nDer Freispruch in Halberstadt \nDie Begründung des Urteils im Nachterstedter Mordprozess \n \n\nHALBERSTADT, 29. Oktober. \nNach Verkündigung des bereits gemeldeten frei- \n• prechenden Urteils gegen Koch führte in der Urteils \nbegründung Landgerichtsdirektor Pfanne folgendes aus: \nDas Gericht habe den Zeitpunkt, an dem am 19. Februar \nDirektor Kramer in Nachterstedt der Kugel eines feigen \nMeuchelmörders zum Opfer gefallen sei, auf 19 Uhr \n18 Minuten bis 19 Uhr 20 Minuten festgelegt. Koch sei \nzweifellos ein roher und gewalttätiger Mensch, dem die \nTat ohne weiteres zuzutrauen sei. Mit besonderem Nach \ndruck müsse erklärt werden, dass dafür, dass etwa \nDr. beding als Täter in Frage komme, sich nicht der \ngeringste Anhaltspunkt ergeben habe. \nDas Gericht habe der Aussage der Frau Koch im vollen \nUmfange Glauben geschenkt und habe keine Bedenken an ihrer \nGlaubwürdigkeit. Das Gericht glaube, dass Koch tatsächlich \nseiner Frau ein solches Geständnis gemacht hat. Ebenso hat \ndas Gericht auch den Alibibeweis im Hinblick auf die Aussage \ndes Zeugen Brandt nicht für geführt erachtet. Die Frage \nsei nur, \nwo der Angeklagte zum Zeitpunkt der Tat gewesen sei. \nPositive Feststellungen dafür, dass Koch sich zu dieser Zeit \nam Tatort befunden habe, seien nicht möglich gewesen. \nEs sei nicht ausgeschlossen, dass es eich bei dem im Mühlgraben \ngefundenen Gewehr um die Mordwaffe handele, aber auch hier \nseien keine positiven Feststellungen dafür möglich, dass Koch \ndas Gewehr dort versenkt habe, um so mehr, als das Gericht \nes nicht für wahrscheinlich erachtet, dass diese Waffe auf dem \n \n\nWege vom Tatort nach Hoym oder bald nach der Rückkehr dort \nhin versenkt ist. \nHinsichtlich der von der Anklage aufgestellten Zeitverrech \nnung hätte das Gericht nicht unerhebliche Bedenken. Trotz \nallem ruhe der Verdacht der Täterschaft nach wie vor auf \ndem Angeklagten, \nganz gleich ob eventuell Mittäter vorhanden seien oder nicht. \nZweifellos habe Koch gegen Kramer ein starkes Hass- und \nRachegefühl gehabt. Kramer sei nach den Bekundungen der \nZeugen streng, aber gerecht gewesen. Als Leiter eines so \ngrossen Werkes, der die Aufgabe hatte, eine Rationalisierung \ndes Betriebes durchzuführen, hätte er seine Leute nicht immer \nmit Glacehandschuhen anfassen können, sondern eine gewisse \nHärte zeigen müssen. Das Gericht sei zu dem Freispruch ge \nkommen, weil sich positive Feststellungen hinsichtlich der \nSchuld des Angeklagten nicht ergeben hätten, so dass er man \ngels Beweise hätte freigesprochen werden müssen. Der Haft \nbefehl wurde sofort aufgehoben. \nKundgebungen für Koch \nSeine Frau hat die Wohnung ausgeräumt \nKoch hat die Scheidungsklage eingereicht \nNach der Urteilsverkündung kam es unter der vor dem \nGerichtsgebäude harrenden, nach Tausenden zählenden Menschen \nmenge zu lauten Kundgebungen für den Freigesprochenen. Als \ndie Verhandlung beendet war, stürmte alles in wilder Hast nach \ndem dem Untersuchungsgefängnis benachbarten freien Felde, um \nhier vor dem Portal des Gefängnisses die Freilassung Kochs zu \nerwarten. \n \n\nEs wurde aber dafür Sorge getragen, dass Koch völlig un \nbemerkt die Anstalt verliess. Ein Auto wurde auf einem Feld \nweg nach einem Wirtschaftseingang des Gefängnisses dirigiert, \nohne dass die Schaulustigen etwas davon merkten, fuhr Koch \nmit seinen Brüdern, und begleitet von einem Halberstädter \nPolizeibeamten schon um 14 Uhr von Halberstadt ab, um über \nQuedlinburg in seinen Heimatort Hoym zurückzukehren. \nHOYM, 29. Oktober. \nAls Koch um 15 Uhr hier eintraf und von dem Halberstädter \nKriminalbeamten bis zu der im Rathaus befindlichen Polizei \nwache geleitet war, versammelte sich im Nu eine nach Hunderten \nzählende Menschenmenge vor dem Hoymer Rathaus und brach \nin laute Hoch- und Hurrarufe aus, als Koch sich zeigte. Von der \nPolizei wurde ihm mitgeteilt, dass seine Wohnung von seiner \nFrau und deren Söhnen geräumt sei und dass Frau Koch auch \nalle ihr gehörigen Möbel mitgenommen hätte, während die dem \nEhemann gehörende Einrichtung in der Zwischenzeit ver \nsteigert ist. \nInfolgedessen begab sich Koch, während die Bevölkerung \nSpalier bildete und ihm zuwinkte, zunächst nach Nachterstedt zu \nseinem Bruder. Auch hier bereitete die Bevölkerung dem Heini- \ngekehrten Kundgebungen. Zu Ausschreitungen gegen Frau Koch \nund ihre Söhne ist es bisher nicht gekommen, zumal die Polizei \nin Hoym Vorkehrungen getroffen hat. Man rechnet damit, dass \nFrau Koch den Ort sehr bald verlassen wird. Bezeichnend für \ndie Stimmung in der Bevölkerung ist es auch, dass eine Reihe \nvon Vereinen, denen Koch augehört, nicht unerhebliche Geld \nbeträge durch Sammlung aufgebracht haben, um ihn für den \nVerdienstausfall während der viermonatigen Untersuchungshaft \nzu entschädigen. \nDie Ehescheidungsklage \ngegen seine Frau hat Koch noch gestern einreichen lassen. \n \n\nSohn dingt Einbrecher \n \n\nGrosser Wohnungseinbruch aufgeklärt \n \n\nVor etwa 14 Tagen wurde ein Kaufmann aus dem Osten der \nStadt an einem Sonntag von Einbrechern schwer heimgesucht. \nUnter anderem wurden zwei Pelzmäntel gestnhleil. Bei der \nSuche in den Lokalen, in denen Diebesgut den Hehlern ange- \nboten wird, trafen die Beamten in einer Kneipe auf einen \n:f4 Jahre alten Paul K., der der „Zunft\" schon lange angehört. \nEr versuchte, Pelzmäntel zu Geld zu machen. In seiner Woh \nnung fand man nicht nur die dem Kaufmann gestohlenen Pelze, \n»»»der» auch andere Sachen aus dem Einbruch. K. bestritt, den \nEinbruch verübt zu haben, und tobte über die „ungerechtfertigte\" \nFestnahme. \nAuch seine Mutter wollte nicht wissen, wie die Diebesbeute \nin ihre Wohnung gekommen war. Nach der Durchsuchung aber \nsetzte sie sich \nheimlich mit dem bestohlenen Kaufmann in Verbindung und \nversuchte ihn zu bewegen, von einer Anzeige Abstand zu \nnehmen. \nAls Gegenleistung versprach sie, den grössten Teil des ge \nstohlenen Gutes wieder herbeizuschaffen. Der Kaufmann benach \nrichtigte die Kriminalpolizei. Kriminalkommissar Dr. Lüdcke \nentschloss sich, mit Frau K. nach der Wohnung des Kaufmanns \nzu fahren. \nZufällig öffnete ihnen der Sohn des Hauses die Tür. Als er \ndie Einlassbegehrenden erblickte, verlor er alle Fassung. \nSein Verhalten war so auffällig, dass es geraten erschien, auch \nihn ins Gebet zu nehmen. Als er sich in die Enge getrieben sah, \nhequemte er sich zu einem Geständnis. Sein Fall ist wieder ein \nBeispiel für die Gegensätze zwischen Eltern und Kindern. Der \nVater des Neuuundzwanzigjährigen ist ein sehr wohlhabender \n \n\nMann. Er hält es aber für richtig, den Jungen sein Geld selbst \nverdienen zu lassen und \ngibt ihm nur ein Taschengeld. Für die kostspieligen Lieb \nhabereien des Sohnes, der einen Kreis von Damenbekannt \nschaften hat, reichten die Zuwendungen jedoch nicht aus, und \nbald geriet er in eine Klemme. \nBei nächtlichen Bummelfahrten hatte ihn der Zufall mit dem \nEinbrecher K. zusammengeführt, dem er sein Herz ausschüttete. \nSeine Geldnöte sollten durch einen Einbruch bei den Eltern \nbehoben werden. K. zeigte sich auch willig. An dem Sonntag, \nals die Eltern fort waren, \nholte der junge Mann seinen Helfer heran. \nK. machte die Einbruchsstelle zurecht, drückte eine Scheibe ein \nund wurde von dem Sohne eingelassen. Dieser hatte inzwischen \ndie Schlüssel zu den Schränken und Behältnissen geholt. K. \nmachte ihm aber klar, dass er sie nicht gebrauchen könne. Er \nnahm vielmehr sein Stemmeisen und zertrümmerte in Gegen \nwart des Sohnes die wertvollen Möbel. Die Beute wurde zu \nsammengepackt und fortgeschafft. Durch den Erlös, den er er \nwartete, hoffte der Sohn endlich in den Besitz von \n200 Mark zu kommen, die er einer seiner „Freundinnen\" \nzu zahlen hatte. Tatsächlich gab ihm K. aber nur eine \nAnzahlung von 40 Mark. \nNach dem Geständnis des Sohnes gab auch der Einbrecher K. \nsein Leugnen auf. Er behauptet jetzt sogar, dass ihm der junge \nMann noch Adressen von Verwandten und Bekannten gegeben \nhabe, bei denen auch „etwas zu holen“ sei. Weiter sollte K. \nsich zuverlässige Leute besorgen und mit ihnen einen Raub \nüberfall auf einen Verwandten des jungen Mannes verüben, der \nangeblich eine halbe Million einbringen würde. Der Sohn des \nKaufmanns erklärt dagegen, das sei nicht wahr. \n \n\nNoch ungeklärt \nDer Tod des Uhrmachers Ulbrich \nDie Leiche des 56 Jahre alten Uhrmachers Friedrich Ulbrich, \nder in seinem Wohnverschlag hinter dem Laden in der Dront- \nheimer Strasse 5 gestern tot aufgefunden wurde, ist von dem \nGerichtsarzt besichtigt worden. Als einzige Verletzung wurde \nauf dem Scheitel des Mannes eine Hautabschürfung festgestellt, \ndie bereits leicht verschärft ist. Andere Verletzungen waren an \ndem Toten nicht vorhanden. Nach dem vorläufigen Befund ist \nder Tod wahrscheinlich infolge Erstickens eingetreten. \nAus den im Laden vorhandenen Behältern, in denen Ulbrich \ndie ihm übergebenen reparaturbedürftigen Sachen verwahrte, \nfehlt nichts. Wie die Nachbarn bekunden, hörten sie aus der \nBehausung Musik und das Sprechen und Lachen einer lustigen \nGesellschaft. Vermutlich hatte Ulbrich, wie öfter vorher, \nwieder weibliche Gäste. \nDie Kriminalbeamten haben den ganzen Raum durchsucht, \nkonnten aber \nnirgends einen Geldbetrag linden. Das erscheint verdächtig, \nda Zeugen aussagen, dass Ulbrich gewöhnlich etwa 90 bis \n100 Mark im Hause hatte. Auch über seine letzten Besucher am \nDienstag abend hat man jetzt etwas erfahren. Bei ihm waren \nzwei Männer und ein Mädchen. Ihre Personalien stehen jedoch \nnoch nicht fest. \nDer Spiel-Teufel. Im Hause Schivelbeiner Strasse 38 wurde \nder 60jährige Stellmacher M. mit durchschnittener Kehle auf \ngefunden. Er hat Selbstmord verübt, nachdem er einen heftigen \nStreit mit seiner blinden Frau hatte, ein Streit, der davon ans \nging, das« M., der in fester Arbeit stand, seinen gesamten Lo!:a \nverspielt hatte. \n \n\nKnabenleiche \nAm Ufer des Tegeler Sees gefunden \nGestern wurde am Westufer des Tegeler Sees in der Nähe \ndes Forsthauses im Schilf die Leiche eines Knaben gefunden. \nDie Leiche muss schon längere Zeit im Wasser gelegen hüben. \nSpuren, die darauf srhliessen lassen, dass dem Kinde Gewalt \nangetan ist, konnten bei der vorläufigen Besichtigung nicht ent \ndeckt werden. Der Knabe, der etwa fünf bis sechs Jahre alt \nsein dürfte, ist bekleidet mit einem gestreiften Hemd ohne Jacke, \nschwarzen Sammetkniehosen mit dunklen gekreuzten Hosen \nträgern und schwarzen Stiefeln. Neben ihm fand man eine \nFlasche. \n \n\nSegen der Technik \nWenn der neue Propellerwagen, über den Sie in der morgen \nerscheinenden Nummer des „Welt-Spiegel\" — der stets aktuellen \nund reich illustrierten Wochenschrift — lesen, erst richtig in \nBetrieb ist, dann können Sie schon um 5 Uhr vormittags anstatt \nerst um 7 Uhr in Jüterbog sein. Die Frage ist nur: Was macht \nman früh um 5 Uhr in Jüterbog? \n \n\nInternationaler Ladendieb festgenommen. Kriminalbeamte \nnahmen gestern in einem Kaffeehaus in der Friedrichstrasse den \ninternationalen Ladendieb Machinin fest Machinin wird be \nschuldigt, in einem Pariser Juwelengeschäft ein Paar Ohrringe \nmit Brillanten gestohlen zu haben. Machinin steht weiter in \ndem dringenden Verdacht, in Frankfurt a M. den Versuch gemacht \nzu haben, einem Kassenboten an einem Bankschalter 10 000 Mark \nzu stehlen. Hier kam er nicht zum Ziel. Besseren Erfolg hatte \ner dagegen am nächsten Tage in einem Juwelengeschäft in \nFrankfurt. Er stahl dort vier Brillantringe und ein Kollier im \nGesamtwert von 10 000 Mark. Bei dem Verhafteten fand mau \n1000 Mark, 14 kleine Brillanten und Geschäft-Karten von Ber \nliner Juwelieren. \n \n\nGerichts-Betriebsrate \nVerschärfung im Bauschlosser-Streik \nMit dem drohenden Gehaltsabbau beschäftigte sich eine Ver \nsammlung der Betriebs-, Angestellten- und Arbeiterräte der \nGross-Berliner Gerichte. Es wurde eine Entschliessuug gefasst, \nin der gegen Kündigungen zwecks Abbau der Gehälter und \nLöhne um sechs Prozent Protest eingelegt wird. Durch die enorm \ngestiegenen Lasten der Sozialversicherung sei schon an sich ein \nerheblicher Abbau der Löhne und Gehälter hervorgerufen wor \nden. Eine weitere Kürzung der Bezüge sei durch die schon \nohnehin geschwächte Kaufkraft der Lohn- und Gehaltsempfänger \nunmöglich geworden. Derartige Massnahmen würden nur neue \nBeunruhigungen hervorrufeu und die Arbeitsfreudigkeit auf \nkeinen Fall heben. \nEine Versammlung der streikenden Bauschlosser beschäf \ntigte sich mit der Lage. Aus den Berichten, die in der Ver \nsammlung gegeben wurden, war zu entnehmen, dass die Front \nder Streikenden unerschütterlich fest steht. Es wurde be \nschlossen, nunmehr noch weitere Betriebe in den Kampf hinein \nzuziehen. Der Streik der Bauschlosser dauert nun schon Wochen. \n \n\nFcmiiiendrama \nVier Todesopfer \nSAARBRÜCKEN, 29. Oktober. \nIn einem Walde bei Fisrhbarh fand man die Familie eines \nBergmanns, Vater, Mutter und zwei Knaben, erschossen auf. Die \nFamilie hatte sich am Montag aus der Wohnung entfernt. \n \n\nEine Tote und zwei Schwerverletzte. Auf der Chaussee \nzwischen Templiu und Prenzlau geriet auf dem schlüpfrigen \nAsphalt ein Auto ins Schleudern und überschlug sich. Dabei \nwurden die Insassen des Autos, die Gattin des Rabbiners Dr. \nWarschauer, Frau Fernhard aus der Stübbenstrasse und Frau \nJakobsohn aus der Trautenaustrasse unter dem Wagen fest \ngeklemmt. Frau Warschauer wurde getötet. Die beiden an \nderen Frauen haben innere Verletzungen davongetragen. \nKnackerkolonne gesprengt. Jetzt ist der Dienststelle B 6 \ndie Sprengung einer dritten Bande von Geldschrankeinbrechern \ngelungen. Wieder handelt es sich um Spezialisten, die in der \nProvinz gearbeitet haben. Die Festgenommenen, ein gewisser \nKalles, ein Schwalle, ein Kube und ein Gerber, sind dem Unter \nsuchungsrichter vorgeführt. \nDer Mord an Professor Kurtz. Aus Potsdam wird gemeldet: \nDer Kohlenhändler Otto Schwerdtfeger aus Werder a. H„ der \nangeschuldigt wurde, den Kunstmaler Professor Kurtz ermordet \nzu haben, ist vom Gericht ausser Verfolgung gesetzt. \nKeine Sonntagsrückfahrkarten am Reformationstage. Wie \ndie Reichsbahndirektion Berlin mitteilt, wird die Geltungsdauer \nder Sonntagsrückfahrkarten anlässlich des Reformationsfestes im \nBerliner Bezirk nicht verlängert. Die Verlängerung der Gel \ntungsdauer beschränkt sich nur auf den Freistaat Sachsen, wo \ndas Reformationsfest gesetzlicher Feiertag ist. \nSelbstmordversuch. Der 40 Jahre alte Kurt Sch. versuchte in \nseiner Wohnung Hagelberger Strasse seinem Leben durch Er- \nschiessen ein Ende zu machen. Er wurde leicht verletzt in das \nUrbankrankeuhaus gebracht. \nDrei Unterstützungsschwindler gefasst. Die Brüder Oskar \nund Artur D. aus der Nostizstrasse und ein Henry W. aus der \nSolmsstrasse fassten den Plan, alle Papiere, die man zur Er \nlangung einer Unterstützung bei Wohlfahrt?» und Arbeitsämtern \nbraucht, zu fälschen. Sie gingen auch gleich grosszügig zu \nWerke. Für 15 Personen, die überhaupt nicht existieren, \nstellten sie gefälschte Ausweise her. Die Stempel haben sie \nsich selbst 'hergestellt. So gelang es ihnen, überall Geld zu be \nkommen. In etwa zwei Monaten haben sie rund 5000 Mark \nerwischt. Jeder verwandte seinen Anteil nach seinen Wün \nschen: der eine kaufte sich ein Motorrad, der andere sass in den \nLokalen herum. Die Betrüger sind jetzt festgenommen. \nAutobus in Brand geraten. Auf dem Lauterplatz geriet ein \nAutobus dadurch in Brand, dass sich der Bremsbelag festgebrannt \nhatte. Die Insassen konnten noch rechtzeitig den Wagen ver \nlassen, "
    }
}