{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "30",
        "NewspaperNumber": "512",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Henderson duldet keine Sowjet-Propaganda \nDer englische Avssenminister warnt die Sowjetregierung / Neue Spannung London—Moskau ? \n \n\n■/\\ \n \n\nLONDON, 29. Oktober. \nIm Unterhaus erklärte Henderson, er habe auf Grund \neiner Untersuchung über die bolschewistische Propaganda \nbei dem Botschafter der Sowjetunion Vorstellungen er \nhoben. Er habe geltend gemacht, dass die Sowjet \nregierung die in bezug auf die Propaganda übernommene \nVerpflichtung nicht einhalte und habe den Botschafter auf \ngefordert, seine Regierung nachdrücklich darauf hinzu \nweisen, dass die Fortsetzung dieser Propaganda die Be \nziehungen der beiden Länder gefährden könnte. \nDer Botschafter habe geantwortet, dass seine Regie \nrung ihr Möglichstes getan habe und tun werde, um ihre \nVerpflichtung einzuhalten, dass sie jedoch auf die Tätig \nkeit der Dritten Internationale keinen Einfluss habe. \n \n\nIn den Beziehungen zwischen England und der Sowjet \nunion macht sich neuerdings eine scharfe Spannung bemerkbar. \nAls die Arbeiterregierung MacDonalds kurze Zeit nach ihrem \nAmtsantritt die von dem konservativen Kabinett Baldwin ab \ngebrochenen Beziehungen zur Sowjetunion wieder aufnahm, \nstellte sie an Moskau die prinzipielle Bedingung, dass die \n \n\nSowjets sich jeglicher Propaganda In den Gebieten des briti \nschen Imperiums zu enthalten hätten. Moskau hat diese Be \ndingung ohne weiteres angenommen, und es hat daher in Eng \nland sehr unliebsames Aufsehen erregt, als ein neugegründetes \nenglisches Kommunistenblatt Erklärungen der Moskauer kom \nmunistischen Internationale veröffentlichte. In England sah \nman darin einen Bruch des gegebenen Versprechens, während \ndagegen die Sowjetregierung den Standpunkt vertrat, \ndass sie mit den Kundgebungen der kommunistischen \nInternationale ebensowenig zu tun habe, wie die englische \nArbeiterregierung mit den Demonstrationen der sozialisti \nschen 2. Internationale in Amsterdam. \nDie scharfe Sprache Hendersons gegen die Sowjetregierung hat \nübrigens noch andere politische Gründe, die mit der kritisierten \nSowjetpropaganda im britischen Imperium sehr wenig zu tun \nhaben. In den englischen Wirtschaftskreisen ist man nämlich \nsehr verstimmt über die Aussenhandelspolitik der Bolschewisten, \ndie dem englischen Handel durch die billigen Preise der russi \nschen Exportartikel schweren Schaden zugefügt haben. Die \nExportbestrebungen Sowjetrusslands haben hauptsächlich in \nEngland und Frankreich ernste Besorgnisse erweckt, da man in \ndiesen beiden Ländern befürchtet, \ndass die russische Konkurrenz sich bei einer erfolgreichen \nDurchführung des Fünfjahrplanes hauptsächlich für die \n \n\neuropäischen Industrieländer sehr unangenehm bemerkbar \nAiachen könnte. \nEs ist kein Zufall, dass fast zur gleichen Zeit, als die scharfe \nErklärung des englischen Aussenministers gegen die Sowjet \nregierung erfolgte, ein führendes englisches Wirtschaftsorgan, \ndie „Financial Times“, einen heftigen Angriffsartikel gegen \nSowjetrussland veröffentlicht hat. Das Wirtschaftsorgan macht \nder Arbeiterregierung Vorwürfe darüber, dass sich England bis \nher noch nicht dem Beispiel Frankreichs und anderer Länder \nin dem Kampf gegen das Sowjet-Dumping angeschlossen habe. \nDas Vorgehen Russlands, das billige Exportartikel auf den \nausländischen Markt werfe, sei eine ernste Bedrohung der wirt \nschaftlichen und politischen Stabilität der anderen Länder. \nTrotzki will nach England \nImmer noch auf der Suche nach einem Asyl \nPARIS, 29. Oktober. \nNach einer Meldung der Agence Fournier aus London ist \ndort das Gerücht verbreitet, dass Trotzki den Wunsch habe, \nnach England überzusiedeln. Einer seiner Freunde soll sich \nmit den Leitern der Arbeiterpartei in Verbindung gesetzt und \n6ie gebeten haben, bei der Regierung zu intervenieren, um die \nAufenthaltsgenehmigung für Trotzki zu erwirken. \n \n\nHeute Urabstimmung über Streik-Ende \n \n\nDer heute stattfindenden Urabstimmung der Metallarbeiter \nüber die Annahme oder Ablehnung der in der Zehnerkommission \nim Reichsarbeitsministerium getroffenen Vereinbarung kommt \nkaum mehr als eine formelle Bedeutung zu. Eine Weiterführung \ndes Streiks ist nur dann möglich, wenn sich in der Urabstim \nmung drei Viertel aller Metallarbeiter für die Ablehnung der \n.Vereinbarung entscheiden. \nWie die Zentralstrcikleitnng des Siemens-Konzerns mitteilt, \nist mit der Generaldirektion im Einvernehmen mit dem Metall \nkartell eine Vereinbarung getroffen, wonach die Arbeit in den \nSiemenswerken schon im Laufe des heutigen Tages mit dem \nüblichen Schichtbeginn wieder aufgenommen wird. Aus diesem \nGrunde nehmen auch die Metallarbeiter in den Siemens-Werken \nan der Urabstimmung nicht mehr teil. \nDie Revolutionäre Gewerkschaftsopposition, die zum Weiter \nstreik auffordert, dürfte mit ihrer Parole keinen Erfolg haben. \nZahlreiche Arbeiter, die sich hinter die R. G. 0. gestellt und \nStreikunterstützungen erwartet haben, sind enttäuscht. Auch \ndie Ankündigung von Lebensmittelwaggons aus dem Reich für \ndie streikenden Metallarbeiter haben sich als unrichtig erwiesen. \nDagegen ist es nicht ausgeschlossen, dass es der R. G. 0. gelingt, \nhier und da Teilstreiks weiterzuführen. Doch setzten sich die \nArbeiter, die den Parolen der R. G. 0. Folge leisten, der Gefahr \naus, dass sie auf Grund der Teilnahme an einem wilden Streik \nentlassen werden. \nIn der Versammlung der Obleute der Streikleitung des Deut \nschen Metallarbeiterverbandes wurde \nauf den Erfolg hingewiesen, dass der Schiedsspruch mit \nseiner sechs- bis achtprozentigen Lohnsenkung nicht mehr \nexistiere. \n \n\nDas Bankett \nVon \nHermann Sinsheimer \nWenn in einem Saal dreihundert Menschen, aber ja nicht \nweniger, essend und trinkend beisammensitzen und fast jeder \ndieser dreihundert fast jedem dieser dreihundert hoch und heilig \nversichert, einen langweiligeren Abend habe er noch nicht er \nlebt, das nennt man ein Bankett. \nBei einem Bankett muss die Speisenfolge unbekömmlich, die \nSitzordnung unrichtig, der Wein ungekühlt und spätestens der \nNachtisch ungeniessbar sein Von den Bankettreden darf man \nerwarten, dass sie zahlreich, unaufhörlich und mit kleinen, aber \nherben Taktfehlern durchsetzt sind. Es gibt Redner, Bankett \nredner und zum Reden überhaupt nicht begabte Menschen. Die \nersten und die letzten pflegen auf Banketten zu schweigen — die \nersten ganz bestimmt, die letzten bloss vielleicht. Die Bankett \nredner aber haben das Wort und geben es so leicht und so billig \nnicht her. \nDas Bankett nämlich ist kein Vergnügen, sondern eine Heim \nsuchung. \nKommt es einmal vor, dass fünf oder mehr Menschen zu \nsammensitzen, die zusammengehören, so bilden sie eine Insel, \ndie sich von dem Bankett abscheidet. Die Insel ist für ihre Teil \nnehmer eine sehr gefährliche Formation. Denn die Konversation \nder übrigen bemächtigt sich ihrer und bringt alles von ihnen an \nden Tag, was bisher sogar die Sonne nicht an den Tag zu bringen \nimstande war. So dreihundert gelangweilte Bankettgäste sind \neine Elementarerscheinung, vor der nichts Bestand hat, und wenn \ndie Langeweile sich bis zur Weissglut erhitzt hat, fordert sie \nMenschenopfer unerhört. Selbst dem harmlosesten Menschen \nwird, wenn er stundenlang vor Tellern und Gläsern und zwischen \nLarven als sanft fühlende Frackbrust gesessen hat, die Zunge \nzum Schwert, und seine zarte, behutsame Einzelseele schmilzt \nin die vulkanische Massen- und Bankettseele. Da werden Männer \nzu Hyänen und Frauen zu Hyäninnen. \nJa, ein Moraldogmatiker der Gesellschaft wird finden, dass \nBankette nicht bloss die Laune, sondern auch den Charakter \nverderben. Man geht hin, um irgend jemanden zu feiern, und \nkehrt als Opfer oder andere geopfert habend, heim. Die weisse \nWeste behauptet sieb auf Banketten noch weniger als das weisse \nHemd. Semper »liquid haeret. \nUnd doch sind Bankette eine notwendige und organische, \ngeradezu eine gottgewollte Einrichtung unserer Gesellschaft. \n \n\nDann wurde festgestellt, dass die Arbeit zu den Bedingungen \ndes bisherigen Tarifs wieder aufgenommen werde, dass nicht \nnur die bisherigen Löhne, sondern auch die Bestimmungen über \nUrlaub und andere soziale Bestimmungen in Kraft bleiben \nwürden. Der neue Schiedsspruch werde den durch den Kampf \nklarer gewordenen Verhältnissen Rechnung tragen müssen. \nDas Ergebnis der Urabstimmung wird heute abend um 7 Uhr \neiner Besprechung unterliegen. Die Obleute der Streikleitung \nwerden dann, daran kann nicht gezweifelt werden, die Anwei \nsung zur Wiederaufnahme der Arbeit herausgeben. \n \n\nBriand geht’s wieder gut \nBesprechung mit Tardieu über aussenpolitische \nFragen \n* PARIS, 29. Oktober. \nDas Fernbleiben des Aussenministers Briand von dem \ngestrigen Ministerrat hat eine Beunruhigung über den Gesund \nheitszustand des Aussenministers gechaffen. In Wirklichkeit \ngebt es Briand seit einigen Tagen gut, doch hütet er noch auf \nden Rat der Aerzte das Zimmer. Mau hält es aber für sicher, \ndass der Aussenminister bis zum 4. November völlig hergestellt \nsein wird, und dass er bei der Eröffnung der Kammer zugegen \nsein wird. Gestern nachmittag hat der Ministerpräsident Tardieu \ndem Aussenminister einen Besuch gemacht und ihn über den \nVerlauf des Ministerrates unterrichtet. Tardieu und Briand \nsprachen dann über die verschiedenen aussenpolitischen Probleme \nund über die neun Interpellationen zur Aussenpolitik, die in der \nKammer eingebracht sind. Da die Debatte über die aussen- \n \n\nDenn man sieht auf ihnen alle Menschen, die man auch sonst \nsieht, und überdies einige, denen es bisher gelungen war, nicht \nvon allen gesehen zu werden. Es gibt nämlich in jeder Gesell \nschaft ein paar Aussenseiter, die ihr bisschen Einsamkeit \npflegen, wie den Humus in ihrem Blumentopf. Deren Dasein \nwird auf den Banketten wie auf einer Riesenplantage ebenfalls \nzum Allgemeingut erhoben oder (wenn man will) degradiert. \nSie nagelt der Reporter am liebsten in der Rubrik: „U. a. sah \nman“ fest. Denn die Gesellschaft duldet aus dem Zwang ihres \nWesens heraus keine Einsiedler. Für den Einsiedler ist das \nBankett der Bagno der Oeffentlichkeit. \nEs geht natürlich auf den meisten Banketten sehr höflich, \nfein und formvollendet zu. Das muss so sein, weil auf jedem \nviele Menschen beisammen sind, die sich nicht leiden können \noder sogar sich hassen. Solchen Leuten bleibt ja, einem von \ndem andern, kein Schutz als die letzte Höflichkeit. Wären sie \nnicht höflich zueinander, müssten sie sich auffressen. Daran \nhindert sie allein die Ueberzeugung, dass der andere ungeniess \nbar sei. Durch gegenseitiges Wetteifern in der Höflichkeit wird \ndiese Ueberzeugung nur noch gestärkt. \nIm Mittelpunkt eines Banketts steht gewöhnlich ein Jubilar \noder eine Idee oder ein Kongress. Die beiden letzteren Fälle \nsind leichter Natur: die Konversation gibt Anlass genug, die Idee \noder den Kongress skeptisch abzutun. Spätestens beim Braten \nist die Operation geglückt: wie kann eine Idee oder ein Kongress \netwas wert sein, wenn man sich sooo langweilt oder sooo über \nflüssige Reden anhören muss! Dahingegen der Jubilar! Er \ngeniesst allenthalben und allseitige Verehrung, sonst ginge man \nja weder ihm zuliebe noch ihm zum Trotz auf ein Bankett. Hier \naber, als Mittelpunkt sprühender Langeweile, tut er, ohne es zu \nwollen, das seine, dass in den Wein der Verehrung Wasser ge \ngossen werde — das Tränkchen wird milde und dünn und kann \nauch weiterhin konsumiert werden. Ein Jubilar, der sich nicht \ndurch ein Bankett feiern Hesse, zöge sich leicht den Hass oder \nwenigstens die Abneigung seiner zahlreichen Verehrer zu. \nDurchs Bankett gezogen, ist er des herzlichsten Mitgefühls sicher, \ndas jene gewisse Lächerlichkeit bei uns unvollkommenen \nMenschen am zuverlässigsten erzeugt. So konserviert das Ban \nkett die allseitige und allenthalbene Verehrung mit den milden \nKräutern versprühter Langeweile. \nDas Bankett ist kein Vergnügen, sondern eine Heimsuchung. \nAber wen die Gesellschaft lieb hat, den züchtigt sie. Das Bankett \nist das Hochgericht über ihre Lieblinge. \n \n\nMax nicht Bruno. Die Bauten auf unseren Kopfbilderu in Nr. 510 \nsind von Max Taut entworfen worden. \n \n\npolitischen Interpellationen viel Zeit in Anspruch nehmen wird, \nwerden der Ministerpräsident Tardieu und der Aussenminister \nBWand voraussichtlich erst in der zweiten Woche nach dem \nZusammentritt der Kammern ihre Reden über die Aussenpolitik \nhalten. \n \n\nKein Aufschub \nder Oberbürgermeister-Wahl \nDas Nachrichtenamt der Stadt Berlin teilt mit: In der Presse \nwaren verschiedentlich Zweifel geäussert worden, ob der Ober \npräsident bzw. das Ministerium die Bestätigung der jetzt neu \nzuwählenden Magistratsmitglieder nicht bis zur Verabschiedung \ndes neuen Gesetzes Gross-Berlin aussetzen würde. Diese Presse \nerörterungen und verschiedene Anfragen haben dem preussi- \nschen Ministerium des Innern Veranlassung geben, den Erlass \nüber die Wiederbesetzung freiwerdender Stellen besoldeter Mit \nglieder des Magistrats und der Bezirksämter zu erläutern. Der \nOberpräsident hat dem Magristrat diese Erläuterung in dem fol \ngenden Schreiben zur Kenntnis gegeben: \n„Der Erlass geht ebenso wie der Erlass vom 7. April d. J. davon \naus, dass bei der Ausübung des Bestätigungsrechts der Entwurf eines \nSelbstverwaltungsgesetzes für die Hauptstadt Berlin nicht unberück \nsichtigt bleiben darf. Daher konnte und kann nicht in Betracht \nkommen, Neuwahlen, die jetzt etwa vorgenommen werden, ohne \nweiteres zu bestätigen.“ \nMit dieser Feststellung wollte der Herr Minister jedoch seine \nEntschliessungsfreiheit nicht beengen, behält sich vielmehr vor, \nmich zur Erteilung der Bestätigung zu ermächtigen, wenn bei \nder Neubesetzung einer Stelle die Stadt Berlin solche Verein \nbarungen treffen kann, das damit dem Gesetzentwurf Rechnung \ngetragen wird.“ \nDa derartige Vereinbarungen schon im Interesse der Stadt \nerforderlich sind und unschwer zu treffen sein dürften, so ist \ndamit der Weg zur alsbaldigen Wiederbesetzung der freien \nStellen im Magistrat geebnet. \n \n\nZwei Tänzerinnen \nEllinor Bahrdt. Diese hübsche, sympathische Tänzerin geht \npartout nicht davon ab, so etwas wie „Seelenfülle“ tanzen zu \nwollen. Auf Händen und Unterarmen trägt sie immer sehr \npriesterlich die Last einer Idee umher, ist mit einem gar nicht \nüberzeugenden Fanatismus himmelsschwer, wo sie erdenleicht \nsein könnte, und verfällt einem ritushaften, gleichsam tragisch \nverspielten Formalismus,, anstatt sich an ihrer wahren tänze \nrischen Natur zu orientieren. Die zeigt sie dann etwas scham \nvoll als Dessert in den russischen Tänzen, und da wacht sie auf, \nund da wachen wir auf und merken, dass sie tanzen kann, dass \nsie wirken kann. Die Angst vor der Leichtheit, vor tänzerischem \n„Schmiss“, die der Generation Ellinor Bahrdts eingeboren ist, \nhindert hier in ärgerlicher Weise eine starke Begabung an voller \nEntfaltung. \nLotte Goslar. Das ist eine ganz famose Tänzerin. Sie ist mit \nihrer Mischung von Groteske und melancholisch-lustiger Satire \nsehr original. Und wenn sie gewisse Unarten eindämmen würde, \nwäre kein Ein wand gegen sie zu erheben. Diese Unarten sind: \ndas häufige Wiederholen eines fast hysterisch-jähen Ausbrechens \naus der Ruhe, das Umtanzen eines nach pantomimischer Art an \ngestarrten Punktes auf der Bühne, den sie irgendwie zu ver- \nkörperlichen scheint, und das Deutlichwerdenlassen einer Effekt \nabsicht, an Stelle reiner Konzentration auf das Werk, das den \nEffekt dann schon selber besorgen wird. Vor allem aber auch \nhier wieder einmal dieser merkwürdige Ehrgeiz, das „innerliche“ \nThema zu bevorzugen. Einmal, in einer „Canzone“, glaubt man \nwahrhaftig die brave Isadora Duncan zurückgekehrt. Ein ander \nmal geschieht minutenlang ausser kaum sichtbarer Bewegungs \nandeutung gar nichts, man darf nach der bedeutsamen Mimik der \nTänzerin allenfalls auf irgendwelche tieferen Gefühlsvorgänge \nschliessen und sich damit trösten, dass demnächst ihre tolle, \nwirblige, hinreissende Natur ja doch wieder wohltätig zum \nDurchbruch kommen wird. Und das tut sie auch, und dann ist \nes eine grosse Sache, und man erlebt eine grosse Tänzerin. \nfz. \n„Der Idiot“, der als dm natische Bildfolge nach Dostojewski! \nvon Wladimir Sokolow und Heinrich George so wirksam für die \nBühne bearbeitet worden ist, konnte im Berliner Theater erneut \njubilieren. Die wundervolle Aufführung mit Alexander Mo'ssi, \nElisabeth Lennartz, Heinrich Heilinger und Ruth Albu in den \nHauptrollen liinterliess stärkste Eindrücke. Das Publikum dankte \nergriffea. —b— "
    }
}