{
    "Year": "1930",
    "Month": "10",
    "Day": "30",
    "NewspaperNumber": "512",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "1 \nIm Dienste Hugenbergs verurteilt \nDas Urteil gegen die Scherl-Redakteure / Milde Strafen: 150 Mark für die Beamtenbeleidiger \nDer „Hauptangeklagte“ Hugenberg kniff \n \n\nIn dem Prozess gegen die Redakteure vom „Lokalanzeiger“, \n„Tag“ und von der „Deutschen Zeitung“, die einen Artikel von \nGeheimrat Hugenberg, der zur Verhandlung bekanntlich nicht \nerschienen war, veröftentlicht hatten, wurde nur eine kurze \nBcweisaulnahme erhoben. In dem Artikel, dessen Inhalt die \nEintragung zum Volksbegehren bildete, war vor allem der Satz \nbeanstandet worden „Hoffentlich wird nicht zuviel retuschiert \nwerden.“ \nDie Verteidiger hatten zum Beweis dafür, dass bei den Ein \ntragungen tatsächlich „retuschiert“ wurde, eine Reihe von \nBeweisanträgen gestellt. In der Verhandlung wurde nur durch \nZeugen der Fall erörtert, dass in Perleberg bei der letzten \nReichstagswahl in den Wahlkuverts sich Stimmzettel vom Volks \nentscheid befanden, in denen überall „Ja“-Stimmen eingetragen \nwaren. Der Landrat des Kreises bekundete diese Tatsache und \nfügte hinzu, dass aber nach seiner Ansicht von einer Wahl \nverfälschung keine Rede sein könne. Die gefundenen Zettel \nwären sicherlich zuerst registriert worden, und erst dann könnte \nsich irgend jemand den dummen Scherz geleistet haben, sie \nwieder in die Kuverts zurückzustecken. Die Behauptung der \nAngeklagten, dass diese Zettel bei der Zählung der Stimmen \nnicht mitgezählt worden wären, könne nicht stimmen, da hierfür \ndie Kontrolle der Wahltechnik viel zu gross sei. Das Gericht \nfasste dann den Beschluss, alle übrigen Beweisanträge der Ver \nteidigung abzulehnen, weil sie für die Schuldfrage unerheblich \nseien. Das Gericht gehe dabei davon aus, dass während des \nEintragungsverfahrens zum Volksbegehren Gesetzwidrigkeiten \nvorgekommen seien, und dass die Angeklagten bei der Veröffent \nlichung des beanstandeten Artikels unter Kenntnis solcher Vor \ngänge Befürchtungen hegten, dass sich solche Vorfälle auch bei \nder Ermittlung des Eintragungsergebnisses ereignen könnten. \nOberstaatsanwalt Köhler führte in seinem Plaidoyer aus, dass \ndie Beamten, die mit der Zählung der Eintragungen zum Volks \nentscheid zu tun gehabt hätten, \nvom Gemeindevorsteher bis zum Reichswahlleiter, mit Recht \nin dem Ausdruck „Retusche“ eine Beleidigung erblicken \nkönnten, denn dieser Vorwurf beziehe sich nicht nur auf \nHandlungen, die disziplinarisch zu bestrafen wären, sondern \ner bedeute einfach eine strafrechtlich zu verfolgende Wahl \nfälschung. \nDa zur Zeit der Veröffentlichung die Eintragungsfrist schon ver \nflossen war, konnte nicht mehr von einer Beeinflussung des \nWahlaktes, sondern nur noch von einer Korrektur des Ergeb \n \n\nnisses die Rede sein. Bei der Strafzumessung müsste die ausser- I \nordentliche Schwere der Beleidigung berücksichtigt werden. | \nAllerdings müsste auch beachtet werden, \ndass der Hauptschuldige, der Verfasser des Artikels, der \nAngeklagte Hugenberg, es vorgezogen habe, der Verhand \nlung fernzubleiben. \nDie Staatsanwaltschaft hätte das dringendste Interesse daran ge \nhabt, dass er als Hauptschuldiger, und nicht nur die Redakteure, \ndie seine Arbeit veröffentlichten, sich an dieser Stelle verant \nwortet hätten. Der Oberstaatsanwalt beantragte gegen jeden \nder Angeklagten 300 Reichsmark Geldstrafe und Publikations \nbefugnis für die betreffenden Ministerien. \nNach dem Plaidoyer des Oberstaatsanwalts führten Rechts \nanwalt Gollnick, Rechtsanwalt Ehlers und Justizrat Hahn aus, \ndass die Angeklagten zumindest unter Wahrnehmung berechtigter \nInteressen gehandelt hätten, da sie ja selbst das Volksbegehren \npropagiert hätten. Tatsächlich sei aber der Ausdruck „Retusche“ \nkeine Beleidigung der Beamten, da es ja feststehe, dass Wahl \nbeeinflussungen vorgekommen seien. Staatsvertreter, die ein \nihnen nicht genehmes, aber doch verfassungsmässig zugelassenes \nVolksbegehren dadurch zu unterbinden versuchten, dass sie \nihren Beamten die Eintragung verboten, dürften nicht so empfind \nlich sein und sich beleidigt fühlen, wenn ihre Massnahmen als \n„Retusche“ bezeichnet würden. \nDas Urteil \nNach längerer Beratung verurteilte das Gericht den Redakteur \nFlemtning vom „Tag“ und den Redakteur Schwendy von der \n„Deutschen Zeitung“ wegen öffentlicher Beleidigung zu je \n150 Mark Geldstrafe, hilfsweise zu 15 Tagen Haft. Redakteur \nJohn vom „Berliner Lokalanzeiger“ wurde freigesprochen. \nAusserdem wurde den betreffenden Ministerien Publikations \nbefugnis zuerteilt und die Unbrauchbarmachung der betreffenden \nZeitungsnummern verkündet. Das Gericht stehe bei der Aus \nlegung des Ausdrucks „Retusche“ auf demselben Standpunkt \nwie die Staatsanwaltschaft, und es könne den Ausführungen der \nAngeklagten, dass damit nur der Befürchtung über Wahlbeein \nflussung Ausdruck gegeben werden solle, nicht folgen. Schon \nan sich wäre die Besorgnis, dass solche Wahlverfälschungen \ngeschehen könnten, eine Beleidigung. Aber es stecke in diesem \nWort ausserdem noch eine Behauptung und eine Unterstellung, \ndass solche Dinge selbstverständlich seien, die besonders ver \n \n\nletzend wirkt. Das Gericht sei der Ansicht des Reichsinnen \nministers Severing, der es in seinen Darlegungen als besonders \nkränkend empfunden habe, dass Dr. Hugenberg die Verfälschung \ndes Abstimmungsergebnisses von vornherein als gegeben an \ngenommen habe. Lediglich habe es das Gericht als erheblichen \nMilderungsgrund gelten lassen, dass die Angeklagten subjektiv \ndavon überzeugt waren, dass eine Anzahl von Wahlbeeinflus \nsungen vorgekommen seien Zur Frage der Wahrnehmung \nberechtigter Interessen führte Landgerichtsdirektor Rücker aus, \ndass die Angeklagten auch ffann nicht straffrei ausgehen könn \nten, wenn man ihnen den § 193 zubilligen würde Aus der Form \nder Beleidigung gehe deutlich die Absicht der Beleidigung \nhervor. Der Redakteur John, der den Artikel vor seiner Ver \nöffentlichung nicht gelesen hatte, hätte nur wegen einer fahr \nlässigen Handlung bestraft werden können. Nach dem Press \ngesetz kann aber solche Fahrlässigkeit nicht zu einer Ver \nurteilung führen, wenn der Verfasser des beanstandeten \nArtikels, in diesem Fall Geheimrat Hugenberg, bekannt sei. \n* \nUnsere Republik ist milde. Wenigstens wenn es sich \num Gerichtsurteile gegen rechtsradikale Beleidiger han \ndelt! Herr Hugenberg hatte in seinem Artikel über den \nReinfall beim Volksbegehren, vielleicht mehr aus Wut als \naus Absicht, die dreiste Behauptung aufgestellt, das Wahl \nresultat würde „retuschiert“. Damit erhob er, wie der \nVertreter der Staatsanwaltschaft sehr richtig ausführte, \ngegen die Gesamtheit der preussischen Beamten, vom Ge \nmeindevorsteher bis zum Wahlleiter, den infamen Vorwurf, \nals ob die amtlichen Stellen das Abstimmungsergebnis \nverfälschen würden. Der Antrag gegen die verantwort \nlichen Redakteure — 300 Mark Geldstrafe — war sehr \nmilde, trotzdem ging das Gericht noch um die Hälfte im \nStrafmass herunter. Wir wollen annehmen, dass es sich \ndabei lediglich von der Annahme leiten Hess, dass so eia \narmer Hugenberg-Redakteur ja jede Beleidigung seines \nChefs drucken muss, will er nicht seinen Posten verlieren. \nHerr Hugenberg selber aber lässt seine Redakteure die \nSuppe allein ausessen, die er ihnen eingebrockt hat. Er \nkneift einfach und überlässt die Verteidigung der ange- \nklagten Redakteure den bezahlten Rechtsanwälten. Ein \nfeiner Mann! \n \n \n\n \n\nNichts weiter als Intrige? \nDie „Palastrevolution“ bei den englischen Konservativen \n \n \n\n \n\nLONDON, 29. Oktober. \nDie Kundgebung des Rechtsflügels der Konservativen gegen \ndie Führerschaft Baldwins droht sich zu einem grossen poli \ntischen Skandal auszuwachsen. Es hat jetzt allen Anschein, als \nob es sich nicht um eine Unterschriftensammlung handelt, son \ndern dass in der Versammlung im Stephens-Klub lediglich eine \npersönliche Akklamation zustandegebracht wurde. \nSo hat auch schon eine ganze Reihe der angeblichen Unter \nzeichner des Manifestes, unter ihnen Locker Lampson, \nBaldwin benachrichtigt, dass sie keinerlei Unterschriften \nabgegeben hätten \nAuch Oberst Gretton, der Führer der Bewegung, musste der \nPresse gegenüber zugeben, dass die Veröffentlichung unautori \nsiert und unkorrekt gewesen sei, ohne jedoch weiterhin auf \nEinzelheiten einzugehen. \n \n\nDeutscher Protest in Warschau \nGegen den Lügenfeldzug der nationalistischen \nHetzpresse \nW.T. B. meldet: \nDie Verleumdungen eines Krakauer Blattes, des „Kurjer \nCodzienny“, haben dem Auswärtigen Amt Veranlassung gegeben, \nden deutschen Gesandten in Warschau zu beauftragen, bei der \npolnischen Regierung nachdrückliche gegen die sich häufenden \nAngriffe und Demonstrationen gegen das Deutschtum und \ndeutsche Vertretungen in Polen zu protestieren, denen der oben \nerwähnte Artikel mit seinen persönlich zugespitzten Verdächti \ngungen der deutschen Gesandtschaft die Krone aufgesetzt hat. \nDer Gesandte hat bei seinen Vorstellungen besonderen Nach \ndruck darauf gelegt, dass einzelne der unwahren Behauptungen \ndes Artikels nur dadurch möglich geworden sind, dass die den \nEntstellungen zugrunde liegenden einwandfreien Vorgänge dem \nBlatt durch Indiskretionen amtlicher Stellen bekannt geworden \nsind. \nDie Führer iles Kaffeehausgewerbes tagen. Der Reichs \nverband der Kaffeehausbesitzer und verwandter Betriebe hatte \ngestern esine führenden Mitglieder nach Berlin zusammenberufen, \num unter Leitung seines Präsidenten Peter Stüber Stellung zu \nden Tagesfragen des Gewerbes zu nehmen. Zunächst be- \n \n \n\n \n\nDas Manifest selbst ist wohl absichtlich der Presse so spät \nübergeben worden, dass eine Nachprüfung für die Morgenblätter \nnicht mehr möglich war. Die Absicht war offensichtlich, die \nmorgigen Nachwahlen in Paddington zu beeinflussen, bei denen \nLord Beaverbrook seinen ersten Weltreichskandidaten ins \nUnterhaus zu bringen hofft. Die offizielle konservative Partei \nwird jetzt die Angelegenheit untersuchen, \nqm hierdurch zum Schlage gegen Beaverbrook und seine \nAnhänger auszuholen, \ndenen eine solche Kampfmethode in den Augen des englischen \nVolkes grossen Schaden zufügen muss. Dass es allerdings in \nden Reihen der Konservativen eine grosse Menge Unzufriedener \ngibt, und dass das umstritene Dokument, wenn auch formell un \nrichtig, inhaltlich mehr oder weniger der Wahrheit entspricht, \nist nicht zu leugnen. \n \n\nschäftigte sich die Versammlung mit den Tanzverboten der \nletzten Zeit. Dann war die Getränkesteuer Gegenstand ein \ngehender Besprechungen. Es wurde hervorgehoben, dass eine \nReihe deutscher Gressstädte wie Frankfurt a. M., Dresden, \nLeipzig, Breslau, Wiesbaden, Braunschweig usw. wegen der \nUnrentabilität der Steuer und der Belastung der Konsumenten \ndiese neue Abgabe abgelehnt haben. Nachdem noch allseitig \neine Revision der Lustbarkeitssteuer verlangt worden war, wurde \nbeschlossen, zum 9. Dezember eine Generalversammlung nach \nHamburg einzuberufen, um gemeinsam weitere Massnahmen zu \nvereinbaren. \nDie Deutsche demokratische Partei, Wahlkreis Potsdam II, \nhält am Donnerstag, dem 30. d. M., abends 8 Uhr 30 Minuten, \nim preussischen Landtag, Saal 5, einen ausserordentlichen Partei \ntag ab. lieber den „Wahlkampf und seine Erfahrungen“ spricht \nChefredakteur Otto Nuschke, Mitglied des Landtags. Der Partei \ntag wird auch Stellung nehmen zur Gründung der Deutschen \nStaatspartei und zur politischen Lage. Gastkarten, nur für ein \ngeschriebene Mitglieder. \nSieg der Sozialisten im Staate Neusiidwales. Die Wahlen \nfür die Gesetzgebende Versammlung des Staates Neusüdwales \nhaben zu einem Sieg der Sozialisten geführt, die in einem Parla \nment von neunzig Mitgliedern eine Mehrheit von achtzehn Stim \nmen haben werden, während sie im vorigen Parlament mit sechs \nStimmen in der Minderheit waren. Der Führer der Sozialisten \nvon Neusüdwales, Lang, gehört, wie die Blätter versichern, der \näussersten Linken an. \n \n \n\n \n\nMemel - Direktorium zurückgetreten \nWird Litauen den deutschen Wahlsieg respektieren?. \nMEMEL, 29. Oktober. \nDer Präsident des Landesdirektoriums des Memelgebietes, \nReisgys, hat nunmehr den Gouverneur in einem Schreiben ge \nbeten, ihn und die beiden Landesdirektoren, Bürgermeister \nSchulz und Landwirt Sziegaud, von ihren Pflichten zu entbinden. \nDieser Schritt des Präsidenten entspricht den Genfer Verein \nbarungen, wonach das unmittelbar vor den Wahlen umgestalteto \nLandesdirektorium — an die Stelle der grosslitauisch eingestell \nten Direktoren Duglus und Cziebalka traten die gegenwärtigen, \nden Mehrheitsparteien angehörenden Direktoren Schulz und \nSziegaud — gleich nach den Wahlen zurücktreten sollte. Die \nEntscheidung des Gouverneurs über das Demissionsersuchen \ndes Direktoriums steht noch aus. \n \n\nDer preussische Staatsrat verhandelte in seiner Sitzung am \nMontag Anfragen über den Stand eines Staatsvertrages mit den \nevangelischen Kirchen sowie über die drohende Einstellung der \nArbeiten am Mittellandkanal. Kleinere Vorlagen wurden zur \nKenntnis genommen. \n \n\nDie „Berliner Volktzeitung“ — \nerscheint täglich zweimal. Sonntags, Festtags u. Montags einmal. Abonnc* \nmentspreis einschl. zweimaliger Zustellung durch die Botenfrau wöchent \nlieh SS Pf. im voraus zahlbar, durch die Post 2.5® RM monatlich incl \n36 Pf. Postgebühr exkl. Zustellung. Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzeigen-Preise: Die 12gesp. Zeile 8® Pf., für \nkleine Anzeigen: d. Wort 10 Pf., d. fettgedr. Wort 2® Pf. Hauptexped. SW 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 3140 bis \n3457, f. d. Fernverkehr Nr. 4207 bis 4209 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW.7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. - Filialen: Badstr. 15. Blücherstr. 69, Fennstr. 1, Fidicinstr. 9, \nFrankf. Allee 73 u. 346, (Ireifsw. Str. 197, Gr. Frankf. Str. 89, Jerusalemer \nStr. 50/51, Kochhannstr. 9. Königstr. 19. Köpenicker Str. 67-68. Moritzpl., \nMüllerstr. 135, Potsdamer Str. 33, Rathenower Str. 3, Rheinsberger Str. 79, \nRosenthaler Str. 48, Schiffbauerdamm 2, Schönhauser Allee 144, Turmstr. 61, \nWiener Str. 16. Charlottenburg: Kaiserdamm 20, Kantstr. 34. Nürnberger \nStr.25-26, Scharrenstr. 39, Tauentzienstr.2; Cöpenick: Schloßstr. 1; Friedenau: \nRheinstr. 19; Halensee-Orunewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee241: Lichterfelde West: Carlstr. 1-2, Neukölln: Berliner Str. 41. Hermann \nstrasse 93-94, Kaiser-Friedrich-Str. 243; Niederschöneweide: Brückonstr 22; \nPankow: Bornholmer Str. 1; Schöneberg: Hauptstr.23-24, Martin-Lutherstr. 9; \nSpandau: BreiteStr.47; Steglitz: Schloßstr.24; Tegel: BerlinerStr.12; Teinncl- \nhof: Berliner Str. 147; Treptow: Graetzstr. 61; Weissensee: Berliner Allee 247 \n(Antonpl.); Wilmersdorf: Hohenzollerndamm 156, Kaiserpl. 13, Uhlandstr 88- \nBrandenburg: Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a O- \nRegierungsstr. 4a; Potsdam: Brandenburger Str. 23; Stettin: Mönchenstr. 3l! \nChefredakteur: Otto Nuschke \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Mttller-Hepp, für Gross- Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. Hierzu 2 Beiblätter« \nHeutet „Illustrierte Technische Zeitung 4 * "
}