{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "30",
        "NewspaperNumber": "513",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Politischer „Balkan“ In Paris \nItalienische Antifaschisten als Fememörder / Die geheimnisvolle Verschwörer-Villa \n \n\nPARIS, 30. Oktober. \nKiu geheimnisvolles politisches Verbrechen ist in dem \nPariser Vorort.Sartrouville aufgedeckt worden. Ein Brief \nträger fand vorgestern in einem Strassengraben nahe der \nSeine einen schwerverletzten jungen Mann, der das Be- \nnusstsein verloren hatte. Der Verletzte wurde zur nach* \n-len Polizeiwache geschafft, wo er nur angab, dass er \nCarti heisse, schweizerischer Nationalität sei, und dass er \nvon einem Schweizer und einem Italiener verletzt wor \nden sei. \nNachdem Carti in das Kraukenhaus von St. Oermain eiu- \ngeliefert worden war, begann die Polizei den mysteriösen Fall \nzu untersuchen und mit Hilfe einiger weiterer Angaben, die der \nVerletzte im Krankenhaus machte, konnte folgendes festgestellt \nwerden: Carti, der sich als Antifaschist und Kommunist ausgibt, \nstand mit einer antifaschistischen Organisation in Verbindung, \ndie von einem Schweizer, namens Cavallini, und einem Italiener, \nnunens Cometti. geleitet wurde. \n \n\nDiese Organisation besas» ein gut eingerichtetes Bureau in \neinem Landhaus in Sartrouville, \ndas zugleich den beiden Leitern und ihren Freundinnen als Woh \nnung diente. Carti erhielt von der Organisation regelmässig Geld \nzu Propagandazwecken. Aber erschien den beiden Leitern \nschliesslich als nicht sehr vertrauenswürdig, so dass sie be \nschlossen, ihn zu ermorden. Zu diesem Zwecke Hessen sie ihn \nnach ihrer Wohnung kommen, wo er zunächst reichlich mit Wein \nbewirtet wurde. Als die fröhliche Stimmung ihren Höhepunkt \nerreicht hatte, zog einer der beiden Antifaschisten plötzlich einen \nRevolver und gab einen Schuss auf Carti ab, der ihm eine \nschwere Kopfverletzung beibrachte. Carti stürzte zu Boden und \nverlor das Bewusstsein, so dass die Täter annehmen konnten, \nder Schuss habe tödlich gewirkt. \nDamit die Sehüse nicht in der Umgebung gehört wurden, \nhatten die beiden Männer vorher eine Motorpumpe in Gaug \ngesetzt, \nmit der Wasser in einen Behälter auf den Boden des Hauses \ngepumpt wird. Nach der Tat stiegen die beiden Antifaschisten \n \n\nin den Keller des Hauses hinab und schaufelten dort ein Grab, \nin das sie die Leiche legen wollten. Indessen hatte aber Carti, \nder nur schwer verletzt worden war, das Bewusstsein wieder \nerlangt und unbemerkt die Flucht ergriffen. Als die Mörder \nwieder in der Wohnung erschienen, mussten sie das Ver \nschwinden Carfis feststellen. Um nicht entdeckt zu werden, \nHessen sie alles stehen und liegen und flüchteten ebenfalls. Das \nMörderbaus wurde durch Angaben eines Nachbarn ausfindig ge \nmacht, der der Polizei meldete, dass seit einem Tuge in diesem \nHause ein Motor ununterbrochen in Gang sei. Bei der Haus \nsuchung wurden interessante Entdeckungen in dem Bureau \ngemacht. \nDie Polizöi fand dort ein Uhrwerk, das wahrscheinlich für \neine Höllenmaschine bestimmt war. ferner eine ltadioaulage, \ndie zum Empfang und zum Senden cingeriehtet ist, \nzahlreiche wichtige Dokumente, Pässe, Personalausweise usw., \ndie darauf schliessen lassen, dass man es mit einer weitver \nzweigten terroristischen Organisation zu tun habe. Die Nach \nforschungen nach den beiden Leitern der Organisation sind bis \nher ergebnislos geblieben. \n \n\n40000 \n \n\narbeiten schon wieder \n \n\nBrünings Sieg im Auswärtigen Ausschuss \nZur Ablehnung der Young-Anträge \n \n \n\n \n\n* Die Metallarbeiter haben heute abgestimmt \n \n\nIn den .Slreiklokalon der Berliner Metallarbeiter begann \nhente morgen 8 Uhr überall die Urabstimmung. Sie wird \nbis etwa 2 Uhr nachmittags zu Ende geführt sein. Der \nDeutsche Metallarbeiterverband wird das Resultat noch im \nLaufe des Nachmittags bekanntgegeben. \nWie vorauszusehen war, ist es an einigen Stellen zu Störungen \nund Zwischenfällen gekommen. In der'Spiralfederfabrik Weise \nu. Borrhardt, die dem Verband Berliner Metallindustrieller nicht \nangeschlossen ist, und in der nicht gestreikt wurde, drangen \nheute morgen etwa dreissig streikende Arbeiter ein. Die Beleg \nschaft der Fabrik wurde verprügelt und mit Gewalt aus dem \nBetriebe herausgebolt. Vier Arbeiter wurden bei diesem Krawall \nverletzt. Doch gelang es der alarmierten Polizei, bald wieder \nOrdnung zu schaflen und für den Schutz der Arbeitenden Gewähr \nzu leisten. \nVor den Siemens-Werken hatten sich heute morgen etwa \nvierhundert Streikposten aufgestellt, die durch Sprechchöre und \nKettenbildung die Arbeitswilligen zurückhalten wollten. Auch \nhier hat die Polizei eingegriffen und die Arbeitsaufnahme ge \nsichert. In der Jahnstrasse wurde, ein Heimarbeiter, der eine \nFabrik besucht hatte und sich von dort Arbeit geholt hatte, über \nfallen und niedergeschlagen. Sein Arbeitsgerät wurde auf der \nStrasse verstreut. \nDie Arbeitswiederaufnahmc hat bereit» heute stark eingesetzt. \nIn den Siemens-Werken ist die Arbeit heute morgen fast voll \nzählig wieder aufgenommen worden. Auch in der A. E. G.- \nTurbine haben etwa 3000 Mann die Arbeit aufgenommen. Nach \n \n \n\n \n\n— Letzte kommunistische Versuche \n \n\nden vorliegenden Berichten dürften schon mindestens etwa 40 000 \nMetallarbeiter wieder in den Betrieben stehen. \nDie revolutionäre Gewerkschaftsopposition versucht mit allen \nMitteln, ihre Anhänger zu bewegen, weiter im Streik zu ver \nharren. So wird heute morgen in einem kommunistischen Blatt \nbehauptet, der „Bauernbund Brandenburg“ würde den Streiken \nden Lebensrnittel in grossem Umfange zur Verfügung stellen! \nDoch finden bei den Anhängern der R. G. 0., die teilweise sehr \nenttäuscht sind, die Parolen der Leitung wenig Glauben mehr. \n* \nGegen die Beendigung des Metallarbeiterstreiks läuft \ndie „Rote Fahne“ wild Sturm. Das braucht nicht weiter \nWunder zu nehmen, denn die Kommunisten kümmern sich \ngrosszügigerweise nicht um die realen Machtverhältnisse. \nSie ziehen es vor, sich an radikalen Phrasen zu be \nrauschen, unbekümmert darum, ob dadurch ein paar \nTausend Arbeiter weiter auf die Strasse fliegen könnten! \nWenn aber Hitlers „Völkischer Beobachter“ die Kühnheit \nhat, vom Verrat der Sozialdemokratie zu sprechen, so \nwird eine solche Behauptung aus solchem Munde nur Ge \nlächter begegnen. Man braucht sich nur des Ent \nschuldigungsgestammels zu erinnern, das Hitlers Ver \ntreter vor den sächsischen Industriellen zum besten gab, \num zu wissen, wie es um den Kampfwillen der Nazis im \nMetallkonflikt stand! \n \n \n\n \n\nDie Kommunisten blasen ab \nnachdem fristlose Entlassungen ausgesprochen sind \n \n\nAACHEN, 30. Oktober. \nDie Kommunisten haben an verschiedenen Orten des Wurm \nreviers ihre Anhänger aufgefordert, die Arbeit wieder aufzu \nnehmen. Zur Nachtschicht sind auf der Grube Karl Alexander \nin Bäesweiler von 750 Mann bereits 480 wieder eingefahren. Auf \nder Grube Carolus Magnus in Palenberg sind 95 Prozent der \nBelegschaft zur Arbeit erschienen. Auch auf den anderen Gruben \ndes Wurmreviers herrscht wieder völlige Ruhe. Zu Zusammen- \nslössen zwischen Kommunisten und Polizei ist es nicht mehr ge \nkommen. \nAuf der Grube Karl Alexander in Baesweiler sind übrigens \nISS Men», die sich au dem wilden Streik beteiligte», frist- \nf los entlassen \n \n\nworden. Wie die Verwaltung der Grube mitteilt, ist die Werk \nleitung aber bereit, „einen grösseren Teil der Entlassenen wieder \neinzustellen, wenn Ruhe und Ordnung in den nächsten Tagen \nnicht wieder gestört werden, vor allem sollen die Streikenden \nnicht betroffen werden, die sich dem allgemeinen Terror beugen \nmussten.“ \nDie Zeche für den wilden Streik, \nden die Moskauer Funktionäre sinnloserweise entfesselt haben, \nwerden also w ieder die Arbeiter zu bezahlen haben, wenn nicht \ndie Werksleitung vernünftig genug ist, die fristlosen Entlassungen \nso vollzählig wie möglich zurückzunehmen, um nicht neue \nErbitterung zu schaffen. \n \n \n\n \n \n\n \n\nFestungshaft für „Zersetzung“ \nUrteil gegen einen Kommunisten \nLEIPZIG, 30. Oktober. \nDer I. Strafsenat des Reichsgerichts verurteilte heute unter \nVarsitz von Reichsgerirhtsrat Buumgarten den 23 Jahre alten \nKorrespondenten Jose! Hüscli aus Gladbach-Rheydt wegen Vor \nbereitung eines hochverräterischen Unternehmens zu einem Jahr \ndi ei Monuien Festungshaft. \nAuf Grund des Gutachtens des Schriftsachverständigen \nl)r. Schatz (Hallo a. d, Saale) hält der Senat trotz des Bestreitens \ndes Angeklagten für erwiesen, dass er derjenige ist, der im \nNovember 1929 an zwei Polizeibeamte in Recklinghausen als \nDrucksache die kommunistische Zersetzungsschrift „Der Polizei \nbeamte“ geschickt hat. Der Angeklagte, ein überzeugter Kom \nmunist und über den Durchschnitt gebildet, habe auch gewusst, \num was es sich handle, dass nämlich die K. P. D. zur Errichtung \nihrer umstürzlerischen Ziele sich des Mittels der Zersetzung von \nReichswehr und Polizei bedient und dass damit besonders rührige \nGenossen betraut werden, wie der Angeklagte einer ist. \nEs ist merkwürdig, wie häufig es der Staatsanwalt \nschaft gelingt, hinter die Schliche kommunistischer Zer \nsetzer zu kommen. Noch merkwürdiger allerdings ist, wie \nselten man von der Aufspürung nationalsozialistischer \nZersetzer hört. Sollte man vielleicht im Reichsgericht \ntrotz dem Prozess gegen die Ulmer Offiziere noch gar \nnicht gehört haben, dass es so etwas gibt? \n \n\nWi« sagen die Richter dazu? In einer Ankündigung der \nnächsten Naziversamiuluug in Berlin steht ein Satz, der sicher \n \n \n\n \n\ndas lebhafte Interesse des deutschen Richterstandes finden wird. \nEs heisst da: „Das Thema lautet: „Weg mit der roten Preussen- \nregierung!“ Zu diesem Thema wird ausser Dr. Goebbels, der \nFührer der preussischen Landtagsfraktion der N. 8. D. A. P„ Abge \nordneter Kube sowie der aus den Fememordprozessen bekannte \nRichter Heines, M. d. R., sprechen.“ Was sagen die Richter \nzu ihrem neuen Kollegen, den Herrn Fememörder Heines? \nDa die Richter sich sonst gegenüber den vermeintlichen oder \ntatsächlichen Beleidigungen heftig zu wehren verstehen, darf \nman gespannt sein, was sie gegenüber dieser dreisten Ver \nhöhnung der deutschen Justiz unternehmen werden. \n \n\n„König Alkohol“ wieder zugelassen \nVor dem Ende der Prohibition in Amerika \nLONDON, 30. Oktober. (W.T.B.) \n„Daily Telegraph“ meldet aus New-York, die Gegner des \nAlkoholverbots hielten ihren Sieg für gesichert, denn ueinahe \ndreiviertel der Kandidaten für die Wahlen zu beiden Häusern \ndes Kongresses seien gegen das Verbot des Alkoholhandels. \nDiese Bewegung werde auf den skandalösen Umfang des \nAlkoholschmuggels und auf die allgemeine Bestechlichkeit \nzuriiekgeführt, \ndie bei dem Versuch, die Beobachtung des Gesetzes zu erzwingen, \nhervorgerufen worden sei. Man erwarte, dass der Verkauf von \nWein und Bier freigegeben, dagegen der Verkauf von starken \nSpirituosen unter die Aufsicht der Regierung gestellt werden \nwird. Alle Parteien seien sich aber einig, dass die öffentlichen \nSchankstätten,, die sogenannten Saloons, nicht wiederkehren \ndürfen. \n \n \n\n \n\nDie negativen Abstimmungen im Auswärtigen Aus \nschuss haben gestern der Regierung Brüning in der Frage \nder Young-Plan-Revision volle Handlungsfreiheit ge \nsichert. An sich ist die Zusammensetzung des Auswärtigen \nAusschusses derartig, dass die radikale Opposition aus \nKommunisten, Nationalsozialisten und Deutschnationalen \ndie Hälfte des Ausschusses darstellt. Es braucht nur ein \nVertreter der kleineren Rechtsgruppe zu schwanken, und \ndie Gefahr für unzeitgemässre Beschlüsse ist gegeben. \nGestern verfielen die Anträge der Opposition nicht allein \ndeshalb der Ablehnung, weil sich die Nationalsozialisten \nbei der Abstimmung über die kommunistischen Anträge \nder Stimme enthielten. Der Antrag der Kommunisten auf \nsofortige Einstellung aller Young-Zahlungen wurde viel \nmehr mit allen Stimmen bei nationalsozialistischer Ent \nhaltung gegen die Antragsteller abgelehnt. Mit der \ngleichen Mehrheit fiel auch der kommunistische Antrag \nauf sofortigen Austritt Deutschlands aus dem Völkerbund. \nIm Reichstagspleuum sind die Mehrheitsfcrhältuiase für \ndie Regierung noch etwas günstiger, da verschiedene \nkleinere Mittegruppen keine Vertretung im Ausschuss be \nsitzen. Die angenommene Entschliessung auf aktive Welt \nabrüstungspolitik hat mehr eine deklarative Bedeutung. \nSie unterstützt sogar die Tätigkeit der Regierung, die in \nGenf unter Führung des Grafen Bernstorf durchaus durch \naus in der Richtung der angenommenen Entschliessung lag, \nOb es richtig ist, dass die rechtsradikale Opposition \ndurch die persönlichen Rücksprachen beeinflusst worden \nist, die der Kanzler gestern mit allen Parteien mit Aus \nnahme der Kommunisten halte, kann uuerörtert bleiben. \nJedenfalls gibt auch der Ausgang der Verhandlungen im \nAuswärtigen Ausschuss der Regierung Gelegenheit, \netwaige aussenpolitische Schritte in Ruhe vorzubereiten, \nHeld bei Brüning \nSchlussbesprechungen über Finanzprogramm \nim Reichskabinett \nIu Verfolg der seit einiger Zeit im Gange befindlichen Be \nsprechungen der Reichsregierung mit den Länderregierungen \nfand beute eine nochmalige Besprechung des Reichskanzlers \nDr. Brüning und des Reichsfinanzministers Dietrich mit dem \nbayerischen Ministerpräsidenten Dr. Held statt. Zur Erörte \nrung standen Fragen des Wirtschalts- und Finanzplans der \nReichsregierung und des Ausgleichs des bayerischen Haushalts. \nAehnliche Besprechungen über den Wirtschafts- und Finanzplan \nder Reichsregierung finden morgen in Berlin mit den mittel \ndeutschen Ländern und den Hansestädten und am Sonnabend in \nDresden mit der sächsischen Staatsregierung statt. \nDas Reichskabinett ist heute vormittag zur Fortsetzung seiner \ndurch die Verhandlungen des Auswärtigen Ausschusses einen Tag \nlang unterbrochenen Beratungen über das Finanzprogramm wie \nder zusammengetreten. Man erwartet, dass diese Beratungen \nam frühen Nachmittag endgültig abgeschlossen sein werden. \nDiätenabbau auch im Staatsrat \nDer preussisebe Staatsrat beriet am Donnerstag, einen Antrag \nauf Aenderung der Diüteusätze der Staatsratsmitglieder. An \nnahme fand der gemeinsame Antrag, der die Staatsregierung er \nsucht, mit tunlicher Beschleunigung einen Entwurf vorzulegen, \ndurch den die Bestimmungen über die Aufwandsentschädigung \nder gegenwärtigen Notlage entsprechend abgeändert werden. Zur \nzeit erhalten die Staatsratsmitglieder ein Tagegeld von 37,50 Mark. \nDer Ablehnung verfiel ein Antrag der Kommunisten, wonach alle \nMitglieder des preussischen Staatsrats mit einem Jahreseinkom \nmen über 8000 Mark keine Diäten erhalten sollten. \n \n\nKriegsalarm im Fernen Osten \nRussisch-chinesische Konfliktgefahren \nSCHANGHAI, 30. Oktober. \nAn der sibirisch-mandschurischen Grenze ballen sich neue \nKriegswolken zusammen. Die sowjetrussisch-chinesischcn Ver \nhandlungen zur Beilegung des Streites um die chinesische Ost- . \nbahn stehen vor dem Zusammenbruch. Auf beiden Seiten der» \nGrenze ist die Mobilisierung im Gange. Die russischen Truppen» \nsind in einer Anzahl von Grenzstädten fieberhaft mit der Er I \nrichtung von Unterkünften für Reserven beschäftigt. Die Chi > \nnesen haben zwei Bataillone Infanterie und ein Regiment Artü-I \nlerie neu herangezogen. Einer Meldung aus Moskau zufolge trifft I \ndie chinesische Delegation Vorbereitungen zur Abrei-e. "
    }
}