{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "31",
        "NewspaperNumber": "514",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Gartenarbeiten im November \nIm Gemüsegarten erntet man jetzt den Rot-, \n.Weiss-, Wirsing- und Winterblumenkohl, und wo \nman all diese Gemüsesorten bis jetzt ausreiten \nIiess, ist man gut beraten worden, denn all diese \nKoblsorten halten sich auch im Winter über gut, \nnur darf man sie nicht zu warm einlagern. Bei \n3—5 Grad Wärme überwintert man alles Winter \ngemüse am besten, und diese Temperatur findet \nsich nun bald im Erdboden, in Gruben und Ein \nschlägen, die man jetzt anlegt und regensicher \nabdeckt. \nDie Einlagerung aller Dauergemüse hat auf \nalle Fälle trocken zu erfolgen, nass einge’agertes \nGemüse hält sich nicht und fault bald. Nur \nsauber geerntetes, unverletztes Kohl- und Wur- \n»elgemüse darf eingelagert werden, alles ange- \nstossene, gedrückte, zerquetschte Gemüse muss \nausgesondert und sofort verbraucht werden. Man \nlässt Gruben und Einschläge zunächst noch \noffen, bei Mieten die Giebelseiten, und deckt erst \nbei stärkerer Kälte frostsicher zu. Da wir einen \nmässig kalten aber schneereichen Winter be \nkommen, wird man viel auf Mäuseschutz sehen \nmüssen. Wacholderreisig, Tannen- und Kie \nfernreisig sowie auch Nadelstreu halten erfah- \nrungsgemäss die Mäuse von den Vorräten ab. \nDas Säen und Pflanzen von Gemüse hat jetzt \nsein Ende erreicht. Wo Winterzwiebeln, Karot \nten, Möhren auf den Beeten stehen bleiben, deckt \nman zwischen den Reihen mit Laub ab, ebenso \nWinterspinat, den man dann auch bei Schneefall \nschneiden kann. Wo man Frühkohlsorten zur \nnächsten Frühjahrspflanzung aufgeschult hat, \ndeckt man auch hier mit Laub zwischen den \nReihen ab. \nNun düngt man alle abgeernteten Beete \nmit Stallmist und Jauche, gibt Kalk und Kainit, \ndiesen nur im Herbst, und gräbt alles flach im \nBoden ein. Die Komposthaufen arbeitet man um \nund vergisst auch hier Kalk und Kali nicht. \nRigolt den Boden, wo es nötig ist, und bringt \nzugleich Komposterde, Schlick, Torfmull, und wo \nman Rasen anlegen will, die gute Prerower \nHumuserde in den Boden mit hinein. Der Ge \nmüsegarten muss auch im Winter sauber aus- \nsehen, alles Unkraut ist jetzt in den Boden ein \nzugraben. \nIm Obstgarten \nist die Obsternte gleichfalls beendet, denn was \ndie Maden und R'.jpen diesen Sommer nicht ver \nnichteten, warf der böse Sturm von den Bäumen, \nweil eine Wetterkatastrophe der anderen folgte. \nNun gilt es aber auch hier, alles Obst sachgemäss \neinzulagern und gut zu überwintern. \nMan siebt jetzt im Herbst noch viel Blutlaus \nkolonien an den Apfelbäumen, da heisst es pin \nseln und spritzen, damit die Ueberwinterungs- \nformen dieser Schädlinge abgetötet werden. Da \nBlutläuse auch auf dem Wurzelhals der Bäume, \nalso flach im Erdboden überwintern, streut man \nhier stark Kainit oder Kali. \nDann aber auch die Leimringe und Insekten \nfanggürtel nicht vergessen, man sieht bis jetzt \nleider wenig von diesen Schutz- und Fangmitteln \nin den Obstgärten. Wer hier saumselig ist, darf \nsich nicht wundern, wenn im nächsten Frühjahr \neine Raupenplage kommt, die alle Blätter und \nBlüten zerstört Gerade in den Kleingärten um \nBerlin herum ist diese Schädlingsgefahr am \ngrössten, deshalb muss jeder Hand anlegen und \nmithelfen, diese Gefahr im voraus zu bannen. \nDa wir hohe Scbneelagen bekommen, sind \nauch die Zäune um die Gärten gut zu versichern \nund um einzelnstehende Baumstämme Draht \nhosen anzulegen, denn im harten, schneereichen \nWinter sind Hase und das flinke Kaninchen eben \nfalls arge Obstbaumschädlinge, die jedes bisschen \nRinde mit Heisehunger abnagen. An diesem \nBenagen gehen viele Obstbäume ein. \nJetzt pflanzt man auch Obstbäume und Obst \nsträucher \n \n \n\n \n\nden, Kalk, Harnstoff-Kali-Phosphor, Torfmull \nusw. sind zur Obstbaumpflanzung ebenso uner \nlässlich wie gute Jungbäume mit guter Wurzel- \nund Kronenbildung, die paar Mark, die der Gärt \nner kostet, sind gut angelegt, wenn eich später \ndie Anpflanzung gut rentiert. Mau kaufe keine \nObstneuheiten und beachte auch die Obstsorten \nder Gärtner, die sich in den Gartenkolonien an \ngesiedelt haben, weil man hier immer diejenigen \nObstsorten findet, die am Ort der Siedlung gut \ngedeihen und reichlich tragen. Diese Obstsorten \nhaben sich bei uns akklimatisiert und bringen \nbei guter Pflege reiche Ernten. \nObergärtner Franz Roehau. \n \n\nWirkung von Jod auf Tabak. Oibt man eine geringe \nMenge Jod in den Boden, so erzielt man ein besseres \nWachstum des Tabaks wie auch eine Verbesserung seiner \nQualität, wie Versuche am amerikanischen Landwirt- \n \n\nDa werdet Ihr wohl aus Euren sämtlichen \nsieben Häuten fahren, wenn ich Euch das sage, \ndass sich jetzt endlich mal wieder ein Kochbru \nder angemeldet hat! R mit einem Punkt da \nhinter, heisst er. Ich taxiere auf Robert, und \nausserdienstlieher Geflügelmeister ist er, und er \nwill mir auch weiter unter die Arme greifen, \nschreibt er, wozu er mir \nWürzfleisch vom Huhn \nEinen Tag vorher wird ein altes, fettes \nHuhn zurecht gemacht und weich gekocht. \nNun nehme man das Fett von der Brühe und \nbrate darin 5—6 iu Würfel geschnittene grosse \nZwiebeln gelb, 1 Pfund Tomaten, die man vor \nher gewellt hat, streiche man durch ein Sieb \nhinzu und gebe noch drei geschälte, in Würfel \ngeschnittene saure Gurken daran. Durch Hin \nzugiessen von etwas Hühnerbrühe erhält man \neine schöne Sosse, die man mit Salz und Pfeffer \nabschmeckt und mit drei Löffeln Mehl bindet. \nNun löse man das Fleisch des Huhnes von den \nKnochen und schneide es in Würfel, die man \nmit der Sosse aufkocht. Dazu gebe man Kar \ntoffelbrei oder gedämpften Reis. \nPaprikahuhn \nNachdem das Huhn einen Tag vorher zu \nrecht gemacht und weich gekocht ist, nehme \nman 125 g Fett von der Brühe und mache mit \n160 g eine helle Mehlschwitze, giesse langsam \neinen Tassenkopf saure Sahne hinzu, ferner \nHühnerbrühe, bis man genügend Sosse hat, \nschmecke mit Salz ab und tue einen halben \nTeelöffel Paprika hinzu, worin man das vom \nHuhn abgelöste Fleisch aufkocht. Die Kno \nchen des Huhnes geben zerkleinert noch mal \neine gute Brühe, \nals Kostprobe einscbickt. Wenn Ihr also nicht \nhübsch kusch macht, stelle idb mich ganz auf \nMänner ein! Dann gibFs Revolution in der Koch \nkiste! Mit der Weiberwirtscbaft ist’s dann aus! \nSo, das schreibt Euch hinter die geehrten Löffel! \nDie Grünauer meckert, dass ihr der Postonkel \nnoch nicht ihr erkochtes Geld gebracht hat, und \nwird dabei recht impertinös. Spener-Frieda \njammert mit herzlichstem Gruss nach ihrem Leut \nnantstier und sagt, mit Euch Männern hätte \nman schon seine Not. Das käme aber davon, \nweil wir auf ein vernünftiges Mädel immer nur \nhalb hinhörten und bloss beim Abknutschen ganz \nbei der Sache wären, und sie wäre doch eigent \nlich meine Beste, wovon ich noch gar nichts ge \nmerkt habe, wo sie sich noch immer in ungreif \nbarer Distanz hält und auch bloss das Rezeptliche \nmeint, wie \nChampagnerkraut a la Rothschild \n \n \n\n \n\nsrhaftBministerium ergeben haben. Wird aber die rich \ntige Menge überschritten, so sind die Wirkungen des \nJods schädlich und äussern sich hauptsächlich in ab \nnormalem Verdicken der Blätter, besonderen Farben, \nschlechter Haltbarkeit und unbefriedigtem Brennen, \n \n\nDer Vitamingehalt von Sellerie \nSeit einigen Jahren ist bekannt, dass Sellerie \ndie Vitamine A und B enthält, aber erst neuere \nUntersuchungen des Japaners Matsuoka haben \nergeben, dass in ihm verhältnissmässig grosse \nMengen Vitamin C, dem antiskorbutischen Vita \nmin, enthalten sind. Die Ergebnisse wurden an \nMeerschweinchen erzielt, die eine Nahrung er \nhielten, bei der sie alle an Skorbut erkrankten. \nDiese Krankheit konnte durch eine kleine täg \nliche Ration von Selleriestielen oder Stengeln \ngeheilt oder verhütet werden. \n \n\nbestes Olivenöl, kocht es damit halbweich, \ngiesst zwei Gläser Champagner dazu (halb \nherb, halb süss, bei Rothschild war es zwölf \nGlas konzentriert eingekocht), und fügt kurz \nvor dem Weichwerden einen gehäuften Ess \nlöffel beste Butter hinzu. Dann nimmt man \ndas Kraut unter Abtropfen heraus, lässt \nden Sud noch etwas einkochen und giesst ihn \ndarüber. \nAmbrosia-Bruder \nMan zieht die feinabgeschälte Schale von 2 \nPomeranzen in warmem Wasser aus, fügt \nleichten, guten Weisswein mit genügender \nZuckerlösung und nach Geschmack Burgunder \nhinzu. Man stellt auf Eis und serviert. \nFranzösische Kartoffeln zum Garnieren \nKleine, runde, abgeschälte Kartoffeln kochl \nmau halbgar, giesst sie ab, bestreut sie mit \nSalz und wälzt sie in Paniermehl. Dann macht \nman frische Butter in der Pfanne heiss, füllt \nsie mit den kleinen Kartoffeln, dass sie neben \neinander liegen, und lässt sieb schön braun \nbraten. Zu Braten und Spinat. \nAber es kann eben nicht jede so mit dem \nGeld äsen, wie der Grünschnabel, höchstens mal \nbei festlichen Fainilevitäten. Die andern sind \nzufrieden, wenn sie sich Kottbuserdamm-Annan \nihre arbeitslosen \nApfelschnitte \n■Weinsäure Aepfel schälen, entkernen, in \n54 Zentimeter dicke Scheiben schneiden, mit \netwas Zucker bestreuen, mit Rum oder Arak \nbeträufeln, zugedeckt an warmer Stelle stehen \nlassen. Nun bereiten wir Eierkuchenteig. \n2 ganze Eier, 2—3 Esslöffel Mehl, abgeriebene \nZitronenschale, 1 Esslöffel Rum und zum \nSchluss den Saft, der sich auf den Anfelschei \nben gebildet hat, und 1 Esslöffel Zucker. Mit \neiner Gabel nimmt man die Apfelscheiben, \ntaucht sie in den flüssigen Teig, so dass sie \ngut eingehüllt sind, und bäckt sie in siedend- \nheissem Fett auf beiden Seiten goldgelb. Mil \nZucker und Zimt bestreuen, gibt sie heiss zu \nTisch. \nleisten können, oder vielleicht gerade noch \nSchwester Clärcben ihr \nWeintraubengelee \nSaure Weintrauben streift man ab, spült sie \nin einem Sieb und kocht sie in Wasser bis sie \nplatzen. Dann lässt man den Saft durch ein \nausgekochtes Leinentuch laufen und gibt auf \nhinter Saft ein Pfund Zucker, den man erst \nläutert und dann mit dem Saft zu Gelee kocht. \n \n \n\n \n\nund lässt sich hierzu von einem alten erfahrenen \nGärtner beraten. Verrotteter Dung, guter Bo- \n \n\nAuf 1 Pfund recht schönes weisslichgelbes \nSauerkraut nimmt man einen Tassenkopf \n \n\nJpgendhcrberg* ,jBrunoldhau$“ \nbä Altenhof «nt Werbellinsee \n \n\nKürbismarmelade \nDer Kürbis wird geschält, das weiche \nInnere ausgeschnitten, in Stücke geschnitten \nund in Wasser weich gekocht. Dann streicht \nman ihn durch ein Sieb, nachdem man ihn ab \ntropfen lässt und kocht das Mus mit reichlich \nZucker, Zitronensaft oder Essig und Vanille zu \neiner dicken Marmelade ein. \nGrünkohl auf Bremer Art \nDer Grünkohl wird gebrüht (15 Minuten), \ngrob gehackt und in Gänse- oder Schweine \nschmalz, Salz, Nelken, kleinen Zwiebeln und \netwas Wasser weich gekocht. Etwas Mehl ein \ngestäubt, mit einer Prise Zucker und Maggis \nWürze abgeschmeckt und mit Wurst, Rauch \nfleisch oder Gänse- oder Schweinebraten ge \ngessen. . \n \n\nRosenkohl mit Butter und Petersilie \n \n\nDen Kohl kocht man in Salzwasser weich, \nlässt ihn gut abtropfen, so dass kein Wasser \nin dem Gemüse ist, kurz vor dem Gebrauch \nmacht man ihn mit Butter heiss und -ührt ihn \nmit Pfeffer, geriebener Muskatnuss und ge \nhackter Petersilie gut durch. \n \n\nAuf Wiederhören am nächsten Freitag auf \nWells \n \n\nGorgo» Zola II. \n \n\nDer Stall im November \nBevor der kalte Winter einsetzt, müssen dia \nHerbstarbeiten im Hühnerstall beendet sein. Sie \nhaben den Zweck, den Hühnern einen behag \nlichen, ungezieferfreien Winteraufenthalt zu ver \nschaffen. \nJe behaglicher sich das Huhn fühlt, um so \nnützlicher wird es sich zeigen. \nEs liegt eigentlich nicht in der Natur der Henne, \nim Winter Eier zu legen, da sie ja Eier zu dem \nZweck erzeugt, um Junge auszubrüten. Sie zieht \nim allgemeinen vor, das in der wärmeren Jah \nreszeit, vom Frühjahr an, zu tun, in der die \nKüken alle günstigen Vorbedingungen zu ihrem \nGedeihen finden. Durch Züchtung haben wir \nnun zwar unser Haushuhn dazu gebracht, fast zu \nallen Zeiten des Jahres Eier zu legen, im Winter \nmüssen wir jedoch besonders nachhelfen, um das \nTier über die Ungunst der Jahreszeit binwegzu- \ntäuschen. \nDarin dürfen wir freilich wiederum nicht zu \nweit gehen. Ein Stall kann auch zu warm seiu. \nDann verwöhnen sich die Hühner und sind dop \npelt empfindlich, wenn sie herauskommen. Sie \nerfrieren sich dann ihre Kämme, und mit dem \nLegen ist es nichts. Fast wichtiger als Wärme \nist gute Luft im Stall. Die Wände müssen aber \ndurchaus dicht seiu, damit keinerlei Zug ent \nstehen und die Hühner womöglich nachts auf \nden Sitzstangen treffen kann. Deshalb fühlen \nsich die Tiere in einem Holzhaus mit doppelten \nWänden und doppelter Decke besonders wohl. \nGänse und Enten müssen jetzt trockene Ställe \nbekommen. \nVon den diesjährigen Enten werden Im Novem \nber alle bis auf die zur Zucht bestimmten kräfti \ngen Jungtiere vom Mai oder Juni weggeschlach \ntet. Diese sind von nun an knapp zu halten, \ndenn bei üppigem Futter würden sie schon im \nDezember und Januar anfangen zu legen, womit \nuns nicht gedient wäre, da wir möglichst alle \nEnteneier zu Brutzwecken verwenden möchten. \nDer Kaninchenzüchter lässt sich durch eins \nReihe schöner Tage, die der Herbst oft noch \nbringt, leicht verlocken, diese für die Zucht zu \nnutzen, nachdem die Frühjahrs- und Somm n r- \nwürfe selbständig geworden sind. Die Zucht \ntiere sollen aber jetzt ihre Ruhe haben, um so \nmehr, als sie sich zum grössten Teil im Haar \nwechsel befinden. Dieser wird, obgleich von \ngrosser Bedeutung, oft nicht genügend beachtet. \nDer Züchter bedenkt nicht, dass um diese Zeit \nund in diesem Zustande kein Tier zur Fort \npflanzung geeignet ist, dass es sieb sogar in \neinem gewissen kranken Zustande befindet. \nAber auch davon abgesehen, ist es jetzt ver \nwerflich, Zuchttiere zu paaren. Bis zum Werfen \nvergehen vier Wochen, inzwischen ist die schöne \nZeit längst vorbei, und selbst, wenn sie solange \nanhielte, auf alle Fälle kämen die Jungtiere in \nihren ersten Lebenswochen, die gerade den Auf \nschlag für ihre ganze Entwicklung geben, in den \nWinter hinein, es fehlt ihnen in der Zeit, wa sie \ndas Nest verlassen, die nötige Wärme, sie kauern \nsich in eine Ecke zusammen und verkümmern, \nwenn sie wirklich mit dem Leben davonkommen. \nFreude erlebt der Züchter an einem solchen \nWurfe gewiss nicht. Auf die Häsin darf er im \nFrühjahr nicht mehr rechnen. \nAusser den aus den ersten Würfen stammen \nden Jungtieren schlachte man die bisher \nzur Zucht verwendeten, die im nächsten \nJahre diesem Zwecke nicht mehr dienen \nsollen. \nSie- werden nach einigen Wochen guter Fütte \nrung schnell schlachtreif, so dass es unwirtschaft \nlich wäre, sie länger als nötig zu füttern. Das \nrechtfertigt sich nur bei Tieren, deren Felle als \nPelz verarbeitet werden sollen. Sie müssen nicht \nnur gut ausgehaart, sondern auch dicht sein. \nAusgehaart ist ein Fell, wenn es vollständig \ngleichmässig in der Farbe ist und beim Streichen \nmit der Hand gegen das Haar keine einzelnen \nHaare mehr ausgehen. Die Dichte des Haares \nlässt sich leicht prüfen, wenn man hineinbläst, \ndabei sieht man auch, ob alle, auch die neu nach \ngewachsenen Haare die gleiche Länge haben. \nErst wenn das der Fall ist und das Fell einen \nschönen gleichmässigen Glanz hat, ist es gut \nMan warte lieber eine Woche länger. Sind an \ndem abgezogenen Felle innen dunklere Stellen \nzu sehen oder kommen solche nach dem Trock \nnen zum Vorschein, dann gibt das Fell keinen \nguten Pelz. Diese Stellen zeigen an, dass der \nHaarwechsel noth nicht beendet war. \nFür die Ziegen \nist die schöne Weidezeit nun zu Ende und der \nStall nimmt sie wieder für Monate auf. Bevor \nsie ihn beziehen, wird er noch einmal gründlich \ngereinigt und geweisst Die Wärme im Stall darf \nnicht gleich zu gross werden, darum sorge man \nfür Lufterneuerung unter Vermeidung von Zug \nluft. An freundlichen Tagen sollen die Tiere \nnoch oft freien Auslauf haben. Abfälle von Ge \nmüse sollen stets mit verfüttert werden, ebenso \ngeeignete Unkräuter aus Garten und Feld. \nRunkel- und Rübenblätter liefern gutes Futter. \nBereiftes, gefrorenes oder mit Schimmelpilzen \nbehaftetes Futter darf niemals gereicht werden. \nVerantwortlicher Redakteur: Juliut Michaeli, Berlin- "
    }
}