{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "31",
        "NewspaperNumber": "514",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wieder Tumult im Stadtparlament \nDie Sitzung wird unterbrochen / Nach Wiederaufnahme endgültig aufgeflogen / Kommunisten als Radaumacher \n \n \n\n \n\nT Die gestrige Sitzung «1er Stadtverordneten, die der Vor \nsteher mit einem Nachruf auf die Opfer des Unglücks auf der \nMaybachgrube eröffnete, bot wieder einmal kurz nach Beginn \nfias Bild eines wüsten Skandals. \nDie Kommunisten hatten zugunsten der streikenden Metall \narbeiter neue Anträge eingebracht, von denen von vornherein \nauch sie einseben mussten, dass sie nicht angenommen würden. \nSie verlangten u. a. völlig freie Fahrt auf allen städtischen Ver \nkehrsmitteln für die Streikenden, freie Verpflegung in den \nVolksküchen, Erstattung der Miete aus öffentlichen Mitteln, freies \nGas und freie Elektrizität, und endlich bare Unterstützung ohne \nPrüfung der Bedürftigkeit. Als gegen die Dringlichkeit dieser \nlAnträge von sozialdemokratischer Seite Einspruch erhoben \nyvurde, \nerhob sich ein derart wüster Lärm, in den sich auch die \nTribüne durch Absingen der Internationale einmischte, dass \nder Vorsteher die Sitzung auf einige Zeit unterbrach. \nJfach Wiedereröffnung der Sitzung wurde ein Teil der Tages \nordnung ohne Wortmeldung und ohne Unruhe erledigt. Etwas \nLebhaft wurde es, als ein nationalsozialistischer Redner von \neinem Revers Mitteilung machte, der in den städtischen Dienst \nstellen den Beamten vor der letzten Wahl vorgelegt worden war, \nlind wonach sie sich verpflichten sollten, weder Nationalsozia \nlisten noch Kommunisten zu wählen. Der kommunistische Red \nner erklärte, ihm sei davon nichts bekannt, „es sei aber leicht \nmöglich\". \nWeiter entspann sich eine längere Debatte über die .Tugend \nausstellung in Neukölln, aus der einige Bilder entfernt worden \n \n\nEine überfüllte Betriebsversammlung der Belegschaft des \nStatistischen Reichsamts zeigte die grosse Erregung, die in den \nreisen der Angestellten dieser Behörde über die geplanten \nbbaumassnahmen der Reichsregiefung herrscht. \nIn dem einleitenden Referat legte der Vorsitzende des An- \ngestelllenrats, Zernack, dar, dass nach dem Regierungsprogramm \nder Etat des Statistischen Reichsamts um 3% Millionen Mark \ngekürzt werden solle. Das würde den \nAbbau von 5Ü0 Angestellten \nbedeuten, nachdem bereits im laufenden Jahr umfangreiche \nKündigungen vorgenommen worden seien. Diese neuen Ent \nlassungen würden zur Folge haben, dass ganze Abteilungen des \nStatistischen Reichsamts, und zwar die Finanz- und Steuer \nstatistik, völlig lahmgelegt werden, ganz abgesehen von der \nneuen Belastung des Arbeitsmarktes, dessen Lage in Berlin \nsowieso schon trostlos sei. Besondere Erregung bei der Ver \nsammlung rief die Mitteilung hervor, dass der Reichsfinanz- \nminister Dietrich es abgelehnt habe, eine Abordnung des \nStatistischen Reichsamts zu empfangen, da „der augenblickliche \nGeschäftsgang seines Ministeriums ihm dies nicht gestatte“, und \ndass die Finanzlage des Reiches, nach den Mitteilungen des \nMinisters, auch eine Reorganisation der Verwaltung des Statisti \nschen Reichsamts bedinge. Demgegenüber habe die Amtsleitung \ndes Statistischen Reichsamts festgestellt, dass es sich nicht um \neine Reorganisation, sondern um \nausgesprochene Stillegungsmassnahmen \nhandele. \nln der Aussprache kamen die Vertreter der verschiedenen \n'Angestelltenorganisationen zu Wort. Es stellte sich die einmütige \n'Auffassung heraus, dass die Massnahmen der Reichsregierung \nnicht berechtigt seien, da die 3 l A Millionen, um die es sich hau- \n \n\nJubiläum in der „Provinz“ \n25 Jahre Düsseldorfer Schauspielhaus \nIn diesen Tagen feiert die Bühne der grossen nordrheinischen \nKunst- und Industriestadt Düsseldorf, das Düsseldorfer Schau \nspielhaus, sein 25jähriges Jubiläum. Die Stadt hat auch als \nTheaterstadt ihre Tradition. Vor bald hundert Jahren hat hier \nKarl Erbrecht Immermann eine der lebendigsten und schönsten \ndeutschen Bühnendirektionen geführt. Allzu kurze Zeit freilich. \nDann gab es hier ein Stadttheater, das nicht viel besser und \nnicht viel schlechter war als die anderen. Aber vor 25 Jahren \nwurde hier, ähnlich wie in München, Hamburg und Frankfurt, \nrin grosses Privattheater gegründet, bestimmt dem neuen Leben \nder Kunst zu dienen. Es wurde gegründet von Luise Dumont \nlind Gustav Lindemann. Und die führen noch heute die Direktion \n«dieses Hauses. \nLuise Dumont war eine herrliche Schauspielerin, die am \nPude des vorigen Jahrhunderts von Stuttgart nach Berlin kam \nlind in Brahms Ensemble die grossen Ibsen-Rollen spielte. \nGeistig und weiblich in gleich grosser Kraft, mit ihrem tiefen \nprgan, ihren leuchtenden Augen, ihren wuchtigen Bewegungen, \nallen unvergesslich, die damals jung waren. Sie war mit ihrer \nhöchst regen Geistigkeit noch an jener „Schall-und-Rauch“- \nUnternehmung beteiligt, aus der dann Reinhardts Theater er \nwuchsen. Aber sie selbst ging damals mit dem Schauspieler \nund Regisseur Gustav Lindemann, der ihr Mann wurde, auf eine \ngrosse Gastspieltournee, und dann Hessen die beiden sich in \njjer Hauptstadt der rheinischen Industrie nieder, um dort ein \nKunstinslitut nach ihrem Sinne zu schaffen. Vor 25 Jahren \nhaben sie es eröffnet, mit einer Vorstellung von Hebbels \n„Judith“, in der Luise Dumont die Titelrolle und der inzwischen \nverstorbene Joseph Klein den Holofernes spielte. \nUnd seither hat sich diese Bühne gehalten und hat im west \nlichen Bezirk eine grosse künstlerische Rolle gespielt. Vielleicht \nWäre es zu viel gesagt, diese Tätigkeit auf irgendeinem Gebiet \nbahnbrechend zu nennen, aber voran ist sie immer gewesen, \nfline Menge Männer und Frauen, die seither an vielen Orten des \n'deutschen Theaterlebens im Vordergrund stehen, haben ihren \nWeg durch diese Bühne gemacht, als Schauspieler, als Regisseure, \nals Dramaturgen. Vielleicht waren es sogar zu viele in allzu \nhäufigem Wechsel, vielleicht wäre noch Höheres erreicht worden, \nKenn dem Immer noch mächtigen Temperament der grau, die \n \n \n\n \n\nwaren, in denen man eine Verunglimpfung des Reichspräsi \ndenten und der Kirche gesehen hatte. Die Kommunisten er \ngriffen diese Gelegenheit, gegen die Sozialdemokraten vom Leder \nzu ziehen, obwohl diese Zugaben, dass ein Missgriff des Neu \nköllner Magistrats vorliege. \nEine längere Aussprache wurde auch durch eine Aulrage \nüber die in den Einsturzhäusern Hebbelstrasse 17—19 und \nFritsehestrasse 17 von der Stadt Berlin investierten Gelder \nveranlasst. \nDer Magistrat hat bereits vor einiger Zeit seinen Standpunkt \ndahin klargelegt, dass diese Gelder weder hinausgeworfen, noch \ngefährdet seien. Die Sache ist mit allen Akten dem Oberpräsi \ndenten vorgelegt worden, und der Oberpräsident hatte keine \nVeranlassung gefunden, gegen den Bürgermeister Augustin \nwegen der Hergabe dieser Gelder etwas zu unternehmen. Dem \ngegenüber wurde mitgeteilt, dass ein Ausschuss der Charlotten \nburger Bezirksversammlung am Mittwoch einstimmig zu der \nFeststellung kam, dass die vom Bezirksamt in den Häusern in \nvestierten 375 000 Mark restlos verloren seien. Die Stadtver \nordneten Fedler (Deutschnational) und Beuster (Volkspartei) \nsuchten dies im einzelnen darzulegen. Von einem sozialdemo \nkratischen Redner wurde noch darauf hingewiesen, dass ohne \ndie Stützung der gefährdeten Häuser nicht nur diese, sondern \nauch alle umliegenden Gebäude mit zusammen 400 Wohnungen \nverloren gewesen wären. Die Debatte endete damit, dass be \nschlossen wurde, einen Untersuchungsausschuss zur Klärung der \nAngelegenheit einzusetzen. \nDie Frage der Aufstellung von Automaten mit Vorbeugungs \nmitteln gegen Geschlechtskrankheiten wurde von der äussersten \n \n\ndelt, an anderer Stelle im Etat ohne so schwerwiegende Folgen, \nwie sie die Kündigung von 500 Angestellten mit eich bringt, \neinzusparen seien. Besonderen Beifall fand der Generalsekretär \ndes Gewerkschaftsringes, Reichstagsabgeordneter Lemmer, der \nerklärte, die politischen Bindungen zu seinem Parteifreund \nDietrich könnten ihn nicht in seiner Stellungnahme als Gewerk \nschaftler zu dem geplanten Abbau im Statistischen Reichsamt \nbeeinflussen. Es gäbe \nzwei Ministerien, in deren Etat diese 3 'A Millionen eingespart \nwerden könnten, nämlich das Reichswehrministerium und \ndas Reichsverkehrsministerium, \nohne dass die Wehrmacht darunter zu leiden brauche. Eine \netwaige Einstellung der Finanz- und Steuerstatistik sei auch aus \nGründen der Wirtschaftspublizität zu verurteilen. \nDie Versammlung schloss mit der einstimmigen Annahme \neiner Resolution, in der gegen die geplanten Abbaumassnahmen \nprotestiert wird, mit dem Hinweis auf die \nschädlichen Folgen einer Stillegung der Finanz- und Steuer \nstatistik, \ndie zur Beobachtung der Finanz- und Wirtschaftslage des Reiches \ngerade augenblicklich eine unbedingte Notwendigkeit sei. Der \nAbgeordnete Lemmer wurde beauftragt, diese Resolution, in der \nauch dagegen protestiert wird, dass keines der eingeladenen Mi \nnisterien einen Vertreter zu der Versammlung entsandt hat, dem \nReichsfinanzminister Dietrich zu übergeben. Im übrigen fiel auf, \ndass kein Redner der Nationalsozialisten, die sich doch sonst \nsolche Gelegenheiten nicht entgehen zu lassen pflegen, das Wort \nnahm. \n \n\nNazis mit Wallen. Vor dem Gericht in Reuthen hatten sich \n22 Nationalsozialisten wegen Tragens von Waffen im Wahlkampf \nzu verantworten. Sechs von ihnen wurden freigesprochen, \n \n\nhier an der Spitze steht, mehr Beharrlichkeit gesellt wäre. Aber \nda doch immer Neues probiert, verfochten, verkündet wurde, \nhörte dies Theater doch nie auf, lebendig und interessant zu \nsein. Und nachdem das städtische Schauspiel, das schon längst \nvon der Privatbühne überragt wurde, ganz aufgehört hat (die \nStadt Düsseldorf spielt nur noch Opern), ist das Schauspielhaus \nsicher eine der am besten fundierten, vom zuverlässigsten \nPublikumsanteil getragenen Privattheater Deutschlands. Es heisst \nschon allerlei, durch Krieg, Revolution und Inflation und durch \nallen Druck der Gegenwart eine deutsche Bühne auf so immer \nachtenswerter künstlerischer Höhe gehalten zu haben. Dies \nTheater hat auch durch Gastspiele in Paris, in Holland und \nBelgien für das deutsche Ansehen geworben, und es gilt immer \nnoch mit Recht als das erste dramatische Kunstinstitut des volk \nreichsten deutschen Bezirks. Man muss seine kraftvoll aus \ndauernden Leiter zu diesem Jubiläum herzlichst beglückwünschen. \nJulius Bab. \n \n\nGerüchte um die Volksbühne. Durch eine Korrespondenz \nwurden Nachrichten über die Berliner Volksbühne verbreitet, wo \nnach diese sich in grössten wirtschaftlichen Schwierigkeiten be \nfände; es hiess, dass es eigentlich nur noch zwei Wege gäbe: \nein» vollkommene Uebernahme des von der Volksbühne unter \nhaltenen Theaters in die Regie der Stadt Berlin, oder seine Ver \neinigung mit den Berliner Staatstheatern. Dazu teilt der Vor \nstand der Volksbühne Berlin mit: diese Nachrichten seien völlig \nirreführend. Richtig sei, dass infolge der Wirtschaftskrise die \nvorjährige Mitgliederzahl des Vereins Volksbühne bisher nicht \nganz wieder erreicht werden konnte; richtig auch, dass sich dies \nvoraussichtlich in einem Defizit auswirken wird. Indessen sehe \nsich der Verein durchaus in der Lage, die mit den verschiedenen \nTheatern geschlossenen Verträge zu erfüllen; insbesondere wer \nden die ihm vertraglich zustehenden Plätze in der Kroll-Oper \n(220 000) restlos abgenommen und regelmässig bezahlt. Die \nReserven der Volksbühne seien stark genug, um jede Gefahr für \nden Fortbestand des Vereins wie für die Fortführung des eigenen \nTheaters auszuschalten. Das eigene Haus des Vereins sei zwar \nmit etwa einer Million Mark belastet. Aber damit bleibe die \nBelastung noch um 50 Prozent hinter der der Vorkriegszeit \nzurück. Diese Million Mark wolle um so weniger besagen, als \ndie Kosten für den Grund und Boden sowie für die Errichtung \ndes Hauses seinerzeit Wk Millionen Mark betrugen, was einem \nheutigen B luwerl von wenigstens acht Millionen Mark entspräche. \nVon einer Aufgabe des eigenen Theaterbetriebes könne keine \nRede sein, i * v «- \n \n \n\n \n\nLinken mit Witzeleien aufgenommen, so dass der stellvertretende \nVorsteher Gaspari zu den Worten veranlasst wurde: „Ich muss \ndoch bitten, bei dieser Sache sich einigermassen in den Grenzen \ndes Anstandes zu halten.“ Erst der demokratische Redner \nDr. Bamberg, der auf den Witzemacher der Kommunisten, den \nStadtverordneten Fritz Lange, das Beiwort „Kommunalclown“ \nprägte, brachte durch seine Darlegungen über die Gefahren der \nGeschlechtskrankheiten einen anderen Ton in die Debatte. Stadt \nmedizinalrat von Drygalski pflichtete diesen Ausführungen in \nvollem Umfange bei und ergänzte sie aus seinen Erfahrungen. \nNachdem noch der Deutschnationale Faltz zu dieser Sache ge- \nsprechen hatte, beantragte der Kommunist Pieck, diesen Gegen \nstand zu vertagen und zu der Beratung der von den Kommunisten \neingebrachten Erwerbslosenanträge überzugehen. Der Vorsteher \nbrachte diesen Antrag zur Abstimmung. Es stimmten aber nur \ndie Kommunisten dafür. Als dann der deutschnationale Redner \nFaust die Tribüne betreten wollte, \nHessen ihn die Kommunisten durch laute Rufe „Erwerbslosen \nanträge, Erwerbslosenanträge“ nicht zu Worte kommen, und \nder Skandal steigerte sich derart, dass es dem Vorsteher \nnicht mehr möglich war, sich Gehör zu verschaffen. Nach \ndem der Lärm, der schliesslich durch lautes Trommeln mit \nden Fäusten auf den Pulten verstärkt worden war, etwa zehn \nMinuten gedauert hatte, sah der Vorsteher keine andere \nMöglichkeit mehr, als die Sitzung zu schliessen.“ \nDamit ist auch die Beratung der Steuern, die in dieser Sitzung \nauf jeden Fall erledigt werden sollte, nicht mehr zustande \ngekommen. \n \n\n16 wegen Vergehens gegen den § 3 der Verordnung des Reichs \npräsidenten über das Tragen von Waffen zu je drei Monaten \nGefängnis verurteilt. Die Verurteilten haben Berufung ein \ngelegt. \n \n\nWieder Litwinow \nGENF, 30. Oktober. 1 \nAn der Spitze der sowjetrussischen Delegation für die Anfang \nNovember zusammentretende vorbereitende Abrüstungskommis \nsion wird wieder Litwinow stehen. Die Sowjetregierung hat \nbereits bei der Schweizer Bundesregierung um die Einreisevisa \nfür ihre Delegation ersucht. \n» \nDer Direktor der Abrüstungsabteilung des Völkerbunds \nsekretariats, Aghnides, ist in Berlin eingetroffen. Aghnides \nbefindet sich auf einer Informationsreise, die ihn im Zusammen \nhang mit der demnächst beginnenden Tagung der vorbereitenden \nAbrüstungskommission über London, Paris und Rom hierher \ngeführt hat. Aghnides, in dessen Begleitung sich das deutsche \nMitglied seiner Abteilung, Dr. Nolda, befindet, wird Gelegenheit \nnehmen, sich auch mit den hiesigen zuständigen Stellen über \ndiese Frage zu unterhalten. \n \n\nVargas in Sao Paolo eingetroffen \nPARIS. 30. Oktober. \nNach einer Meldung au« Sao Paolo ist der General Vagas auf \ndem Wege nach Rio de Janeiro, wo er das Amt des Präsidenten \nvon Brasilien übernehmen soll, gestern in Sao Paolo eingetroffen. \nDie Nachrichten über das Schicksal des designierten Präsidenten \nJuio Prestes sind widersprechend. Nachdem man bisher über \nib mgemeldet hatte, dass er auf dem Flugzeug geflohen sei, dann, \ndass er verhaftet wurde, soll er nach einer neuen Nachricht auf \ndem englsichen Konsulat von Rio de Janeiro Zuflucht gefunden \nhaben. \n \n\n„Einbruch ausgeschlossen G.m.b.H.“ \nTheater in der Klosterstrasse \n„Ein Stück aus dem Berliner Ganoveuleben\" nennt der \nTheaterzettel diese Groteske in sechs Bildern, mit der sich Herr \nOtto Glösa dem Publikum vorstellt. Na, lebensecht ist das nicht, \nwas man da sieht, so stellt sich vielleicht der berühmte „kleine \nMoritz“ die Ganoven vor, und die Anwallskammer müsste dem \nAutor mit Recht ein bisschen unsanft auf die Finger klopfen für \nseine korrumpierten Rechtsanwälte, die widerlich um Praxis \nbetteln. Aber nehmen wir die Sache als Groteske, als Unmög \nlichkeit, dann bleibt ein mageres Süppchen übrig, das man tapfer \nauslöffelt. \nEin „Adliger“ ist durch einen Fehltritt auf die schiefe Ebene \ngekommen und wird deshalb Syndikus eines Ringvereins \n„Immertreu“ oder so etwas Aehnliches. Er organisiert dort den \nBetrieb um und schlägt vor, eine G. m. b. H. zu gründen, die \ndie Grossindustrie und die Banken, natürlich gegen entsprechende \nZahlung, gegen Einbruch sichert. Zunächst floriert auch dieses \nGeschäft, dann aber fliegt die gut eingefädelte Geschichte plötz \nlich auf, weil ein prominentes Mitglied des Vereins das Klauen \nnicht lassen kann und dadurch gegen die Statuten handelt. Dies \nder Inhalt, der, geschickt hergerichtet, schon etwas bieten könnte, \naber leider ist die Sache mehr langweilig als amüsant. \nGespielt wird besonders von Friedrich Wilhelm Kaiser, der \neinen kessen Berliner Spitzbuben, derb und humorvoll auf die \nBeine stellt, ganz ausgezeichnet. Sondinger, als gestrauchelter \nAdliger, war so, wie es die Rolle verlangte, gerissen und un \nsympathisch. In Nebenrollen Aenne von Aster und Jeanette \nBethge. Der Dichter durfte sich verneigen, der Beifall war \nfreundlich. —eL \n \n\nIm Deutschen Theater kann der „Sommernachtstraum“ in der Neu \neinstudierung Max Reinhardts zunächst nur bis einschliesslich Freitag, \n31. d. M.. in Szene geben, da seit langem mit der Uraufführung des \nSchauspiels „Elisabeth von England“ von Ferdinand Bruckner am \n1. November disponiert war. Die Wiederaufnahme des „Sommer- \nnaclvtstraum“ in das Repertoire des Deutschen Theaters wird noch \nin dieser Spielzeit erfolgen. \n„Nacht ln Nizza“, Operette von Max Bertucb und Kurt Robitscbek. \nMusik von Willy Rosen, gelangt am 1. November im Kabarett der \nKomiker zur Uraufführung. Die Hauptrollen spielen: Trude Hester \nberg. Alice Hechy, Claim Clairy. Marie Antoinette Duzet, Hans Brause \nwetter. Tiber von Halmav und Ludwig Stössel. Die Bühnenbilder ent \nwirft Hermann Krelian. die Kostüme Benno von Arent. — Am gleichen \nTage beginnt Willy Rosen sein Gastspiel im K. d. K. mit neuem \nReÖerlai(& \n \n\nAn richtiger Stelle sparen! \nProtestkundgebung der Angestellten des Statistischen Reichsamts, — Gegen die Abbaupläne "
    }
}