{
    "Year": "1930",
    "Month": "10",
    "Day": "31",
    "NewspaperNumber": "514",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 31. Oktober 1930 - 78. Jahrgang Nr. 514 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Plennig \nmit JJU“ \n \n\nEin Tor \npedo kurz \nnoch Ver \nlassen \ndos \nRohns \n \n \n\n \n\np» \nHk \n \n\ntllit „Unferhaltunas Blatt” \nModenzeitung,= ,, SportZeit ung \nTilm2eituna (f\\n Äausu.(wrten2ta \nJechnleitung UhtzblattULIC \n \n\n!u \n \n\n’S*::* ~ J \n \n\n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nn Abessi \nnien \nwerden \nStressen \ngebaut \n \n\nWieder Tumulte im Stadtpurlament \nBaldwin siegt / Schwere Heimwehr-Krawalle \n \n\nCURTIUS MAHNT PRAG \nGegen deutschfeindliche Kundgebungen und Massnahmen \n \n\nr In der gestrigen Sitzung des Auswärtigen Ausschusses \ndes Reichsrats hat der Reichsminister des Auswärtigen \nDr. Curtius über die Völkerbundstagung in Genf ein \ngehend berichtet. Weiter gab der Reiehsaussenminister \nauf eine Anfrage des sächsischen Reichsratsbevollmäeh- \ntigten Dr. Gradnauer über die deutschfeindlichen Kund \ngebungen in Prag und den Boykott deutscher Tonfilme \neine Erklärung ab, in der es heisst: \n„Die Vorgänge in Prag haben das deutsche Volk mit Recht \nerregt und empört. Erfolge deutscher Tonfilme waren Anlass \nzu wüsten Demonstrationen und Ausschreitungen gegen deutsche \nKunst, gegen das Deutschtum überhaupt. Die lioykottbewegung \ngegen den deutschen Tonfilm ist vom Magistrat der Stadt Prag \nund dem grössten Teil der tschechoslowakischen Presse gebilligt \nworden. \nUnmittelbar nach den ersten Demonstrationen hat der \ndeutsche Gesandte in Prag bei der dortigen Regierung inter \nveniert. Ich habe in Genf den tschechoslowakischen Aussen- \nminister Dr. Benesch auf die ernsten Folgen der Vorgänge hin \ngewiesen. Mit Genugtuung kann ich feststellen, \ndass die für die tschechoslowakische Aussenpolitik verant \nwortlichen Stellen die Ausschreitungen vorbehaltlos miss \nbilligt haben. \nDer tschechoslowakische Ausseumiuister Dr. Benesch hat sie \nauch in seinen Erklärungen vor dem Auswärtigen Ausschuss \ndes Prager Parlaments auf das schärfste verurteilt. Ich be- \ngrüsse diese Erklärungen im Interesse guter nachbarlicher Be \nziehungen zur Tschechoslowakei. \nLeider ist ihnen nicht die Wiederaufführung deutscher Ton \nfilme in Prag gefolgt. Darin liegt eine \nschwere Benachteiligung deutscher Kunsterzeugnisse. \n \n\nDieser Zustand hat selbstverständlich Rückwirkungen in \nDeutschland zur Folge. Gleich nach den deutschfeindlichen \nKundgebungen haben deutsche Künstler ihr Auftreten in Prag \nabgesagt, deutsche Sportvereine ihre Mitwirkung an Sportver \nanstaltungen abgelehnt, deutsche Kunststätten gegenüber \ntschechoslowakischen Künstlern, die die grösseren Resonanzmög \nlichkeiten Deutschlands für sich nutzbar za machen wünschen, \nküble Zurückhaltung geübt. Diese Haltung deutscher Kunst- \nund deutscher Sportkreise war bei der ganzen Sachlage selbst \nverständlich. Sie wird solange weiter dauern, bis eine Aende- \nrung in Prag zu beobachten ist. In der Tat \nverträgt es sich nicht mit der Würde der deutschen Kultur, \nihre Leistungen in einem Lande zu zeigen, in dem soeben aus \nDeutschenhass eine deutsche Kunststätte, wie das Deutsche \nTheater in Prag, böswillig beschädigt worden ist. Es verträgt \nsich ebensowenig mit der Würde der deutschen Kultur, den \nKunstwerken von Angehörigen eines Volkes besondere Förde \n \n\nrung und Pflege angedeihen zu lassen, in deren Hauptstadt diel \nVorführung deutscher Kunsterzeugnisse durch Terrorakte ver \nhindert wird. Es verträgt sich auch nicht mit der Würde des \ndeutschen Sports, sich in Wettkämpfe mit den Sportverbünden \neines Volkes einzulassen, bei dem die Deutschfeindlichkeit ge \nwisser Kreise so offen zutage tritt. \nSolche Feststellungen sind schmerzlich. Die deutsche Aussen \npolitik muss eine baldige Aenderung dieser Verhältnisse wün \nschen. Sie erwartet im Interesse des kulturellen Austausches \nmit dem Nachbarvolk, mit dem sie gute Beziehungen weiter \npflegen möchte, dass in Prag und der tschechischen Bevölkerung \ndie Würde der deutschen Kultur und die Bedeutung des Deutsch \ntums nicht länger verkannt werden.“ \n* \nDie deutschfeindlichen Akte in Prag beanspruchtem \neine deutliche Antwort von massgebender deutschen \nStelle. Sie konnte nicht wohl anders ausfallen als dia \nnunmehr von Curtius abgegebene Erklärung. Immerhin, \nsollten alle Beteiligten darauf bedacht sein, trotz aller \nVerärgerung nicht nur auf die Wahrung der Würde be \ndacht zu sein. Wenn man allzusehr auf genaue Abrech \nnung sieht, dann läuft man stets Gefahr, den Blick auf \nnicht entscheidende Einzelheiten zu konzentrieren, statt \nauf das Ziel: die beiden Teilen nützliche Wiederverstäu- \ndigung. \n \n\nRechtsrücken im Reichstag \n \n\nDer Aeltestenrat des Reichstages hat gestern nachmittag in \neiner mehrstündigen Sitzung die Neuregelung der Diätenfrage \neinem Unterausschuss überwiesen, der möglichst im Einver \nnehmen mit dem preussischen Landtag vergehen soll. Ein Wunsch \nder Deutschnationalen, ihre Sitze im Reichstag rechts von den \nNationalsozialisten angewiesen zu erhalten, wurde nicht ge \nnehmigt, da die Nationalsozialisten widersprachen. \nDie sechs volksnationalen Abgeordneten erhalten dagegen \n \n\nHeute wird wieder allgemein gearbeitet \nNur 32847 Metallarbeiter für Streikfortsetzung \n \n\nDie Urabstimmung über die Beendigung des Streiks in der \nBerliner Metallindustrie ist gestern abend zu Ende geführt wor \nden. An der Abstimmung beteiligten sich 73 278 Metallarbeiter. \nVon diesen stimmten für Weiterführung des Streikes 32 847, für \nBeendigung 40 431. Nicht teilgenommen an der Abstimmung \nhaben 62 165 Metallarbeiter, darunter die Belegschaften der \nSOemenswerke, der A. E. G. Brunnenstrasse und der A. E. G. - \nTurbinen, die schon am gestrigen Morgen die Arbeit wieder auf- \nnahmen. Insgesamt werden in den Betrieben des Verbai les \nBerliner Metallindustrieller, die bestreikt wurden, rund 140 000 \nArbeiter beschäftigt. \nMit dieser Abstimmung ist der Streik in der Berliner Metall \nindustrie beendet. Eine Weiterführung des Streikes wäre nur \ndann möglich gewesen, wenn sich Vk aller Beschäftigten für die \nNitchaanhme der in der Zehnerkommission getroffenen Verein \nbarung eingesetzt hätten. Die Obleute der Streikleitung ver \nsammelten sic hnoch gestern abend. Von der Konferenz aus \nwurde ein Aufruf herausgegeben, wonach sich sämtliche im \nStreik befindlichen Arbeiter im Laufe des heutigen Tages \nzu dem üblichen Schichtbeginn in den einzelnen Werken \nmelden sollen. Sollte es der revolutionären Gewerkschafts \nopposition gelingen, noch einen Teilstreik auirechtzuerbalten, \n \n\nso würde dieser Streik als wild gelten. Der Passus der Verein \nbarung, dass Maßregelungen auf Grund des Streikes nicht statt \nfinden dürfen, könnte also auf weiter im Streik Verharrende \nkeine Anwendung finden. Nach dieser Sachlage dürfte die \nArbeit in fast sämtlichen Betrieben wohl im Laufe des Tages \nwieder aufgenommen werden. \n* \nEs hat sich bei dem Streik um einen Abwehrkampf ge \nhandelt. Die Forderung der Unternehmer ging bei der \nKündigung des Lohnabkommens auf einen löprozentigen \nLohnabbau. Dann war durch einen Schiedsspruch be \nstimmt worden, dass eine Lohnsenkung von sechs bis acht \nProzent eintreten solle. Auf Grund des Schiedspruchs sind \ndie Metallarbeiter in den Streik getreten. Als Erfolg \nkönnen die Metallarbeiter verbuchen, dass der Schieds \nspruch durch die Vereinbarung im Reichsarbeitsministe \nrnum nicht mehr besteht. Die Arbeit wird vorläufig zu \nden Bedingungen des alten Tarif es wieder aufgenommen. \nDas neue Schiedsgericht, das Anfang November zusammen \ntreten werde, muss, wie wir schon gestern betont haben, \nbei seinem Spruch den durch den Abwehrkampf geschaf \nfenen neuen Verhältnissen Rechnung tragen. \n \n\nihrem Wunsche entsprechend ihre Sitze zwischen den Christ \nlichsozialen und der Deutschen Volkspartei. \nKommunistische und nationalsozialistische Anregungen wegen \neiner früheren Einberufung des Reichstags wurden abgelehnt, da \nnach der Ansicht der Mehrheit des Ältestenrates die Vertagung \nzum 3. Dezember einen festen Beschluss darstellt, an dem nichts \ngeändert werden kann. \nVerschiedene strittige Fragen der Geschäftsordnung, nament \nlich wegen der Abstimmungen, wurden dem Geschäftsordnungs \nausschuss überwiesen. \n \n\nDie freie Hand \n \n\nBei der Abstimmung im Auswärtigen Ausschuss über \ndie Abrüstungsfrage fiel es auf, dass die Deutschnationa \nlen sich von der Mehrheit ausschlossen und Stimmenthal \ntung geübt haben. Sie fühlen nun nachträglich, nachdem \nin etlichen Blättern der Rechten diese Haltung übel ver \nmerkt wurde, das Bedürfnis, sich zu rechtfertigen un4 \ngeben nun eine langatmige Erklärung heraus, wonach der \nAntrag nur ein Ablenkungsmanöver gewesen sei. Gross \nartig heisst es da: „Es fehlt in diesem Antrag die unzwei \ndeutige Feststellung, dass Deutschland, falls die Vertrags \nmächte ihren Verpflichtungen weiterhin nicht nach- \nkommen, in der Rüstungsfrage auch wieder freie Hand \nerhält und entschlossen ist, diese Freiheit des Vertrauens \nzu benutzen.“ Da haben wir’s! Es wäre nichts weiter \nnötig gewesen, als eine Entschliessung des Auswärtigen \nAusschusses: basta, wir sind mit dem Stand der Ab \nrüstung unzufrieden, wir rüsten jetzt auf. Und siehe da, \nwir hätten die Reichswehr zu einem Millionenheer au- \nschwellen lassen, die Tanks wären am laufenden Band \nfabrizert worden. Und die staunenden Nachbarn hätten \nmit verschränkten Armen zugesehen, nicht wahr, Herr \nHugenberg? Das heisst doch: freie Hand! Die Deutsch \nnationalen schätzen wirklich den Verstand des normalen \nZeitungslesers sehr gering ein, wenn sie derartig lächer \nliche Erklärungen vom Stapel zu lassen wagen. \n \n \n\n \n \n"
}