{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "31",
        "NewspaperNumber": "515",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "OdetdammSmch Sei \nin einer Breite von 80 Metern / Scheidelwitz völlig unter Wasser / Von jedem Verkehr abgeschnitten \n \n\nOHLAU, 31. Oklobflr. (W. T. B.) \nIn der Nähe von Scheidelwitz ist heute morgen der \nOderdamm an! dem rechten Oderufer zweimal ge \nbrochen, und zwar einmal in der Nähe der Försterei \nScheidelwitz, etwa zehn Kilometer oberhalb Ohlau, und \nzum anderen etwa einen Kilometer weiter stromabwärts, \nund zwar in einer Breite von etwa 80 Meter. Die Wasser \nmassen ergiessen sich in die anliegenden Forsten. Scheidel \nwitz steht völlig unter Wasser und ist von jedem Verkehr \nabgeschnitten. Auch die telephonischen Verbindungen sind \nunterbrochen. \n* \nNach Ansicht der Oder-StrombaJverwaltung Breslau wird es \nmöglich sein, den 80 Meter breiten Dammbrucb der Oder bei \nLinden zu schliesscn. Die Ortschaften Scheidelwitz und Limburg, \ndie von den Wassermassen völlig umschlossen sind, werden von \nden seit Jahrhunderten angelegten alten Dämmen geschützt. Die \nOder-Strombauverwaltung unterhält einen ununterbrochenen \nWarnungsdienst mit den gefährdeten Ortschaften und Gehöften. \nDie Ohle hat bei Ohlau mit ihrem Hochwasser die Stadtgrenze \nlast erreicht Der Wasserspiegel des gewaltig angestiegenen \nFlusses befindet sich nur noch einen halben Meter unter der \ngrossen Ohlebrücke. Bei Grossneudorf im Kreise Krieg über \nspülte das Hochwasser den Damm und überschwemmte die \nangrenzenden Wiesen bis zu einer Höbe von eineinhalb Meter. \n \n\nObwohl der Scheitel der sieben Meter hohen Hochwasser \nwelle Breslau noch nicht erreicht hat, ist doch schon Oder \nund Ohle oberhalb Breslaus fiel unter Wasser gesetzt \nIn besonderer Not befindet sich die Ortschaft Althofnass, die \nvom Wasser vollkommen eingeschlossen ist. Der Verkehr mit \nder Aussen weit wird durch eine regelmässigen Fährdienst nach \ndem Breslauer Vorort Tscbanscb unterhalten, durch den auch \ndie Poet an die Dorfbewohner gelangt. Das Wasser, das heute \nnacht wiederum um einen knappen halben Meter gestiegen ist, \nerreicht fast schon die Krone des Dammes, der den Ort schützt \nDie an der Oder gelegenen Ortschaften Neuhaus und Ottwitz \nbefinden sich in ähnlicher Not. Für die heute, Freitag abend, \nzu erwartende Hochwasserwelle ist die Technische Nothilfe \nalarmiert. Auch das Reichsbanner hat die zweite Alarmstufe \nfür seine Mitglieder angeordnet \n* \n1Das £cdle$en in VlittelÜalien \nNach amtlichen Berichten nur 15 Tote aber viele \nVerletzte \nROM, 31. Oktober. (Privat.) \nDie vorliegenden Berichte über das neue Erdbeben, das die \nadriatischen Küstenorte zwischen Rimini und Ancona heimsuchte, \nlassen erkennen, dass es sich diesmal nicht um ein so grosses \nErdbeben wie in Süditalien handelt. Trotzdem ist der angerieh- \n \n\ntete Sachschaden sehr gross. Hunderte von Häusern sind so \nschwer beschädigt worden, dass sie nicht mehr bewohnbar sind. \nDie Zahl der Getöteten soll nach dem letzten amtlichen Bericht \nnur fünfzehn betragen. Die der Verletzten dagegen ist auf über \nvierhundert gestiegen. \nAm meisten bat der Ort Senlgallia im Zentrum des Erdbeben \ngebiets gelitten, wo viele Häuser einstürzten oder so schwer be \nschädigt wurden, dass sie eingerissen werden müssen. Nahezu \ndie ganze Stadt musste geräumt werden und ist in Zeltlagern \nuntergebracht worden. Die Zahl der Toten betrügt hier elf, die \nder Schwerverletzten 23, und die der leichter Verletzten 275, \nvon denen IGO sich in ärztlicher Behandlung im Krankenhaus \nbefinden. \nDie meisten Opfer wurden in der Kirche bei der Morgen \nmesse durch das Erdbeben überrascht und durch nieder- \nstürzendes Mauerwerk getötet oder schwer verletzt. \nIn Ancona ist die Zahl der Toten auf drei, die der Verletzten auf \n54 gestiegen. Doch treffen ständig neue Verwundete aus den \numliegenden Dörfern ein. In Ancona selbst sind nur wenige \nHäuser eingefallen, doch wurden viele, darunter auch die \nfestesten und modernsten, so schwer beschädigt und weisen so \n.grosse Risse auf, dass sie unbewohnbar geworden sind. Nahezu \nsämtliche öffentlichen Gebäude mussten geschlossen werden, \ndarunter auch das neue Post- und Telegraphenamt, In den 58 \nGemeinden der nördlich von Ancona gelegenen Provinz Pesaro \nwurde schwerer Schaden angerichtet, jedoch nur 34 Personen \nverletzt. \n \n\n£eueckamp4 wdltinhcechem \nGeldschrankknacker überrascht — Einer der Verbrecher erschossen \n \n\nZu einem Feuergefecht zwischen Kriminalbeamten und \nGeldschrankknackern kam es in der vergangenen Nacht \nin den Räumen der Verlagsbuchhandlung von Bonness u. \nHachfeld ln der Hohenzollcrnstrasse 8/4 in Potsdam. Bei \nder Schiesserei wurde ein Einbrecher tödlich verletzt. \nBereits vor einigen Wochen war eine Berliner Geldschrank \nknackerkolonne in das Versorgungsamt in Potsdam eiugedrungen \nund hatte aus dem Geldschrank etwa 1000 Mark erbeutet. Die \nDiebe wurden damals von mehreren Leuten gesehen, die der \nPolizei eine genaue Personalbeschreibung der Knacker geben \nkonnten- Das Sonderdezernat bei der Berliner Kriminalpolizei \nnahm daraufhin die Verfolgung der entkommenen Diebe aui und \nkonnte in Erfahrung bringen, dass dieselbe Knackerkolonne in \nder vergangenen Nacht einen Einbruch bei der Verlagsbuchhand \nlung von Bonness u. Hach leid plante. Gestern abend begaben \nsich mehrere Kriminalisten der Potsdamer Polizei nach den \nRäumen der Buchhandlung und Hessen sich hier im Kassenraum \neinecbliessen. Gegen 2 Uhr nachts hörten die Beamten plötzlich \nverdächtige Geräusche, und gleich darauf wurde die Eingangs \ntür zu dem Kassenraum mit einem Nachschlüssel geöffnet. \nDrei Männer traten in das Büro und wurden in der Dunkel \nheit von den Kriminalbeamten mit dem Ruf: „Hände hoch, \nhier Kriminalpolizei!“ empfangen. Die überraschten Ein \nbrecher griffen sofort zu ihren Waffen und gaben auf die \n \n\nBeamten mehrere Schüsse ab. Auch die Polizisten er \nwiderten die Schuf s«, so dass es in den Räumen zu einem \nregelrechten Fcuer'anipf kam. \nErst nachdem die Einbrecher ihre Munition verschossen hatten, \nergriffen sie die Flucht. Als die Kriminalisten den Treppenflur \nbetraten, fanden sie einen der Einbrecher mit einer schweren \nSchussverletzung auf den Treppen Hegend tot auf. Die Com- \nplicen waren inzwischen in den angrenzenden Garten gelangt \nund von dort aus über die Mauer auf die Strasse. Mit einem \nbereitstebenden Automobil sind sie dann in Richtung Berlin \ndavongefahren. Die Personalien de« erschossenen Einbrechers \nkonnten noch nicht festgestellt werden. In den Taschen des \nToten fand man eine entsicherte Mehrladepistole und Einbrecher- \nWerkzeug. Zwei der entkommenen Einbrecher sind der Polizei \nunter dem Spitznamen „Felix“ und „Harry“ bekannt Ob sie \nbei dem Feuergefecht verletzt worden sind, konnte noch nicht \nlestgestellt werden. \n* \nGeldschrankknacker waren in der vergangenen Nacht über \ndie Dächer mehrerer Häuser in der Genthiner Strasse bis nach \ndem Gebäude des Aerztehause« geklettert Dort drangen sie \nin den Kassenraum ein und knabberten den Geldecbrank auf. \nDen Dieben fiel ein Barbetrag von etwa 5000 Mark in die Hände. \nVon den Dieben fehlt zurzeit noch jede Spur. \n \n\n!Bedinec Holizeiwadtmeistec \nvor Minderjährigen-Cericht \nEin zwanzigjähriger Polizeibeamter, der Polizeiwacblmeisler \nReimar Tergisch, steht heute vor der Sehöffengerichtsabteiluug \nfür Minderjährige, als Angeklagter, da er am Tage von Horst \nWessels Beerdigung einen Passanten ohne Veranlassung mit dem \nGummiknüppel Uber das Gesicht geschlagen haben soll. \nDer Angeklagte, der kurz nach seinem 19. Geburtstag als \nPoHzeiwachtmeister ernannt und zum Dienst berangezogen wurde, \nhatte am 1. März Bereitscbaftsdienst. Nach der Beerdigung des \nWessel auf dem Friedhof Prenzlauer Berg zogen Nationalsozia \nlisten zum Alexanderplatz. Da damals noch das Demonstrations- \nVerbot bestand, bekamen die Polizei beamten des Bereitschafts \ndienstes den Befehl, den Alexanderplatz zu räumen. Ein Kauf \nmann, der an einer Haltestelle auf die Strassenbahn wartete, sah, \nwie eine Frau von Beamten geschlagen wurde und erhielt, als \ner näher hinzutrat, selbst einige Schläge. Darauf bat er, wie \ner angab, den Beamten um seinen Namen und wurde anstatt \neiner Antwort mit dem Gummiknüppel derart über das Gesicht \ngeschlagen, dass er zu Boden fiel und Nervenkrämpfe erlitt. \nAusserdem war seine Brille in Splitter zersprungen, von denen \nihm einige ins Auge gedrungen waren. Als er sich erholt hatte, \nwollte er zu einer anderen Haltestelle geben und wurde dabei \nwieder von Beamten, die ihm naehgeilt sein müssen, zu Boden \ngeschlagen. Am nächsten Tage beschwerte er sich über dieses \nVorgehen und erkannte, als ihm die Beamten der betreffenden \nInspektion vorgestellt wurden, den Tergiscb als Täler wieder. Der \nAngeklagte bestritt, überhaupt an dieser Strassenecke, an der \n»ich dieser Vorfall abgespielt hatte, gewesen zu sein. \n \n\nWege nach ihrer Wohnung in Charlottenburg wurde gestern \nabend die Hausangestellte K. im Tiergarten von zwei jungen \nBurschen, die sich hinter einem Gebüsch versteckt hatten, über \nfallen. Auf die Hilferufe der Ueberlallrnen nahm ein Polizei- \nbeamter die Verfolgung der Räuber auf. Einer der Täter konnte \nfestgenommen werden. Es bandelt sich um den 22jährigen \nArbeitshursrhen Ostrowitzki aus der Gerhardstrasse in Moabit \n \n\nWidersprechend« Angaben. Das Raubdezernat der Berliner \nKriminalpolizei beschäftigt sich mit der Aufklärung eines Raub- \nÜberfalles, der sich gestern abend aui der Chaussee nach Zossen \nabgespielt haben soll. Der 24jährige Taxameterchauiteur Kurt \nSchmidt aus der Köpenicker Strasse will bei Mahlow von seinen \nbeiden Fahrgästen überfallen, beraubt und dann gefesselt in den \nChausseegraben geworfen worden sein. Die Polizei prüft zurzeit \ndie widersprechenden Angaben des Chauffeurs nach. — Auf dem \n \n\nQeq-en TMhlendanunschleuse \nWidersprach des City-Ausschusses \nDer Berliner City-Ausschuss hat ln einer Eingabe an die \nStadtverordnetenversammlung gegen die von dem Unterausschuss \nzur Annahme empfohlene Magistratsvorlage Widerspruch er \nhoben. Er empfiehlt lediglich den Umbau der Schleuse, soweit \nsie baufällig ist, im Rahmen ihrer gegenwärtigen Leistungsfähig \nkeit, warnt aber vor allen weitergebenden Projekten. Schliess \nlich wendet sich die Eingabe gegen die Absicht, unter der neuen \nMühlendamm-Brücke einen Untergrundbahnhof anzulegen, der \nan dieser Stelle verkehrstechuiscb und städtebaulich verkehrt \nHege. Der Umbau der Müblendamm-Scbleuse in dem zu ihrer \nErhaltung notwendigen engsten Rahmen ermögliche zugleich die \nvöllige Schonung des Ephraimschen Palais. \nAhstucz \neines englischen Vechehcs^Jluqeeuqs \nPARIS. 31. Oktober. (W. T. B.) \nEin englisches Verkehrsflugzeug, das mit sechs Passagieren \nsich auf dem Flug von Le Bourget nach Croydon befand, stürzte \nin der Nähe von Boulogne-sur-Mer ab. Zwei Passagiere und der \nBordmechaniker landen den Tod, die übrigen Insassen wurden \nschwer verletzt. Der Apparat ging vollkommen in Trümmer. \n \n\nFran Dr. Momm „Jagdschein“. Die Potsdamer Staatsanwalt \nschaft bat gestern das Ermittelungsverfahren gegen die Gattin \ndes früheren Potsdamer Regierungspräsidenten Dr. Momm auf \nGrund von § 51 eingestellt. Das Entmündigungsverfahren gegen \nFrau Momm schwebt zurzeit noch beim Potsdamer Amtsgericht \n \n\nJcau ähecfällt JCassenloten \n11 OOO Mark erbeutet \nBERGISCH-GLADBACH. 31. Oktober. (Privat-Telegramm.) \nEin Raubt'bertäll wurde beute morgen auf den Kasseuboten \nder Firma Hiby u. Schröer verübt, der mit Lohngeldern von der \nBank kam. \nEiue Fran schlug den Boten mit einem Knüppel von rück \nwärts nieder und raubte ihm die Aktientascb mit 11000 \nMark Lnhngeldern. \nDie Täterin stieg in ein in der Nähe haltendes Automobil. Der \nKassenbote Hel trotz seiner schweren Verwundung dem Kraft \nwagen nach und schwang sich auf das Trittbrett, wurde jedoch \nvon den Insassen heruntergestossen. Die Täter entkamen. Der \nUeb»rfallene wurde in bedenklichem Zustande ins Krankenh?\"s \nübergeführt \n!Bedimc J&kse \nGrösstenteils schwächer \nDie heutige Börse zeigte von Anfang an ein grössten teil» schwächeres \nAussehen, und zwar verstimmten besonders die niedrigen Dividenden- \nSchüttungen, die für Gesellschaften der Elektroindustrie Vorlagen. Man \nsprach heute an der Börse davon, dass bei der A. E. G. mit einer Divi \ndendensenkung von 9 aut 7 pCt. und bei Siemens u. Halske mit einer \nKürzung von 14 auf 12 pCt. gerechnet werden müsse. \n \n\nAutleit Einheitskure \nqkWeit heut,. | *or \n \n\nADtKrA/01 97.P5: 98.75 \nSk.fätu 110.00hl1,75 \nBrm.B 10 104,00 106.01 \nBaHjft 70 125.00 123.25 \n150.01 \n133.00 \n118.75 \n154.50 \n113.50 \n \n\nVrBk 10 130.00 \n3ri.HG/2 128.50 \no.i.Pr/7 114.75 \nDjt.o'DS 149.50 \nDD-8k f 1:110,SO \nOmi Rrn nn lat \n \n\nOred.BTO \nAQ.f.VJt \nA'glk IS \nOt.Rchh 7 \nHhAmPk7 \n■Hectibd \n \n\n58.00 \n124.25 \n87,25 \n76,37 \n69.00 \n-SdaDofS 168.00 \n \n\n110.60113.50 \n““ 60.50 \n124.00 \n87.67 \n77.25 \n69.50 \n \n\nHansa 10 \nMUrvdft \n»kn ..0 \n«ite.fos \nBayMol.7 \nBembrg S \n \n\n122.75 \n76.12 \n68.00 \n118.25 \n56.50 \n68.00 \n \n\n124.00 \n77.12 \n70.50 \n122.75 \n56.75 \n71.75 \n \n\nBammi!» \nBrlMachO \nBuderusd \nshflW 7% \n\"Hisst: \nVGumT \nOaimiMo \nOasr.CsO \n \n\n137.12 \n38.50 \n54.75 \n83.00 \n290.23 \n128.23 \n24.12 \n111.00 \n \n\nOt.Erdel \n• llnol/: \nEI.UG7Ü \nEl. llcht- \nKrflTO 174.00 \n \n\n66.37 \n127.00 \n60,25 \n113.00 \n \n\nJGFrhJg \nFeld P. 7? \nFeltM7% \nGeiskrch. \nBerg« s \nGs.I.etak. \nUntn. 0 \nTh.Goldd \nHbg.EI/O \nHarp.Bwri \n'losch \n \n\n140.00 \n120.00 \n95.12 \n81.25 \n123.62 \n42.90 \n115.0t \n88.50 \n79.25 \n \n\n137,75 \n35.00 \n53.00 \n63.50 \n300.50 \n129.00 \n24.50 \n114.87 \n97.00 \n129.00 \n60.25 \n116.50 \n128.50 \n142.12 \n120.C0 \n£6.25 \n60.75 \n127.12 \n43.25 \n115.62 \n88.37 \n80.25 \n \n\nHoumc \nHotelb/o \nJtss8.ro \nKlinisch' \n \n\n79.87 \n109.50 \n221,00 \n191.00 \n \n\nRKsrsUd 92.00 \ni/i \\ur ftO on \n \n\nKlöck.W: \nKsln-NT'ü \nILoew 10 \nWmröhr7 \nMansf\" \nMach.Uni \nMstallbA \nMiau. 10 \nMtSiahM \nMontecat \nHältst oO \nNd.WollO \nNords.72 \nOberbd 6 \n■ koks.a \nOrsnst. 0 \nOst«, 12 \nPbonnOli 67,12 \nP&lyobi™ 150.50 \n2hBfk.l0ll74.75 \n \n\n69.00 \n60.12 \n79JJ7 \n39.50 \n35.00 \n64.50 \n72.50 \n106.00 \n43.00 \n11.50 \n81.75 \n145.50 \n41.75 \n78.00 \n50.00 \n139.50 \n \n\n79, \n109.50 \n220.00 \n193.00 \n93« \n70.00 \n82.00 \n \n\n.37f»Etek7V124.l0 \nI H7n \n154.25 \n81.75 \n49.50 \n284« \n \n\n73,12 \n40,87 \n28.62 \n84.75 \n72.50 \n101.00 \n45.00 \n12.37 \n \n\n145.50 \n42.00 \n77.87 \n50.25 \n144.00 \n67.75 \n151,25 \n177.00 \n \n\n- Stahl d \n-W. ElakS \nRlehkTL \nRütg.W.6 \nSalzdK/5 \nSchl.El. u \nOaslBFO \n•Prtl.Z72 \nSchubert \n»Sali/d \nSchuh 72 \nSchutth.- \nPati. 75 \nSiems 74 \nStöhr 5 \nSmsk.IS \nThü.Gss.9 \nl Tietl70 \nIransrdS \nVt Stahld \nWatAI. 10 \nZellstoff \nWald 75 \nOtnil« \n \n\n115.50 \nIN« \n \n\n107 .CG \n33.251 \n \n\nFsrtl.it, \nWirts \n \n\nBk «sktr \nWsrle/O \n.«starr \nCred./s \n«chs- \ntsnk/5 \nWien Bk/ \nAcsumcl. \nWerke \nHagn/S \nAsch. Zell \nii. P. 72 \n \n\nEinheitskurs \nheut. «er. \n \n\n103.75 \n27.75 \n220.37 \n10.12 \n \n\n105.00 \n \n\n228.50 \n10.12 \n \n\n— 118« \n51.87 84.00 \n \n\nAugsb. Nb \nMsch1.fi \nBasalt. 0 \nJ. Beruf \nTielb. 30 \nBl.* Karls \nlnd.Gs.tr \nBrowaBO \n0UII.T.7 \n• Ton- n. \nStein 11 \nIlssnb.- \nVerk.75 \nWer e \nSehleaR \n \n\n69.25 69.75 \n26.50 : 26.75 \n235.50 239.50 \n47.25 47.62 \n78.00 78.25 \n \n\n98.00 \n88.00 \n151.50 \n \n\n90.25 \n88.50 \n151« \n74.50 \n \n \n\n \n\nHammer \nsen. .7 \n \n\n102.00 \n \n\n102« \n \n\nSarott 10 \nSchl Berg \no.Zink * \n- Berg*. \n \n\nin« \n \n\nHlrsoh \nKupfer 7 \n \n\n121« \n \n\n38.06 \n \n\nLahms ,t \n»Ce. 12 \n \n\n146.50 \n \n\n148« \n \n\nBeuthfO \nHugo \nScnnd 10 \n \n\nD.0C \n \n\nCloranrd \n \n\n75« \n \n\nMa8chin. \nBuck.iö \n \n\n102« \n \n\n102« \n \n\nStolberg \nZink 0 \n \n\nMaxfmil • \nhütte 7 \n \n\n182.00 \n \n\n151« \n \n\nVofgl i \nHeeffn* \n \n\n140.75 \n \n\nMir». \nGensatS \n \n\n128« \n \n\n128« \n \n\nWickle, \nfn,m \n \n\nSachMh- \n«rerm \n \n\n85« \n \n\n88« \n \n\nlellatofl- \nVir 10 \n \n\n01« \n \n\n107.08 \n38.00 \n71« \n75« \n53.25 \n140.71 \n00.7» \n61.00 \n \n\nAnleihen (m.2lnsbereehsung)|3%0L Keichsscb.K \nr i- fit tawrthnatrfo harrt I *a» lind. DianA Staate . \n \n\n% Ot. «eftheildg. \nAnleihe «. 1923 \nWH« 1932 ... \n6% • - 35 \n7% Otach. Reichs- \nAnleihe 1929.. \n \n\n6% \n \n\nheut. I «er |6f PisoB. Staats \nAnleihe 1928.. \ne-StSch.1. Folge \n83.50 93.0017V - T.Folc« \n£8.10 68.0013% Prl.landmttMik. \nR. 1 u. 2 \n14%’ l iöu.Goldr \n \n\n27 87.251 87.1 \n \n\n98.00 \n84« \n \n\n07.2518% \n \n\n07.25 \n95.40 95.50 \n90« \n99.50 \n \n\n90.60 \n98« \n \n\nBrandeebrg. 28| 91.50, 51« \n7% Brandeebrg. 28I 81.75! 81« \n \n\nAnleihen (e. Zinsberechnung) \n^AdbiiAAKüI 54.25 \nOl. Anl.-Abldsgsch. \nAeiineunnach | 6.56 6« \n- \n \n\nBerliner Devisenkurse (in Reichsmark) vom 31. Oktober 1930. \n \n\nOaskdiekont \nPeuttchund. \n1 Amerika.. \n \n\nr \nM \n4 \n6% \ns \n5’. \nl \n0 \n5» \n \n\n1 England \n100Holland \n1 Argentinien .... \n100 Herwegen \n100 Dänemark.... \n100 Island \n100 Schwaden \n100 Beige \n100 Italien \n100 Frankreich \n100 Schwell \n100 Spanien \n1 Brasilien \nI Janen \n \n\nGeld \n4.1925 \n20 3« \n168.83 \n1.437 \n112.13 \n112.14 \n92.11 \n112.49 \n58 43 \n21.95 \nmr \n48.65 \n0 419 \n2.082 \n \n\nBrie» \n4.2005 \n20,408 \n180.17 \n1l!Ä' \n'8:8 \n'£» \n21 « \n10.4« \n81 sF \n48.75 \n0.421 \n2 . 0 « \n \n\nIsnkdlshent \n1 Kanada \n1 Uruguay., \n100 lach. -Slowekei... \n100 Findend \n100 Eallend \n100 Lettland \n100 Portugal \n100 Bulgarien \n,'88 \n100 Ungern \n100 Daiulg \n1 Torkel \n100 Griechenland .... \n1 Kairo \n100 Rumänien \n \n\nGeld \n4.197 \n3.257 \n12.434 \n10.540 \n111 « \n«00 \n73.37 \nZI Ai \n5.43 \n20.885 \n2.401 \n \n\nBriet \n4.200 \n3.2« \n12.454 \n10«6 \n111 « \n80.85 \n18.84 \n3.041 \n7.431 \n50«0 \n3.44 \no.r* \n \n\n°:A \n \n\nWettrreusslrht tOr morgen In Berlin und Umgegend. Kühleres, ver \nänderliches Wetter, nur noch unbedeutende Schauer. Winddrehung nach \nNordwest. (Oettentliehe Wetterdienststelle Berlin. Nachdruck ver \nboten.) \n \n\nBinheitsbrot 0.50 \nM 11 o h 0,¥i \nBriketts 1.» \nE'treoi o. Grundgebühr 0,20 \nOes 6,18. Wasser ... 0,20 \n \n\nReteheindei 146.9 \nStrassen and Hochbahn. 0.25 \nAutobus 0,25, l'msfeig 0.30 \nNachtznschlsg .... 0.25 \nStadtbahn 11.0.30. III 0.20 \nStadtbahn-Umsteiger 0.40 \n \n\n7.ufuhr In Geflügel und Wild gut \nW. Rehwild 1,25-2,20. Hochwild 1.20 \n{B4, bis 1.80, Schwarzwild 1,10—1,80, \n/ j Hasen im Pell 5,00—6,50. Hasen, ge \nI streift. Pld 1,00—1.20, Kaninchen, \ngestreift, 0 90-1,00. Rehhühner 1.50-2.00, \n \n\nPreisei Geflügel schwankend, Wild feat \nFasanen 2«—8,20. Ganse 1.10—1«. \nWildenten. Stück 2.00—3.00. Enten, \nzahme, 1,20—1.50 Tauben 0.80—1,00, \nHühner 1,10-1,30. Ruten 1.20-1.50. \nEier. Stück 0.10-0,15. Zwiebeln 0.10 Pf \n \n\nu, fV, \n2: V \n \n\nT e 1 0.10. sntw. n. Zen. u Zeit \nRohrpost k. 0,55, brief 0.58 \nP o s t k 0,05, F. ii Oest 0,08 \nAusl 0.15. Tschteh u llng 0.10 \nBrief 0,08, Fern u Oest 0.15 \nAusl 0.25. Tscheeh u ,7’ng. 0.20 \n \n\nT n 1 e g r d Wort. Berlin 0,08 \nDeutsch). 0,15, Dane , LiL 0.13 \nOesterreich 0,15, Tschech 0.13 \nEng 0.21. Ndl., Schweiz. Belg. \n0,17. Schw., Dhn 0.18. Nor». \n0.21. Ital 0.24. Grosshrlt. 0.27 "
    }
}