{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "01",
        "NewspaperNumber": "516",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "DAS HO CH WAS SER DER SPREE \nHeute Eintreffen der Scheitelwelle im Spreewald / Für Berlin kein Grund zur Besorgnis \n \n\nSeit mehreren Tagen führt die Spree Hochwasser, und \nzwar in einem derartigen Hass, dass bei Sprcmberg an \nmehreren Stellen die Dämme gebrochen sind, der Klus» \nist Uber die Ufer getreten, und eg sind in weitem Um \nkreis um die Stadt schwere Verwüstungen angerichtet. \nGestern ist die Seheitelwelle durch Kottbus gegangen, und \nfür heute ist ihr Eintreffen im Spreewald angekündigt. \nWelches Autmass das Spree-Hochwasser in diesem Jahr hat, \ngeht aus den Pegelständen hervor, die um 50 bis 125 Zentimeter \nüber dem Höcbstwasserstnnd liegen. Bereits vorgestern waren \nin den in Frage kommenden Gegenden Hochwasserwarnungen \nerlassen. Nach dem Passieren des Spreewalde« kann man im \nallgemeinen damit rechnen, dass die Gewalt des Hochwassers \ngebrochen ist. Der Spreewald ist die letzte notleidende Gegend, \nund es ist in Berlin wenig bekannt, dass der Spreewald mit der \nAufnahme der riesigen Wassermussen eine, man kann fast \nsagen, Winkelried-Mission erfüllt. Er hält mit «einen zahllosen \nMiessen das Hochwasser geradezu fest und wirkt, wenn man \nso sagen dark, wie ein Schwamm. Heber den Spreewald hin \naus wird man mit allzu grossen Schäden, die das Hochwasser \nanrichten könnte, nicht mehr rechnen müssen. Schon in Fürsten \nwalde, wo die Scheitelwelle für Sonntag oder Montag erwartet \nwird, dürfte die Gewalt des Hochwassers im wesentlichen ge \nbrochen sein; jedenfalls ist seine Wirkung ganz erheblich ge \nringer. Und \nin Berlin wird man vom ganzen Spree-Hochwasser, das zu \nEnde der nächsten Woche eintreffen wird, nicht mehr \nmerken, \nals ein Ansteigen des Flusses und schlimmstenfalls geringfügige \n \n \n\n \n\nUeberschwemmungen in «ehr tief gelegenen Kellern. Aber \nschon diese Kellerüberflutungen dürften in der Hauptsache auf \ndas starke Ansteigen des Grundwasserspiegels zurückzuführen \nsein. In Betracht zu ziehen ist dabei, dass die tiefgelegenen \nStellen besonders an der Peripherie der Reichshauptstadt, in \nvorzüglichem Maas die Wiegengelände an den Havelufern, bereits \nbei jedem ausgiebigen Landregen und bei jeder Schneeschmelze \nwochenlang unter Wasser zu stehen pflegen. Es liegt keinerlei \nGrund vor, den kommenden Tagen mit irgendwelcher Besorgnis \nentgegenzusehen. \n \n\nDie Sturm- und Hochwasserschäden \nim Reichenberger Bezirk \nREICHENBERG, 31. Oktober. \nDie Sturmschäden in den Bergen sind noch grösser als die \nHochwässerschäden. Die Wege im Isergebirge und um Jeachken \nsind noch unpassierbar, am Jeschken wurden noch gestern \n1 'A bis 2 Meter hohe Schneewehen gemessen. \nIm Isergebirge sind alle Telephonleitungen und elektrischen \nLeitungen gestört. Bei Gablonz wurde der Turnauer Autobus \nvom Orkan umgeworfeu, die Insassen blieben aber unverletzt. \n \n\nFelssturz \nWUPPERTAL. 31. Oktober. \nAuf der Strecke Rodenbach—Dillbrecht der Linie Siegen— \nGiessen sind infolge Gleisverschüttung durch abgestürzte Fels- \nmüssen die Lokomotive, der Packwagen und drei weitere \n \n \n\n \n\nWagen eines Güterzuges entgleist. Personen sind nicht ZU \nSchaden gekommen. \nHONNEF, 31. Oktober. \nDer Felssturz im Siebengebirge hat eine Ausdehnung von \n200 bis 300 Metern Länge und etwa 00 Meter Breite. Das \nGeröll hat alle Bäume mit «ich in die Tiefe gerissen. Unter \nden Gesteinsmassen befinden sich bi« zu drei Zentnern schwere \nFelsblöcke; insgesamt sind 60—80 000 Kubikmeter Steine und \nGeröll zu Tale gekommen. Aul der verschütteten Obstwiese \nhaben \ndie abgerutschtan Felsmassen eine Höhe von fünf bis acht \nMetern erreicht. \nDas Plateau der Wolkenburg ist durch den Sturz um sechs bis \nacht Meter abgetragen. \n* \nKLAGENFURT, 31. Oktober. \nIn Villach ist der Neubau der Polizeikaserne eingestürzt, \nwobei 13 Arbeiter unter den Trümmern begraben wurden. Einer \nvon ihnen ist tot, die übrigen sind schwer verletzt. \n \n\nIJeher 10 Meter Schnee! \nIm Watzmann-Cebiet \nBERCHTESGADEN, 31. Oktober. (Privat.) \nNach deg, Erklärungen von Wetterkundigen ist um diese \nJahreszeit im Watzmanngebiet und in der Gegend des Königs \nsees noch niemals so starker Schneefall bei geringer Kälte ein \ngetreten. Die Schneedecke liegt bis über 10 Meter hoch und \nüber die tiefsten Hänge der Täler hinein. \n \n \n\n \n\nVor dem „Do X“-Start \nAbflug am Sonntag nach Amsterdam? — Wieder Probeflug über dem Bodenaee \n \n \n\n \n\nFRIEDRICHSHAFEN. 31. Oktober. \nDa» kürzlich für den Start des „Do. X nach Amsterdam \ngenannte Datum des 2. November wird von den Dornier- \nWerken inzwischen bestätigt, so dass also mit dem Abflug \ndes Flugschiffes „Do X von Alienrhein nach Amsterdam \nam Sonntag gerechnet werden kann. Voraussetzung ist \nallerdings, dass die Witterungsverhältnisse, die zurzeit \nrecht ungünstig sind, sich bessern. Sollte diese Voraus \nsetzung nicht eintreten, so wird mit einer Verschiebung des \nAbfluges auf den 3. November gerechnet werden müssen. \nDas Flugschiff ist inzwischen in der grossen Montagehalle \nüberholt worden und hat heute mittag nochmals einen last ejn- \nstündigen Flug über dem Bodensee ausgeführt, an dem auch \nder Direktor der bayerischen Luftverkehrsgesellschaft, Major \nHailer, und der bekannte Afrikaflieger Mittelholzer teilnnhmen. \nFerner wird die bereits mit fünf bis sechs Stunden angegebene \nFlugzeit von Alteurbein nach Amsterdam als zutreffend be \nzeichnet. \n \n\nHanko gewinnt \ndas Groscurth-Rennen \nDie letzte klassische Prüfung des Jahres für die Zweijährigen \nstand gestern im Groscurth-Rennen zu Mariendorf auf dem \nProgramm. Als erste Favoritin startetet die von Charlie Mills \ngefahrene Antwort, die von ihrer Stallgefährtin Prisma begleitet \nwurde. In 'dem Bestreben, seine Position zu verbessern, wurde \nAntwort von Mills zu schnell nach vorne geworfen. Die Folge \nwar ein Fehler, der gut 30 Meter kostete. Hanko liess sich von \nEicken und Cicero in den Einlauf führen, zog dann vorbei, um \nspielend zu gewinnen. Das Gestüt DamsbrUck hielt sich im Preis \nvon Trnkehnen für die Internationalen durch einen leichten Sieg \ndes Amerikaners Walter Dear schadlos. Der Hengst schlug \nseine Landsmännin Swit Echo, die ihm 20 Meter zedierte, ohne \nAnstrengung. Im Preis von Warendorf stürzte der Altmeister \nder Trabertrainer E. Ringius, der hinter dem in seinem Besitz \nbefindlichen Guy de Val sass. Ringius wurde eine Strecke weit \nmitgeschleift, so dass das Rennen abgeläutet werden musste, da \ndas Merd die anderen Teilnehmer behinderte. Ringius wurde \nvon'Sanitätern zum Verbandsplatz gebracht; der Trainer scheint \nschwere Verletzungen davongetragen zu haben. \nFiel« von Georgenburg. 1700 Mark. 1400 Meter. J. Ge \nstüt Falkeobageus Medicus (Cb. Mills). 2. Aralinda. 3. Celano. Tot.: \n42 : 10 (ital. 38). PI : 16. 12, 22:10, Feiner liefen; Queen Worthy, Musica, \nPedonia, Alter Ego, Gassonbub, Jonrjy, Voraus. Duncan. 6—2 Lg. — \nPreis von Cosel. 1700 Mark. 2400 Meter. 1. J. Kruithofs Land- \ntunker (Rruithof jr). 2 Johannisnaeht. 3. Königsborn. 4. Ossi Oswalda. \nTot.: 76 ■ 10 (ital. 50). Fl.: 41, 22, 57. 63 : 10. Ferner liefert: Ali, Ovation. \nPerauto, Furtua, Rena Bell, Hiino. Harvest, Costa Rica, Peschkesch. Elite, \nFata Morgana. Tullia, Delila Golduffy, Pirna. 6—6 Lg. — Groscurth- \nRennen. 10 000 Mark. 1800 Meter. 1. Frau E. Ringius' Hanko (M. \nRingius) 2. Cicero. 3 Antwort. Tot.: 32 : 10 (ital. 30). PL: 10, 11, io : 10. \nFerner liefen. Humorist, von Eicken Adin, Prisma 3—Lg — Preis \nvon Trakehnen. 2400 Mark. 2000 Meter. I. Gest. Darosbrtick und \nA Brümmers Walter Deal' (Cb Mills) 2. Sweet Bcbn. 3 Herostratos \nTot : 11:10 (ital. 18). PL: II. 17:10 Ferner liefen: Frank Guy, Dahlie. \n3—114 Lg — Preis von Labes. 1700 Mark 2400 Meter I. M. Heeses \nNordpol (BesJ 2. Komtesse Isabel. 3. Natatnr. 4. Alabama Tot.: 50:10 \n(Ital. 134). PI.: 10. 42, 01. 10 : 10. Ferner liefen: Erich L., Ella Cord, \nHilde Kittyschor, Prachtpeter, Impavator, Nitahaga Boy, Cresceus, Neid \nhammel, Siegmund, Eminenz, Fahrenheit, Herzblatt. 2—3 Lg. Preis \nvon Celle. 2000 Mark. 2400 Meter. 1. Gest. DamsbrUck und Gest. \nFalkenbagens Rftnig Lear (Cb Mills) 2 Noblesse. 8 Lindowgotd 4 Don \nJosf Tot.' 13:10 (ital 73) PL: 13, 21 20, 28:10. Ferner liefen: Me \nphisto, Halma, Gondster jr-, Bilherpappel. Effi, Esparsette. Bronze, Quirin, \nNatal. Nerv. Kopf—2 Lg. — Preis von B e b e r b e c k. 1000 Mark. \n2000 Meter. 1. Stall Runkels Ordina (.1. Mills). 2 Satire 3 Nimmersatt. \nTot.: 35:10 (ital 118) PL: 24, 31, 16:10 Ferner Hefen: Teufelsburscb, \nHallore. Siegesadler. Dorian, Cara Bella, Adresse. Lu Grattan, Teddykits \nU4—Vj Lg — Preis von Varendorf 1800 Mark 2400 Meter, \nj H. Utechts Alma Mater (G Lautenberger). 2 Natur 3. Herzblatt \nTot-: 83 : 10 (ital 52) PL: 42. 21, 54 : 10, Ferner liefen- Mimose, Fahren \nheit, Heliotrop, Blanstrumpt, Hagel Bristol, Fechtmeister 6—5 Lg — \nPreis von Neustadt 1800 Mark. 2500 Meter 1. P Collatz und \nA Wendls Lindowkind (C Schon). 2. Lanzette. 3 Herzog Louta. Tut : \n20:10 (ital. 56). PI: 13 16. 22:10. Ferner liefen: Champion Ooud, \nUarfnerin, Fredegundis, Aga, Dies ir*e, Florian, Rentmeister. Ha—3 Lj. \n \n \n\n \n\nNEW-YORK, 31. Oktober. \nDer MarinPininUter hat dem Konteradmiral Byrd für die \nausserordentliche Tapferkeit, die er bei seinem Südpolflug ge \nzeigt hat, das Marinekreuz verliehen. \n» \nf ,Columkia <f wieder in Berlin \nConnor und Boyd in Tempelhof gelandet \nMit dem Flugzeug „Columbia“ sind gestern der Amerikaner \nConnor und der Kanadier Boyd im Zentralflughafen Berlin ein \ngetroffen. Die „Columbia“ ist dieselbe Maschine, mit der Cham- \nberlin und Lewine ihren 6500 Kilometer langen Ozeanflug von \nNew-York nach Kottbus ausführten. Die Maschine hat dann \nmehrmals ihren Besitzer gewechselt. Vor einiger Zeit hat dann \nConnor die Maschine gekauft, der nun gemeinschaftlich mit \nKapitän Boyd einen neuen Ozeanflug unternahm. Die Flieger \nbeabsichtigen, sich in den nächsten Tagen nach Friedrichshafen \nzu begeben, um sich dort den Zeppelin- und Dornier-Bau anzu \nsehen. Sie haben den Wunsch, falls ihre Dienste und Er \nfahrungen gebraucht werden könnten, den Amerikaflug mit \n„Dornier X“ mitzumachen. \n \n\nDreistanden -Rennen \nLetzte Berufsfahrer-Ver an st alt ung vor den \nSechstagen \nEhe die Startglocke zur 145-Stunden-Fahrt ruft, gibt es noch \nein paar Veranstaltungen auf der lHÖ-Meter-Bahn des Sport \npalastes, aber nur einen Renntag für Berufsfahrer. Dies ist der \nheutige Sonnabend, der mit einem Dreistunden-Mannschafts- \nrennen belegt ist; dreizehn Paare gehen an den Ablauf: \nGebrüder van Kempen (Holland), van Haut -- van der Heyden (Holland), \nQoot-aens — van Nevele (Belgien), Fran'a — Mietbe (Luxemburg • Deutsch \nland), Battesini — Maudelkow (ftalion - Deutschland), Khmer — Tietz, \nRicger — Kroschel. Rausch Hürtgen, Krüger — Runda, Dom—O. Nickel, \nSkupinski — Siegel, Bauer ■>- Kedzierski, Kn ge! mann — W. Nickel. \nDas Rennen ist also in gewisser Hinsicht eine Neuauflage der \nEröffnungsveranstaltung, die, wie noch erinnerlich sein dürfte, \neinen Sieg von Ehmer — Tietz brachte, aber erst in der letzten \nMinute durch einen Rundengewinn, von dem auch die Brüder \nvan Kempen nur um ein paar Meter entfernt waren. \nDiesmal werden die Brüder besser aufpasseu, und so wird die Aufgabe \ndpi* deutschen Favoriten eine wesentlich schwierigere sein Aber auch für \ndie van Kempens dürfte das Rennen kein Spaziergang bedeuten. Die Belgier \n(ioossens — van Nevele, von denen man ja Üoossens in bester Erinnerui g \nhat, stellen eine sehr starke Kombination dar, ausserdem werden sich \nRieger — Kroschel und vor allem Rausch Hürtgen bemühen, entscheidend \nin die Ereignisse eiuzugreifen. Eine interessante Figur, aber wohl kaum \nmehr als das, ist der oftmalige Biegt r der Tour de France, der Luxemburger \nNicolas Frantz, der aber kein berühmter Bahnfahrer ist, und mit dem \nebenfalls nicht in bester Form befindlichen .Nfiethe abgeschlagen enden \ndurfte Der altgewordene Fritz Bauei darf auch wieder einmal mitfahren, \naber viel wird daraus wohl nicht mehr werden. Eine neue Berufsfahrer* \nmannschaft ist die von Engelmann — W. Nickel, die — im Licht besehen — \nbesser getan hätten, Amateure zu bieibep, anstatt die schon viel zu grosse \nZahl des Rennfahrerproletariats zu vermehren. Beginn 20 Uhr. \nDer Sonntag sieht dann im Sportpalast ein Hallenfest der \nArbeitersportler vor; es folgt am Mittwoch das traditionelle Fest \nder Sportpresse, eine Revue aller Hallensports, am Donnerslag \nladet der Bund deutscher Radfahrer noch einmal zu seinem \nWeltmeistertreffen, und einen Tag später beginnt das Sechtstage- \nrennen. \n \n\nRennen zu Dresden. 1, Reu neu: 1. Mauneslreue (von Blottnits). \n2. Gassenjunge (Gehme). 8. Oper (von Hnltey). Tot.: 26 . 10. Fl: 16. 17 : 10. \nFerner liefen: Himtnelgeist, Teutobed, Siesta. 8— 1V& Lg. — 2. Rennen: \n1. Sporn (Printen) 2 Humsea (Grabscb), 3 Kamerad (Sajdik). Tot.: \n-12:10 PL: 14. 16, 21 : 10 Ferner liefen: Granvijle, Vierzeiler, Masaniello, \nZarentochter, Haustein. H— l *j Lg. 3. Rennen: 1. Tantris (M. \nSchmidt) 2. Osram (Graböchi 8. Castor (Pretzner), Tom 42 : 10. PI.: 15, \n15, U : 10. Ferner liefen: Laertes, Liberator, Meirodorn*, Vardar. Kopf— \nIVj Lf. — 4 Rennen: 1. Medina (Scharfetter). 2. Sirius (von Imhof). \n8 Franzi* (Merk). Tot: 82 : 10. PL: 32, 22 : 10. Ferner liefen: Welt \nwanderer, Arber. Vj—lV j Lg — 5. Rennen: 1. Tcueriffe (Printen) \n2 Altenhof (H neuen in). 8. St. Robert (Grabscb). Tot.: 41 : 10. PI.i 10, \n17, 18 : 10. Ferner liefen: Scanoa (4), Alpenllicger. Blanker Hans. Onar, \nLedon, Melkart, Held. Kopf—Kopf—% Lg — h Rennen* I. Malen \nnacht (Sajdik) 2. Priska (Hugueniu). H. Cbamberlin (IC. Wenzel) Toi.: \n42 ; 10. fl i 13. 13, 24 : 10. Ferner liefen; Ho», Tumult, Beiliua. Myrtik. \n \n\n1's—1 Lg. — 7. Rennen? 1. Graf LsiRter (Narr). 2. Con amore Jup. \n(Vinzenz). 3. Minneklang (Printen). 4 Fair Nature (Sauerland). Tot.: \n111 : 10. PL: 19, 28, 21, 37 : 10. Ferner liefen: Storni Cloud. Bernhard. \nMorgenwind, Quos ego, Roderich, Eroica, Fing Pong, Dollar, Orgie. 2—5 Lg. \n \n\nVoraussagen für die heutigen Rennen \nKnrlshorst (12.30 Ubr) \n1. Pelzmaas — Prachtkerl. 5 Bando!» ■> Jeane CheJ. \n2. Honeska — Legeode. 6. Hetman — HeUJj. \n3 Sperrmal — Boros. 7. Batfle Cruiser — Holdrio.. \n4 Stall Siahl — Sau Domeoico. 6. Blankenstein — Attacfiä. \nHorM-Emurher (18.30 Uhr) \nI . 6ta1I Landler —Gold und Silber. 5. Sankt Anton — Collegia!. \n2. Cocktail — Dictator. 6. Feldjäger — Orchilla \n3. Audi — Ilseoburg 7. Happy Girl — Maueriinne. \n4. Elbenhagel — Mouwe. \nAuteuit (14.15 Uhr) \n1. Gros Bleo — Miss France. 4 La Kregate — Quomodo. \n2. Espaliou — Sitlon. 5, Militär-Jagdrennen. \n3. ilullingar — Stall Beauvois. 6. Le Ravisseur — Hamelet II. \n \n\nRennen zu Malstms-LufflUr. 1 Rennen: 1. Ponce Pllate (L. Vaixak \nfish). 2. Chicanettr II IM. Bonaventure). 3. Prinee Ygor (T. Turner) Tot.l \n171 : 10. PL: 60, 888, 72 : 10. Ferner liefen: Masolle d'Aciev, La Ros&lbfe \nJam:hie», Le Treport, Belle Giierriere, Sermalze, Bien Balancee, Magnlfiea, \nMensoallte, Loos, Breda, Mare Noetrum, Le Trianon, Equinoxa, Frutti \ndi Mare, Vimioso. Aurea, Vignollo«, Red Girl, La Feraudiore, La Gibour- \nniere, Dietinetjon- La—8. Lg — 2. Reuen: 1 Presse Püree (A. \nReinette). 2. File Droit (R. JBaise). 3. Son Tav (C Herbert). Toi.:' 48:10. \nPL: 30, 16. 27:10. Ferner Hefen: Sonny II, Rameau, Jabotour, Polyhaan, \nMltsouen. Sac a Pures. 1—14 Lg — 3 Rennen: 1. Xanhie (\\V. Ander \nson). 2. Qni Madame (A. Rahne). 3. Salbte Lydia (P. Hervüt. Tot.j \n420 : 10 PL: 90, 29, 21 : 10. Ferner, Hefen: Her Grace, Bonny, ßravetle, \nCannes, llatina, La Presles, Golden Orange, Bravade, La Roseraio II. \nRaquette d Gr. Sofala, Salanga, Sanguinolleiie, Sapriaii, Aethnse. freriv \nGray. Vi— 1 Lg. —4 Rennen: 1, Town Talk (H Semhlat). 2, Bergeron \nnetto (R. Oerniond). 3. Comic (J Rosso). Tot : 21 : 10 PL 17, U >0 \nFerner Hefen: Dugaeon II Light Legend. Micheltne. 54—Vj Lg. — 5 R e n \n-neu: f. Monroe <M. Lsrny). 2 Daouan <J. Rosso). 3. Sans Peur VH \n(R. Leurson). Tot.: 79: J0. PL: 28, 26, 16:10. Ferner liefen: Carpeau* \nTown Boy, Azalais, Pomerol, Woo| Pack, La Lisaine, Oronto, La Furt» \niäingleton. 9—8 Lg. —- 6 Rennen: 1. La Vvulzie (D. Torternln). \n2. Manteltne (R Germopd). 3. Roche Chevrlere (0 Bartbolomew). Tot: \n25 : i0 PL: 16. 21, 21 : 10. Ferner liefen: Quellende, Jenny Julie, Tratet', \nGarde ta Galette, Petite Marmite. 4—2 Lg. --7 Rennen: 1. Soat \n(G. Cervo). J. Lampe (R. Dulnc). 3. Le Grand Marals (H. Howes). Tot.: \n70:10. PL: 18, 14, 23:10. Ferner Helen: Petit Potieet II. Xanletfte. \nBristol, Vespro, Le Cap, Everlno, Fiametla. 1—4 Lg \n65. Gehurlafag. Am 1. November begeht der Werkführer beim \nReiehstage Richard Schäfer, SeMerstrasse 15, »einen Bö. Geburtstag: er \nerreicht dadurch die Altersgrenze nnd wird demnächst ia den Rahe \nstand versetzt. \n \n\nDer Schneider Oskar Kliemseh nnd Frau, Orlinstrasse 43, begehen \nam I. November ihr 4()jähriges Ehejubiläum und sind 25 Jahre Abonnent \nder „Berliner Volks-Zeitung“. — Wir gratulieren! \nDer Gastwirt Ernst Hagedorn. Alt-Moabit, feiert heute sein \n2öjähriges Geschäftsjubilänm. — Wir gratulieren! \n \n\nAm 1. November feiert Herr Gustav Mecklenburg in Fa. Maas» \n& Röhmanti, Friedriehstrasse 227. sein 25jährige« Gesebüftsjubiläum. \nAm 3. November begebt der Reehtsbcistand Leopold Stauchinger, \nChoriner Strasse 63, seinen 6t), Geburtstag. — Wir gratulieren! \n4» BKRMRf, amtlicher nerleht vom Nrhlnchtvlehmarki \nvom 31. Oktober. (Alles für l Zentner Lebendgewicht in Reichsmark.) \nAuftrieb: 1052 Rinder, darunter 642 Ochsen, 340 Hullen, 970 Kühe und \nFärsen, 1250 Kälber, 3306 Schafe, 443 Ziegen, 6800 Schweine, zum Schlacht \nhof direkt «eit letztem Viehmarkt 1308, 1038 Auslamtssehwetne. Die \nPreise sind Marktpreise für nüchtern gewogene Tiere und ichltauon \nsiimtliehe Spesen des Handels ab Stall für Fracht. Markt- und Ver- \nkaufbkosten, Umsatzsteuer sowie den natürlichen Gewichtsverlust ein. \nmüssen sich also wesentlich über die Stallpreise erbchen Marktverlauf \nhei Rindern guter Ware glatt, sonst ruhig. Kälber ziemlich glatt. \nSchafe, gute Ware,, lebhaft. Schweine glatt, leichte Ware vernachlässig: \nf. Rinder: vollflelschlga ausgemrtstete nochstrn Sehlaehtwerts (jüngere) \n57—50, sonst, votlfj. (jung.) 53—50. fleisch. 50—52, gering genährte 46—40. \nBullen längere vollfletucfiige höchsten Schlachtwert» 56—58, sonstige voll \nfleischige oder ausgeraSstete 53—55, fleischige 56—52, gering genährte 47 \nbis 40. Kühe: längere vollfleischlge höchsten Schlachtwortä 40—41, Sonstige \nvollfleischige oder ausgeniästete 30—87, fleischige 20—29, gering gmährte 20 \nbis 25 Färsen iKalbfnnen): volllleisehige ausgemästeto höchsten Hrhlachf- \nworls 53—55, voU(lelsuliiga 46-50, fleischige 40-44 Presser; massig gc \nnährte« Jungvieh 40—47. II Kslber. beste Mast und Kaughälher 75-85 \nmittlere Mast- und Saugkälber 08- 82, geringe Kälber 42—«5. III Schafe \nMastlänimer und jüngere Masthammel, Wuldemast 04-68, Rtallmsst 70—78 \nmittlere »laetlämraer, ältere Masthararael 64—68, gut genährte Schafe 5o \nhis 53 fleischiges Schälvielt 55-62, gering genährtes Hrhsfvteh 88—4« \nIV. Schweine: Fettschwetne »her 300 Pfund Lebendgewicht Hl—63 voll \nfleischige Schweine von 0». 240-800 Pfund Lebendgewicht 62—63 von \nca. 300-240 Pfund Lebendgewicht 62—63, von ca 160 -200 Pfund Lebend \ngewicht 58-61, fleischige Schweine von c». 120—160 Pfund Lebendgewicht \n55—57, Sauen 56. * \n \n\nHelm-Illumination für Jedermann. Wenn man bet besonderen Anlässen \nseinem Heim festliche Stimmung durch entsprechende Beleuchtung d h \ndurch elektrische Illumination, geben wollte, so-wer das bisher ziemlieh um \nständlich. Man musste hin und her überlegen, wie die farbigen Glüh \nlampen und elektrischen Reisen am wirkungsvollsten anzuordnen und wie sie \nzu installieren wären Ohne Heranziehung eines Installateurs war das in \nden meisten Fällen nicht möglich Jetzt aber gibt cs die «nschiiissferrigru \nOlfstn I Jgn I DlllSD« -K ittss, ntil denen sieh teder leicht \nund schnell eine schöne elektrische Illumination seihst e nrirhten kann \nDie Larapenfassungen dieser Ketten sind so eingerichtet dass eie I» nach \nBelieben auf den Tisch gestellt (Tafeldckoration), an Drahten oder Schnüren \naufgehängt oder schliesslich auf gesignoten Unterlagen au (geschraubt werden \nkönnen Sie sind aus feinem, goldverzierten Porzellan geschmackvoll ge \nstaltet, eine Zierde für sich: Verwendet worden je nach der Art der Illumi \nnation farbige Osram Lampen oder Garant Kerzen, die brennenden Wachs \nkerzen täuschend ähnlich sehen. o— "
    }
}