{
    "Year": "1930",
    "Month": "11",
    "Day": "01",
    "NewspaperNumber": "516",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 1. November 1930 - 78. Jahrgang Nr. 516 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Plennig \n \n\nDie Ilten \nvon Mon \nmartre \nleoien \num die \nWette \n \n\nMit „ Unterhaltungs-Blatt\" \nHlodengeitunc Sportzeitung \nMm Teilung //]w\\ ÜlWuLatteikW \nJechnZeifung \\ÜEsdJ UlitzblaftUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nEine \nWäsche- \nciaut der \nSeine \nIo Peris \n \n\nNeuer Druck auf Metall-Angestellte \nPeinliches für Pfarrer Schenk \n \n \n\n \n\nZuchthaus für die Bomhenleger \nUrteil des Schwurgerichts nach zweimonatiger Verhandlung \n \n\nALTOSA, 31. Oktober. (Eigener Bericht.) \nNach einer Verhandlung von über zwei Monaten ist \nheute abend um 6 Uhr vom Vorsitzenden des Altonaer \nSchwurgerichts, Landgerichtsdirektor Dr. Zclrnka, das \nUrteil im grossen Bombenlegerprozess verkündet worden. \nEs triift die an den schweren Sprengstoffanschiägcn im \nSommer 1929 beteiligten Angeklagten mit der vollen \nStrenge des Sprengstoffgesetzes, während es bei den \nleichten Anschlägen, die im Herbst 1929 ausgeführt \nwurden, offenbar nur ,.groben Unfug“ annimmt und die \ndaran Beteiligten mit leichten Geldstrafen davonkommen \nlässt \nEs werden verurteilt: Hofbesitzer Klaus Heim, der geistige \nFührer der Bombenleger, zu sieben Jahren Zuchthaus, \nder Schriftsteller Herbert Volck, einer der Hauptagitatoren \nder Landvolkbewegung, zu sieben Jahren Zuchthaus, \nder Kaufmann Nickel, der die Höllenmaschinen transportierte, \nzu zwei Jahren sechs Monaten Gefängnis, \nder Kunstmaler Schmidt zu fünf Jahren sechs Monaten Zucht \nhaus, \nder Hofbesitzer Rathjen zu einem Jahr Zuchthaus, \nder Kraftwagenbesitzer Wiborg zu einem Jahr drei Monaten \nGefängnis, \nder Kaufmann Johnsen zu fünf Jahren drei Monaten Zuchthaus, \nder Syndikus Weschke, der ausserdem des Meineids angeklagt \nwar, zu 50 Mark Geldstrafe und sechs Monaten Gefängnis, \nferner wurden verurteilt: \nder Hofbesitzer Matthes zu 50 Mark Geldstrafe, \nder Hofbesitzer Hennings zu fünf Jahren drei Monaten Zucht \nhaus, \nder Hofbesitzer Vick zu sechs Jahren Zuchthaus, der Hof \nbesitzer Luhmann zu fünf Jahren Zuchthaus, der Hofbesitzer \nBecker zu fünf Jahren drei Monaten Zuchthaus, der Hilfsweichen \nsteller Mannecke zu einem Jahr Zuchthaus, der Expedient Rieper \nzu einem Jahr drei Monaten Zuchthaus, der Hofbesitzer Holländer, \nbei dem der Sprengstoff aufbewahrt wurde, zu vier Monaten Ge \nfängnis, und der Hofbesitzer Bossen wegen Beihilfe zu vier \nMonaten vierzehn Tagen Gefängnis, \n \n\nAnders sei jedoch die Lage bei den Attentaten im Jahre 1929. \nHierbei bestand bei den Angeklagten die Absicht, Eigentum \nschwer zu schädigen, wenn auch Menschenleben nicht getroffen \nwerden sollten. Es seien zweifellos mehrfach \nMenschenleben in schwere Gefahr geraten. \nVerabredung und Verbindung scheinen dem Gericht durchaus \ngegeben. Der gemeinsame Plan werde deshalb vom Gesetz \nstrenger geahndet als die Ausführung der Anschläge, weil die \nWillensfreiheit des einzelnen unterbunden war. Das Gericht er \nkennt an, dass die durch die verschiedenen Zeugenaussagen \ndargestelte Not der Landwirtschaft erwiesen sei. \nAuf keinen Fall seien aber Anschläge geeignete Mittel, \ndiesen Notstand der Landwirtschaft irgendwie zu beseitigen. \nHinsichtlich des verurteilten Herbert Volck habe es dem Gericht \nerforderlich erschienen, gegen ihn eine höhere Stuafe zu er \nkennen, da Volck den unglücklichen Gedanken gehabt habe, das \nMittel der Sprengstoffanschlüge anzuwenden, und dadurch bisher \nunbescholtene Männer, die von den schweren Strafen, die auf ihre \nAnschläge standen, keine Kenntnis hatten, bewogen hat, mit \nzumachen. \nIn Haft \nIn Anbetracht der Höhe der erkannten Strafen wur \nden die Angeklagten Volck, Fick, Luhmann und Becker \nsofort in Haft genommen. \n* \nSchwere Strafen waren in diesem Prozess gegen die \nholsteinischen Bombenleger unerlässlich. Es ist ein un \n \n\nerhörtes Unternehmen, wenn in einem Rechtsstaat poli \ntisch Unzufriedene mit Bomben gegen die Staatsleitung \nzu agitieren beginnen. Neben der unerlässlichen Staats \nautorität wird die Sicherheit von Menschenleben dabei \nschwerstens gefährdet. Die Angeklagten haben in der \nVoruntersuchung Geständnisse abgelegt, die unterein \nander nicht in Widerspruch gerieten. In der Hauptver \nhandlung haben sie sich auf die Taktik des Schweigens \ngelegt. Das konnte nichts daran ändern, dass die Ange \nklagten durch das Ergebnis der Voruntersuchung bereits \nüberführt waren. \nDas Urteil ist gerecht, vom entscheidenden Gesichts \npunkt aus gesehen, von dem der Volksgesamtheit, die \ngeschützt werden muss gegen abenteuernde Elemente. \nWenn sich in die Befriedigung über die Gerechtigkeit des \nUrteilspruchs doch auch ein gewisses Bedauern mischt, \nso gilt dies dem Umstand, dass bei dieser Bombenleger \naffäre gesunde holsteinische Bauern von Hintermännern \nsich verführen und ins Garn des Gesetzes hineinjagen \nHessen, die sich der Tragweite ihrer Handlung gar nicht \nvoll bewusst gewesen sein können. Das Bedauern gilt \nder scheusslichen Tatsache, die schon in so manchem \nProzess der letzten Jahre gegen radikale Unruhestifter \nhervortrat: dass die eigentlichen geistigen Urheber und \nEinpeitscher sich fein säuberlich im Hintergrund zu \nhalten verstehen und dass sie immer wieder Dumme \nangeln, die sich die Hände bei diesen verfänglichen \nUnternehmungen verbrennen. Vielleicht trägt die Härte \ndes Urteils dazu bei, dass die Verführten allmählich er \nwachen und es künftig den ehrenwerten Hintermännern \nselbst überlassen, mit dem Gesetz in Konflikt zu kommen. \nOder soll man hoffen dürfen, dass allmählich der Wahn \nsinn solcher terroristischer Betätigung überhaupt auf \ngesteckt wird und alle, auch die Unzufriedensten, sich \nentschliessen, nur in den Grenzen der Gesetze ihre Welt \nverbesserungspläne auszuprobieren? \n \n\nDirektoren-Gehälter abgebaut \nBeschlüsse des Aufsichtsrats der BVG. \n \n\nder Hofbesitzer Hamkens, der bekannte Führer der Land \nvolkbewegung;, der die Attentate widerrief, aber seine An- \nzeigepflieht versäumte, zu 500 Mark Geldstrafe. \nDer Angeklagte Rehling, der beschuldigt war, an dem Spreng \nstoffdiebstahl in Mülheim (Ruhr) teilgenommen zu haben, wird \nfreigesprochen, ebenso die Angeklagten Frau Holländer und \nBruno von Salomon, der frühere Hauptschriftleiter der Landvolk \nzeitung. \n \n\nDie Begründung \nIn der ausführlichen Begründung des Urteils, das von den \nAngeklagten in sichtbar schwer bedrückter Stimmung auf \ngenommen wurde, beschäftigt sich das Gericht eingehend mit \nden juristischen und tatsächlichen Voraussetzungen. Bei sämt \nlichen Anschlägen sei der Tatbestand des Sprengstoffgesetzes \ngegeben, so dass die Anwendung des Gesetzes über jeden Zweifel \nstehe. In objektivem Sinne liege somit in jedem Falle ein \nSprengstoffanschlag vor, doch sei der Nachweis der vorsätzlichen \nVoraussetzung nicht gegeben. Die Angeklagten Heim, Volck \nund Rathgen seien daher von der Beteiligung an den ersteren \nleichten Anschlägen freizusprechen gewesen, während Weschke \nund Mannecke wegen fahrlässiger Körperverletzung hierauf ver \nurteilt wurden Weschke habe sich ferner der fahrlässigen Eides \nverletzung schuldig gemacht. \n \n\nDer Aufsichtsrat der B. V. G. hat in seiner gestrigen \nSitzung beschlossen, die Bezüge der Direktoren neu fest \nzusetzen und das Direktorium neu zu organisieren, und \nzwar dergestalt, dass ein Vorstandsmitglied zum präsi \ndierenden Vorstandsmitglied bestimmt wird und in finan \nziellen Fragen das Recht des Vetos und des Appells an \nden Aulsichtsrat erhält Dazu wurde Direktor Lüdtke \ngewählt. Seine Bezüge wurden auf 48 000 Mark fest \ngesetzt Ausserdem beschloss der Aufsiehtsrat im Inter- \n \n \n\n \n\nSchnettdienst \n \n\nDer Reichskanzler begibt sich am \n1. November in Begleitung des \nStaatssekretärs Dr. Pündcr nach \nDresden, um der sächsischen Staats \nregierung seinen Besuch abzu \nstatten. \nNach Mitteilung der brasilianischen \nGesandtschaft in Berlin herrscht in \nBrasilien neuerdings völlige Ruhe, \ndie Militärs sind Herr der Lage. \nDer Aeltestenrat des prenssischen \nLandtags wird an DienaUg yoi \n \n\nWiederaufnahme der Plenarberatun- \ngen zusammentreten, um den Be- \nratungsplan festzulcgen. \nIn Budapest wurden mehr als \n60 Kommunisten verhaftet, weil sie \ndie Organisation eines Hunger \nmarsches der Arbeitslosen über \nnommen hatten. \nIn Barce’ona (Spanien) wurden \nbei Zusammenstösscn zwischen \nStreikenden und Arbeitswilligen \nzwei Arbeiter getötet und mehiere \nverwundet. \n \n \n\n \n\nesse der Rationalisierung, das Direktorium um ein Vor \nstandsmitglied zu verringern und die Bezüge der anderen \nDirektoren au! 36 000 Mark jährlich lestzusetzen, und \nnach zehnjähriger Diensttätigkeit einen Pensionsbezug in \nHöhe von 12 000 Mark zu gew ähren. \nEs handelt sich bei dem ausscheidenden Herrn um \nDirektor Dr. Majerrzik, der bisher die Tarifpolitik der \nB. V. G. bestimmte. \nAusserdem hat der Aufsichtsrat die Erwartung aus \ngesprochen, dass auch andere städtische und öffentliche \nUnternehmungen sich diesem Vorgehen anschliessen \nwerden. \n \n\nBeaverbrooks Kandidat gewählt \nLondon, 31. Oktober. \nBei der Nachwahl in South Raddington, die durch den Tod \ndes konservativen Unterbau.mitgliedes Commodore King not \nwendig geworden war, erhielt Vizeadmiral Taylor, der Empire- \nKreuzzug Kandidat 11 209 Stimmen, der 'Konservative Sir \nHerbert Lidiard 10 268 Stimmen, Miss Dnrothy Evans, die Kandi \ndatin der Arbeiterpartei, 9944 Stimmen, Mrs. Stewart-Riehardson, \nUnited-Empire-Rartei, 494 Stimmen. Taylors Majorität beträgt \n941 Stimmen. Die Wahlbeteiligung betrug 35 Prozent. "
}