{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "01",
        "NewspaperNumber": "516",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen-Ausgabe \nNr. 516 — 78. Jahrgang \n \n\n'Berliner Volks -Teilung \n \n\nBeiblatt \nSonnabend, 1. November 1930 \n \n\nUhrmacher Ulbrich \n« «m Um irn ■MurJTdl #• t Ringe geraabt ' 1000 Mark \nuOC/l €>■*■#» • au/ Ermittlung der Täter ausgesetzt \n \n \n\n \n\nDer Tod des 56 Jahre alten Uhrmachers Friedrich \nUlbrich aus der Drontheimcr Strasse 5 hat sich nach dem \nBefunde der Obduktion, die gestern von den Gerichts- \närztcn Professor Fraenkel und Dr. Dyrenfurth vorge- \nnonimcn wurde, doch als ein Verbrechen herausgestellt. \nDie Sektion ergab dass der Tod durch gewaltsames Er \nsticken herbeigeführt worden ist. \nWenn sich auch äusserlich keine Würgespuren zeigen, so \nfand man doch im Halsinnern starke Blutungen, die nur durch \nGewaltanwendung hervorgerufen sein können. Verletzungen \nam Munde und am Kinn hat der Mann \nvermutlich im Kampfe \ndavongetragen. Die leichte Abschürfung auf dem Scheitel kann \nvon einem Schlag oder Stoss herrühren, der aber nicht tödlich \nwar. Die Mordkommission hat mit Hilfe der vielen Lichtbilder, \ndie Ulbrich aufgenommen hatte, eine grosse Anzahl von Zeugin \nnen ermittelt. Keine dieser Frauen und Mädchen ist aber am \nDienstag nach 7 Uhr bei dem Uhrmacher gewesen. Der Ver \ndacht der Täterschaft richtet sich gegen die Personen, die später \n \n\ndagewesen sind und die man noch nicht kennt. Wie durch die \nZeugenbefragung jetzt festgestellt ist, müssen \nausser dem baren Oelde 17 Ringe gerauht sein. \nIn der Schaufensterauslage standen zwei Ständer In Mondform, \nauf denen 6 resp. 7 Ringe angebracht waren. Die Ringe trugen \nrote und grüne Steine und waren mit 5 und 7 Mark ausge \nzeichnet. Vier andere Ringe besserer Qualität waren mit weissen \nSaphiren geschmückt und lagen gesondert in Schächtelchen. \nEs fehlen weiter auch Uhren, \neine goldene Herrenuhr im Wert von etwa 50 Mark, eine silberne \nHerrenuhr für etwa 40 Mark, ausserdem vier Herrenuhren, die \ndas Stück 7,50 Mark kosteten, und mehrere Damenarmbaud \nuhren in der Preislage von 5,50 bis 7,50 Mark. Diese lagen zum \nTeil in Kartons. Sein Bargeld pflegte der Uhrmacher in einer \nTischlade zu verwahren. Ulbrich hatte sich ausgedacht, sie mit \nNadeln in besonderer Art vor Diebeshänden zu sichern. Das \nVersteck war aber leer. Während der ganzen Zeit, dass Ulbrich \nim Hause wohnte, hatte er stets pünktlich seine Miete bezahlt. \nEr hätte also mindestens 50 Mark für den Ersten bereitgelegt \ngehabt, wahrscheinlich hat er aber mehr als 100 Mark besessen. \n \n\nDer Kreis, in dem die Kriminalpolizei die Mörder sucht, um \nfasst zunächst die \nMänner, die man als gekränkte Liebhaber bezeichnen könnte. \nEr hat viele Feinde gehabt, die daran Anstuss nahmen, dass \ner sich soviel mit ihren Mädchen beschäftigte. \nNebenbei wird auch nach fremden Personen als den Tätern ge \nsucht. Für Mitteilungen aus dem Publikum ist eine Belohnung \nvon 1000 Mark ausgesetzt. Ergänzt wird dieser Bericht noch \ndurch folgende Privatinformationen: Die Täter haben den Uhr \nmacher unter seinen eigenen Kopfkissen erstickt. Ulbrich führte \nein Doppelleben. Am Tage war er der ehrsame Uhrmacher, \nder in seinem Geschäft sich mit Reparaturarbeiten beschäftigte, \nund nachts pflegte er recht zweifelhaften Damenbesuch zu emp \nfangen. \nZahlreiche photographische Aufnahmen, \ndie bei einer Durchsuchung des Wohnzimmers vorgefunden wur \nden, lassen darauf schliessen, dass Ulbrich einen Nebenerwerb \ndurch den Verkauf von unzüchtigen Bildern hatte Ein grosser \nTeil dieser Frauen und Mädchen ist der Polizei durch die Auf \nnahmen bereits bekannt. \n \n \n\n \n\nWieder Zusammenstosse \nim Frenzei-Prozess \nZwischen Lehrer Stropp und dem Angeklagten — Vor wichtigen Gegenüberstellungen \nDie Behauptungen eines neuen Zeugen \n \n \n\n \n\nIm Verlauf der gestrigen Verhandlung des Frcnzel- \nProzesses wurde es wieder sehr erregt. Der Lehrer \nStropp setzte sich mit seinen Aussagen in Widerspruch \nzu den Bekundungen des Angeklagten. So erklärte er, \ndass Frenzei ihn im Februar gebeten habe, ihn aufzu \nsuchen. Frenzei sei damals sehr erregt und nieder \ngeschlagen gewesen und habe durch seine Frau versucht, \nihn, den Zeugen, zu beeinflussen. Frenzei stellte diese \nUnterredung ganz anders dar und erklärte, dass er durch \ndie Vermittlung Stropps eine Unterredung mit Pfarrer \nSchenk herbeiführen wollte, um mit ihm Fühlung zu \nnehmen und die Angelegenheit aufzuklären. \nDer Zeuge blieb aber dabei, dass er diese Unterredung als \nBeeinflussung aufgefasst habe, und gab auf Fragen zu, dass \nseine Frau durch Frau Pfarrer Schenk über die angeblichen Ver \nfehlungen Frenzeis informiert sei. Bei dieser Auseinander \nsetzung sprang der Angeklagte Frenzei erregt auf und \nnannte den Zeugen einen Lügner, der lediglich als Freund \ndes Pfarrers Schenk zu dessen Gunsten aussage und gegen \nihn, den Angeklagten, Partei nehme. \nDie Aussage des Zeugen sei ein Beweis dafür, dass man bei \neinem harten Schicksalsschlag nur sehr wenig wertvolle Menschen \nfinde, die einem als Freunde treu blieben. Der Zeuge hatte \nnämlich erklärt, dass er den Angeklagten eigentlich fast gar \nnicht kenne, während Frenzei betonte, dass er mit dem Lehrer \nStropp \n17 Jahre lang im Schulvorstand, in der Gemeindeverwaltung \nund in vielen Vereinen gearbeitet hätte, und dass sie sich \nsogar geduzt hätten. Davon wollte der Zeuge jetzt aber \nnichts mehr wissen. \nDer Zeuge, in dessen Klasse Gertrud die beiden letzten Jahre \ngewesen war, bekundete, dass er bei Gertrud niemals Züge von \nLügenhaftigkeit habe bemerken können. Ihre Stimmung sei \nsehr wechselnd zwischen heiter und schwermütig gewesen. \nDann wurde der Vormund Gertruds, Dr. 8tappenheck, gehört, \nder seine letzte Aussage zu ergänzen wünschte. Er stellte seine \nAussage in einigen weniger wichtigen Punkten richtig, musste \naber auf erneutes Befragen zugeben, dass auch \nPfarrer Schenk Gertrud in dem Kinderheim besucht habe. \nEr konnte sich aber nicht erinnern, ob dies schon während \n \n\nBezirksausschuss-Neuwahl \nAuf Einspruch des Präsidenten des Bezirks \nausschusses \nDer Präsident des Bezierksausschusses hat unter dem 30. Juli \ngegen die Gültigkeit der am 3. Juni in gemeinschaftlicher Sitzung \ndes Magistrats und der Stadtverordnetenversammlung vor \ngenommenen Wahl der Mitglieder des Bezirksausschusses und \nderen Stellvertreter Einspruch erhoben. \nDieser Einspruch ist damit begründet, dass am Schluss der \nWahlhandlung \nauch die Reihenfolge hätte verkündet werden müssen, \nin der die Stellvertreter für jedes Mitglied zu berufen sind. Das \nübersandte Protokoll lasse nicht erkennen, ob dieser Vorschrift \nentsprochen sei. Die nochmalige Vornahme der Wahlhandlung \nsei unvermeidlich. Der Magistrat hat eingewandt, dass das seit \nJahrzehnten geübte Wahlverfahren bisher keinen Anlass zu \nBeanstandungen gegeben habe. Die Reihenfolge gehe aus den \nWahlvorschlägen, die in der Verhandlung verlesen worden seien, \nzweifelsfrei hervor. Diese Erwiderung des Magistrats bat aber \nden Vertretern des Präsidenten des Bezirksausschusses nicht ge \nnügt. Der Präsident werde sich voraussichtlich genötigt sehen. \n \n \n\n \n\nseiner, des Zeugen, Pflegschaft gewesen sei. — Die Schwester \naus dem Kinderheim der Frau Dr. Thurnau, ein Fräulein Vonder- \nlein, wurde über den Charakter Gertruds gehört, die bekannt \nlich dort 14 Tage nach dem ersten Prozess gewesen ist Gertrud \nhabe auf sie einen lässigen Eindruck gemacht. Zu einem ab \nschliessenden Urteil über Gertrud ist die Zeugin nicht ge \nkommen. Sie habe sie nicht für intelligent gehalten, und es sei \nihr aufgefallen und \nverwunderlich erschienen, dass das Mädchen bei den angeb \nlichen Vorkommnissen keine physischen Schäden davon \ngetragen habe, \nwie man sie sonst feststellen müsse. Irgendwelche seelischen \nDepressionen habe sie bei Gertrud nicht bemerkt. — Die Ver \nhandlung wurde dann auf Montag vertagt, und zwar soll dann \nFrau Frenzei, Hilde, Gertrud und Frau Bell mit dem Unter \nsuchungsrichter, Ersten Staatsanwalt Dr. Fuhrmann, gegenüber \ngestellt werden, um die angeblichen Missverständnisse in den \nProtokollen aufzuklären. Hauptsächlich Frau Frenzei erklärt \nnämlich, dass sie gar nicht die protokollierte Aussage gemacht \nhätte. In den nächsten Tagen beginnen dann die wichtigsten \nKonfrontationen, und zwar wird \nGertrud den Zeugen Höhne und Pieper gegenübergestellt \nwerden, denen sie von ihrer unglücklichen Liebe zu einem \nPfarrer erzählt hat. \nPf&rrer Schenk \nEin Kind aus Verhältnis mit junger Frau? \nBeim Potsdamer Gericht hat sich jetzt freiwillig ein Zeuge \ngemeldet, der über Pfarrer Schenk Aussagen zu machen wünscht. \nSchenk hätte vor elf Jahren, als er in Berlin lebte, mit einer \njungen Frau ein Liebesverhältnis angefangen, aus dem ein \nMädchen entsprossen ist. Der Ehemann reichte die Scheidung \nein, die dann auch erfolgte. Der Zeuge behauptet nun, dass \nPfarrer Schenk vor dem Vormundschaftsgericht zugegeben habe, \ndass er der Vater des Kindes sei, \ndas dem Verhältnis Schenks mit der jungen Frau entstammte. \nDagegen habe Pfarrer Schenk sich hinterher geweigert, Alimente \nzu zahlen, und es sei erst durch einen gewissen Druck möglich \ngewesen, den Geistlichen zur Unterhaltspflicht des Kindes zu \nveranlassen. Landgerichtsdirektor Hellwig hat diese Zeugen \nmeldung der Staatsanwaltschaft und auch der Verteidigung \nbekanntgegeben. \n \n\nKlage beim Oberverwaltungsgericht zu erheben, wenn die Wahl \nkörperschaft den Einspruchsgrund nicht anerkennen sollte. Der \nMagistrat hält es daher in einer Vorlage für angezeigt, dass die \nWahlkörperschaft den \nEinspruch als berechtigt anerkennt und zugleich eine Neu \nwahl vornimmt. \n \n\nDina Gralla ist „puppe“ \nals Puppe \nReizende Aufnahmen von einem Trickfilm, in dem unsere \nProminenten als Puppen tanzen, finden Sie in der heute er \nschienenen Nummer des „Welt-Spiegel“, die überall für 10 Pfennig \nzu haben ist. Wie wir hören, sollen für den Weihnachstisch noch \nmehr solcher Portraitpuppen angefertigt werden, und Lieschen \nkann dann, je nach Geschmack ihres Vaters, Emil Jannings, \nHitler, Herrn von Stauss oder Alfred Braun spazieren fahren. \n \n\nIm Arbeitsmarkt der „Berliner Volkszeitung\" wurden in der \nZeit vom 16. Oktober bis 31. Oktober 1930 353 offene Stellen für \ngeweibhches Personal ausgeschrieben. \n \n \n\n \n\nDer Knabe ermordet? \nDie Kindesleiche vom Tegeler See \nIm Schauhause wurde gestern die Leiche des am Tegeler See \ngelandeten Knaben obduziert. Die Leiche kann schon etwa \n14 Tage im Wasser gelegen haben. Irgendwelche Einwirkungen \nvon äusserer Gewalt wurden nicht festgestellt. Die Verwesung \nist schon sehr weit fortgeschritten. Der Tod kann durch Er \ntrinken eingetreten sein. Der Knabe war nach Ansicht der \nAerzte etwa fünf Jahre alt. Er batte schon sämtliche Zähne. \nDavon war einer schlecht, aber nicht von einem Zahnarzt be \nhandelt Der Junge muss, seiner Kleidung nach, aus einer besser \ngestellten Familie stammen. Er ist 1 Meter gross, hat hell \nblondes, mittellanges Haar und gewölbte Stirn; der Hinterkopf \ndagegen ist flach. Unter der Leiche wurde bekanntlich eine \nFlasche gefunden. Der Inhalt ist untersucht. Es handelt \nsich um eine Art Pfeflerminzsprit. \nOb der Junge davon getrunken hat, Hess sich am Magen nicht \nmehr feststellen. Die Nachforschungen befassten sich in erster \nLinie mit Kindern dieses Alters, die aus Berlin als vermisst \ngemeldet waren. Zu ihnen gehört der kleine Unbekannte nicht. \nDa es nach menschlichem Ermessen ausgeschlossen erscheint, \ndass eine Mutter, deren Kind seit 14 Tagen nicht nach Hause \ngekommen ist, nicht Anzeige erstatten sollte, \nso scheint sich beinahe der Verdacht zu erheben, dass der \nJunge mit Absicht aus dem Wege geräumt worden ist. \nEine andere Möglichkeit wäre, dass das Kind von ausserhalb \nnach Berlin gekommen ist. Der einzige Anhaltspunkt, der viel \nleicht zur Feststellung führen kann, sind die othopädisch ge \narbeiteten Schuhe. \n \n\n„In den S “ \nDie „Glucksnummer t, — Ein Betrüger \nIm „afrikanischen“ Viertel in Berlin wohnt ein Mann, der \nGutgläubigen Horoskope stellt und ihr Schicksal aus der Kon \nstellation der Sterne liest. Ehe die neue Ziehung der Klassen \nlotterie begann, hatte er zu verstehen gegeben, dass er glück \nbringende Nummern aus den Sternen lesen könne. Er bekam \ndarauf riesigen Zulauf. \nDer „Seher“ forderte für die Erforschung einen Vorschuss \nvon 100 Mark und versprach, dieses Geld zurückzuzahlen, falls er \nsich „irren“ würde. Würde der Losinhaber aber gewinnen, so \nsollte er dem „Sternkundigen“ ein Fünftel des Gewinns abgeben. \nMänner und Frauen bekamen die glücklichen Nummern genannt \nund liefen von einem Lotteriegeschäft zum anderen, um das be \nstimmte Los zu bekommen. Es zeigte sich aber, dass entweder \ndie Sterne oder der Deuter geschwindelt hatten, denn \nnicht einer gewann einen Groschen. Voller Empörung ver \nlangten die Nietenbesitzer jetzt wenigstens die 100 Mark \nVorschuss zurück, aber der „Sterndeuter“ zeigte sich hart \nhörig. \nEr behauptete jetzt, dass das Honorar für eine „wissenschaftliche \nForschung“ nicht zurückgegeben werden könne. Die Ge \nschädigten erstatteten Anzeige, und gegen den Sternkundigen ist \nnunmehr wegen Betruges Anklage erhoben. \n \n\nDie „Czärdäslürstin“ für unsere Leser. Am Sonnabend, \n15. d. M., nachmittags 3 Uhr, veranstaltet das Verlagshaus Rudolf \nMesse für unsere Leser und Freunde eine Sonderaufführung der \nerfolgreichen Haller-Revue „Die Czärdäsfürstin“ im Theater im \nAdmiralspalast mit der Premierenbesetzung wie in den Abend \nvorstellungen. Die Eintrittspreise für diese Vorstellung sind \nsehr niedrig: 0,40 bis 5 Reichsmark (durchschnittlich nur ein \nDrittel der regulären Abendpreise), so dass weitesten Kreisen \nunserer Leser und Freunde Gelegenheit zum Besuche der glän \nzend ausgestatteten und mit ersten Kräften besetzten Operetten \nrevue geboten ist. Der Kartenverkauf wird am 8. d. M. be \nginnen, und zwar im Rudolf Mosse-Haus, Jerusalemer Strasse 46-49 \n(Erdgeschoss), und in allen Berliner Rudolf Mosse-Filialen. Vor \nbestellungen werden schon jetzt angenommen. \n \n\nRoteHSnd« ober brennend rote»Gesicht wirten unfein. (Sin wlrffantt» \nMittel dagegen ist die fühlende, reizmildernd« und schneelg-weiste Creme \nI.eodor, auch als herrlich duftende Puderuuterlage vorzüglich geeignet. \nNeberraschender (Erfolg, Tube 1 Ml., wirtfam unterstützt durch Leodor- \nSbtlfttf«, Stück 50 Pf. 3n allen Chlorodoni-Berlaufsstellen zu haben. "
    }
}