{
    "Year": "1930",
    "Month": "11",
    "Day": "01",
    "NewspaperNumber": "516",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "\\ \n \n \n\n \n\nFriss, Vogel, oder stirb! / \n \n\nIn TersehiedeDen Betrieben des Verbandes Berliner \nMetallindustrieller wurden gestern Angestellten mit fünf \nmonatlicher Kündigungsfrist Reverse zur Unterschrift vor- \ngelegt, die bei der A. E. G. folgenden Wortlaut hatten: \n„Ich bin damit einverstanden, das« bei jeweiliger Abände \nrung des Angestelltentarifvertrages für die Berliner Metall \nindustrie vom Beginn des tariflich festgelegten Zeitpunktes ab \nan die Stelle meines jeweiligen bisher geltenden Tarifeinkom- \nmens ohne weiteres das jeweilig neue Tarifeinkommen tritt. \nSollte es nach Ablauf des zurzeit geltenden Tarifabkommens \nzu keinem neuen Tarifvertrag kommen, so bin ich damit ein \nverstanden, dass der \nArbeitgeber von sieb aus mein neues Einkommen festsetit \nmit der Massgabe, dass mein neues Einkommen nicht mehr \nals 10 Prozent unter meinem bisherigen Einkommen liegen \ndarf.» . \nDem Revers bei der A. E. G. war noch folgendes Schreiben \nbeigelegt: \n„Wir bitten Sie, den in der Anlage beigefügten Revers zu \n \n\nunterschreiben. Falls wir den unterschriebenen Revers nicht \nbeute noch erhalten, gilt dieses Schreiben als Kündigung zum \n31. März 1931.“ \nDas Empörendste bei dieser neuen Massnahme besteht darin, \ndass dem Angestellten zur Unterschrift des Reverses \nteilweise nur eine Bedenkzeit von 1 bis 2 Stunden \neingeräumt wurde. Der Sinn dieser Aktion ist nur zu klar; \ner kann nur darin liegen, dem einzelnen Angestellten keine \nGelegenheit mehr zu geben, sich mit seiner Gewerkschaft aus \nzusprechen, ihn vielmehr durch das Vorlegen des Reverses von \nseiner Organisation zu trennen, ihm durch die kurze Bedenk \nzeit die Pistole auf die Brust zu setzen, um unter der Drohung \nder Kündigung die Unterschrift zu bekommen. Das Bemerkens \nwerte ist, dass zunächst nur Angestellte Reverse zur Unter \nschrift vorgelegt bekamen, die auf Grund ihrer Anstellungszeit \neine fünfmonatliche Kündigungsfrist zu beanspruchen haben. \nDie Metallindustriellen wollen sich eben für den Fall sichern, \ndass es nach dem 31. März vielleicht zu einem Schiedspruch \nkommt, der nicht verbindlich erklärt wird. Sie können dann \n \n\nMetallindustrielle mit der Kündigung!\" \nPistole / Zwei Stunden Bedenkzeit \nfür einen Revers \nsofort mit der Herabsetzung der Gehälter beginnen und brauchen \nnicht mehr die Kündigungen auszusprechen. Wahrscheinlich ver \nsuchen sie auch bei der Erneuerung des Gebaltsabkommens aus \nden unterschriebenen Reversen für sich Nutzen zu ziehen. \nEs ist zu wahrscheinlich, dass sie in den kommenden Verhand \nlungen zu Anfang de« Jahre« darauf hinweisen wollen, dass die \nAngestellten ja bereit« Reverse unterschrieben haben, auf denen \nsie sich mit einem zehnprozentigen Gehaltsabbau einverstanden \nerklärt hätten. Es sollen also mit allen Mitteln fertige Tatsachen \ngeschaffen werden. Nach dem Rundschreiben des Verbandes \nBerliner Metallindustrieller an die Mitgliedsfirmen ist damit zu \nrechnen, dass in den kommenden Monaten auch andere Ange \nstellte mit solchen Reversen bearbeitet werden sollen. \nWie wir erfahren, sind \ndie meisten Reverse nicht unterschrieben worden. \nIn den Betrieben herrschte über dieses Vorgehen der Metall \nindustrie gestern grosse Empörung bei den Angestellten. Die \nOrganisationen werden sich in den nächsten Tagen noch mit \ndiesem Schritt der Metallindustriellen befassen. W. \n \n \n\n \n \n\n \n\nZweierlei Wohltäter \nEs geht mitunter seltsam zu mit Unterstützungsaktionen. \nHat sich da vor einigen Tagen in der Kasseler Stadtverord \nnetenversammlung unversehens eine Mehrheit gefunden, \ndie beschloss, den streikenden Berliner Metallarbeitern \nsollten 5000 Mark Unterstiitzungsgelder übersandt werden. \nDiese Mehrheit setzte sich zusammen aus Sozialdemokraten, \nKommunisten und Nazis. Prompt melden sich jetzt bürger \nliche Verbände und Wirtschaftsorganisationen aller Art \nund protestieren gegen diesen Beschluss, der der ungün \nstigen Finanzlage der Stadt Kassel in keiner Weise Rech \nnung trage. Man kann dem verblendeten Teil des Bürger \ntums, das von Bewunderung triefend hinter Adolf Hitler \nherläuft, nur wünschen, dass es recht oft solche Ohrfeigen \nvon den Nazis bekommt, vielleicht wird er dann von seiner \nwidernatürlichen Zuneigung rascher kuriert. Damit soll \nnichts gegen den Beschluss als solchen gesagt sein. Es wer \nden, ohne mit der Wimper zu zucken, so häufig Spenden \nfür Zwecke beschlossen, bei denen ein sozialer Sinn auch \nnicht mit der Lupe zu entdecken ist. Die streikenden Metall \narbeiter, denen die fünftausend Mark aus Kassel gelten \nsollten, wären davon gewiss noch nicht übermütig ge \nworden! \nNicht überall schein,! ' das Beschliessen von Unter \nstützungen so leicht zu sein. Da haben dieser Tage an \nlässlich der Beisetzung der Alsdorfer Grubenopfer unter \nandern auch die Börsen Trauer demonstriert; das heisst \nsie haben fünf Minuten lang keine Geschäfte getätigt. \nHätte es vielleicht nicht nahe gelegen, der Trauer auch \nnoch anders, sozusagen wirksamer Ausdruck zu geben? \nMan scheint da und dort selbst dran gedacht zu haben. \nEs ist nicht geschehen. Nun gut. Schlimm wird es erst, \nwenn man liest, wie zum Beispiel die „Frankfurter Nach \nrichten“ die Unterlassung begründen. Sie schreiben: \n„Wenn die Verhältnisse an der Börse gegenwärtig nicht \nso traurig wären, wäre es eine Selbstverständlichkeit gewesen, \ndass sich auch die Börse an der Hilfsaktion beteiligte, aber \ndie Lage der Börsenbesucher ist gegenwärtig selbst bei guten \nAdressen so trostlos, dass man von der Veranstaltung einer \nSammlung Abstand nahm.“ \nDas sind allerdings sehr traurige Verhältnisse. Doch \n \n\nDie Sekretärin \nVon \nLy Corsari \nLilian de Marnay hatte ihre Sekretärin im Laufe der Jahre \nliebgewonnen. Es war ein hässliches, mageres Mädchen mit \nscheuen Augen und hilflosen Bewegungen. \nAeusserliche Gründe bewogen im Anfang den berühmten \nFilmstar, das Mädchen mit in die Oeffeutlichkeit zu nehmeu: \nsie wollte, dass ihr Wohlwollen gesehen werde, wollte aber \nauch durch die Unansehnlichkeit ihrer Begleiterin ihre strahlende \nSchönheit noch mehr hervorheben. Aber unmerklich und für \nsie selber unverständlich, wurde sie dem Mädchen langsam zu \ngetan, obwohl sie weder innerliche noch äusserliche Verwandt \nschaft verband. \nElly kam aus anständiger, armer Bürgerfamilie, war streng \nerzogen und kannte nur Pflicht und Arbeit in ihrem Leben. \nSie schätzte sich glücklich, durch eine Empfehlung diese ab \nwechslungsreiche und angenehme Stellung bekommen zu haben. \nJetzt brauchte sie nicht mehr im Bureau zu sitzen und trockene \nGeschäftsbriefe zu schreiben. Sie sass jetzt in einem der \nluxuriösen Zimmer in Lilians Berliner Wohnung, umgeben von \nSchönheit und Behaglichkeit \nLilian selbst war nur wenig gebildet. Es war ihre Schön \nheit, die ihr zu dem grossen Sprung verholten hatte. Wie man \nein farbloses Dasein wie das ihrer Sekretärin ertragen konnte, \nwar ihr unbegreiflich. Es gab also Menschen, die Tag für Tag \ndasselbe tun, dasselbe verdienen, und die sterben, ohne jemals \nweder Hunger noch Ueberfluss, weder Ruhm noch Elend ge \nkannt zu haben. \nLilian las nie die unzähligen Briefe, die ihr aus allen Welt \nteilen zugingen. Sie Hess sich nur ihre geschättlche Post und \nbestimmte Briefe geben. Elly erledigte ihre ganze Korrespon \ndenz, verschickte Autogramme und Bilder. \nSie war gerade mit der Post beschäftigt, als Lilian hereinkam. \nSie legte ihr die Hand auf die Schulter und sagte: \n„Höre zu, meine Liebe, ich habe eine Ueberraschung für dich. \nWenn ich nächste Woche nach Nizza zum Filmen fahre und du \nmitkommst, sollst du dich nicht mit der Korrespondenz plagen. \nIch werde dafür jemand engagieren, damit du den Aufenthalt \nin Nizza einmal ganz gemessen kannst. Was sagst du dazu?“ \n \n \n\n \n\nleider in einem etwas anderen Sinn. Wir erlauben uns \nnämlich der Auffassung zu sein, dass bei den Börsen \nLeute verkehren, die ganz gewiss auch die widrigen Ver \nhältnisse der heutigen Wirtschaftskrise zu spüren be \nkommen, die aber doch ganz sicher trotzdem ohne \nweiteres in der Lage wären, noch Opfer zu bringen. Das \ntraurige an den heutigen Verhältnissen liegt wirklich \nnicht so sehr darin, dass auch die Besitzenden weniger \nverdienen als früher, wie vielmehr darin, dass die Be- \n \n\nKÖNIGSBERG, 31. Oktober. \nZu der heutigen Verhandlung im Bauernprozess war \nder frühere Staatskommissar Ronneburg telegraphisch \ngeladen worden. Ronneburg widerlegte alle Angriffe, \ndie im Laufe der Verhandlung gegen ihn von den Ange \nklagten und deren Verteidiger erhoben worden waren. \nDer Versuch, Belege lür die Behauptungen zu bekommen, \ndass die Hilfe nach politischen Gesichtspunkten gewährt \nwurde, misslang vollständig. \nRechtsanwalt Rath, der Hauptgeschäftsführer des Laudwirt- \nschaftsverbaudes Ostpreusseu, meinte, es sei ungünstig, dass \nStaatskommissar Ronneburg nicht aus Ostpreusseu stammt! Ver \nschiedene Aeusserungen de« Staatskommissars Hessen Zweifel an \nseiner Ueberparteilichkeit aufkommen. \nDer Angeklagte von Platen behauptet, es sei Tatsache, dass \nsämtliche Mitarbeiter des Staatskommissariats uacb bestimmten \npolitischen Grundsätzen ausgesucht worden seien. \nDer Vorsitzende verbittet sieb diese Unterstellung. \nRonneburg wies einen derartigen Vorwurf auf das ent \nschiedenste zurück und fährt fort: Ich habe eine grosse Menge \nvon mündlichen und schriftlichen Bestätigungen dafür, dass ich \nzu den ostpreussischen Landwirten in jeder Hinsicht zuvor \nkommend und freundlich gewesen bin. \nEin Beisitzer (zu dem Angeklagten Weiss): Haben Sie Zu \nschüsse von der Osthilfe bekommen? \nWeiss: Ja.. \n \n\nSie erwartete einen Ausbruch unbändiger Freude. Statt \ndessen sagte die Sekretärin: \n„Das ist sehr lieb von Ihnen, gnädige Frau, aber ich möchte \nlieber wie gewöhlich meine Arbeit tun ... ich tue das doch \nso gern.“ \nLilian wandte sich gekränkt ab. Sie gehörte zu den Frauen, \ndie für Wohltaten überschwänglichen Dank erwarten. \nDie Sekretärin bemerkte den unwilligen Ausdruck in ihrem \nGesicht. Mit nervösen Fingern ordnete sie die vielen Briefe \nund sagte dann plötzlich' \n„Verstehen Sie mich recht, gnädige Frau . . . Sehen Sie, \nSie werden von der ganzen Welt bewundert und verwöhnt. Man \nmacht von Ihnen Aufnahmen Im Auto, beim Tee, man findet \njede Kleinigkeit wichtig. Alles wird festgehalten. Können Sie \nüberhaupt verstehen, was es heisst, unbeachtet zu sein, für \nniemanden Bedeutung zu haben? Ich habe oft furchtbar darunter \ngelitten. Aber als ich zu Ihnen kam, da wurde es anders. Ich \nlas Tag für Tag die vielen Briefe, die Sie von fremden Leuten \nerhalten, von Menschen, die irgendwo in der Welt leben und \ntrotzdem an Sie denken, die von Ihnen träumen. Sie freuen \nsich kindisch auf eine Antwort von Ihnen und sind . . . Niemand \nweiss, dass Sie keinen einzigen Brief lesen wenn es auch nur \nein paar Zeilen sind, niemand weiss, dass ich es bin, die das \nalles liest und beantwortet. Dadurch habe ich so allmählich \ndas Gefühl bekommen, als ob diese Briefe an mich gerichtet \nwären. Als ob ich es bin, von der Tausende träumen. Ich \nweiss, es ist dumm von mir —, aber dieser Selbstbetrug ist mir \nlieb geworden. Lassen Sie mir die kleine Freude . . .“ \nDie Filmdiva sah mit grossen Augen ihre Sekretärin an. Die \nwar ganz rot geworden und sagte: „Sehen Sie . . wenn ich \nzum Beispiel ein junges Mädchen vor dem Scheinglanz des \nFilmlebens warne, ist es mir, als hätte ich wirklich eine kleine \nFreundin, die mich verehrt und meinen Rat braucht. Schicke \nich einem jungen Studenten eines Ihrer Bilder, dann habe ich \ndas Gefühl, als wäre es mein Bild . . . Beantworte ich Vertrau \nlichkeiten, Schwärmereien und Bitten, so ist es, als wäre ich es, \ndie man jetzt noch etwas mehr lieben und verehren wird . . . \nJa — ja, das alles ist dumm, aber es wärmt. In diesen Stunden \nstehe ich nicht mehr hässlich und unbeachtet im Leben. Lassen \nSie mir das doch!“ \nUnd in der Art, wie sie sieb über die Briefe beugte, war \netwas, als wärme sie sieb an einem Feuer . ■ ■ \n \n \n\n \n\nsitzenden noch immer nicht zu begreifen scheinen, dass \nBesitz verpflichtet, heute mehr denn je. Die Sturm \nzeichen der Septemberwahl mit ihrem Ergebnis einer \nantikapilalistischen Reichstagsmehrheit scheinen noch \nimmer nicht deutlich genug gewesen zu sein. \nRoman im Käfig. Das Schöffengericht Berlin-Mitte beschloss \ngemäss dem Antrag des Staatsanwalts die Einziehung des \nRomans von Ernst Friedrich „Menschen im Käfig“ wegen seines \nunsittlichen Inhalts. \n \n\nBeisitzer: Stiessen Sie auf Schwierigkeiten? \nWeiss: Nein. \nBeisitzer: In welcher Höhe erhielten Sie Zuschüsse? \nWeiss: 300 000 Mark. \nDer Staatsanwalt berichtigt den Angeklagten und weist \ndarauf hin, dass er 317 000 Mark aus der Osthille erhalten \nhat. \nMinisterialdirektor Rönneburg teilt mit, \ndass von 50 Millionen bereits 3fl Millionen verteilt waren, \nals er nach Ostpreusseu kam. \nMit allem Nachdruck erklärt er, dass er in keinem Geheim \nauftrag geschickt wurde. „Ich muss dankbar anerkennen, dass \nman mir vollkommen freie Hand gelassen hat. Ich fand hier \nnichts vor, als eine grosse Aufgabe, die im besten Sinne als \nnational zu bezeichnen war, zu lösen. Mein Wunsch war. zu \nhelfen, soweit es nur möglich war. Wie der Landwirt politisch \nstand, danach habe ich nie gefragt. Ich habe meine Politik in \ndem Schlagwort zusammengefasst: \nAgrarpolitik muss Bauernpolitik sein. \nDie Entscheidung der Provinzialverwaltung erfolgte vom grünen \nTisch. Man hatte Interessenten zum Richter der eigenen An \ngelegenheit gemacht. Reich und Staat mussten aber darauf \nsehen, dass das Geld einigermassen gesichert war.“ 1600 Be \ntriebsdurchleuchtungen und Betriebstaxen wurden vom Kom \nmissariat ausgeführt. \nDer Prozess geht Montag weiter. \n \n\nVerbotene Früchte \nVon \nRudi Ment \n„Der Mensch ist gut, aber die Zeiten sind schlecht“, philo \nsophierte Cornelius Feigenblatt und betrachtete wehmütig seinen \nvon Krawatten in den herrlichsten Farben schillernden Bauch \nladen. „95 Pfennige Stück für Stück — aber von durchschnitt \nlich dreimal 95 Pfennigen Umsatz im Tag kann man nicht leben. \nWäre mir lieber, der Mensch wäre weniger gut und die Zeiten \nweniger schlecht . . .“ \nAuch Philosophie kann unter Umständen umsatzfördernd \nwirken. Man muss nur verstehen, sie praktisch auszuwerten. \nWer am nächsten Tag Cornelius sah, hätte ihn bestimmt nicht \nwiedererkannt: eine verwegene Schirmmütze tief in die Stirn \ngezogen, ein knallrotes Tuch um den Hals geschlungen, Hosen \nmit aufgesetzten Flicken: der Apache, wie er im Bilderbuch \nsteht. Statt des hölzernen Kastens vorm Bauch trug er über dem \nArm ein schwarzes Tuch. Er stellte sich in den Ausgang eines \ndunklen Hausflurs und wartete. Eine junge Frau ging vorüber: \n„Wollense fürn Herrn Jemahl wat Besonderes knoten?“ flüsterte \nder Apache und zeigte verstohlen die unter dem Tuch schim \nmernden Farben. „Ick jeb' se vor drei Märker her — im Laden \nhaben se fuffzehne jekost“, und er lachte unheimlich und schaute \nsich ängstlich nach allen Seiten um. Die junge Frau schaute sich \ngleichfalls vorsichtig um, dann trat sie in den Hausflur, wählte \nkurz und zog mit zwei Krawatten ab. \nSeinen halben Vorrat batte Feigenblatt auf diese Art inner \nhalb zweier Stunden abgesetzt, als plötzlich eine schwere Hand \nsieb auf seine Schulter legte: „Kommsemit, Mäniiekenl\" Zwei \nSchupos, die sein „lichtscheues“ Treiben beobachtet hatten, \nglaubten einen guten Fang zu tun. Schon sammelte sich eine \nschaulustige Menge — aber Cornelius zog ruhig seinen Gewerbe \nschein aus der Tasche — ihm konnte man nichts anhuben. \nAber als die Polizei, bass erstaunt, unverrichteter Dinge \nwieder abgezogen war, wechselte er schleunigst seinen Stand \npunkt: hier, wo er als ehrlicher Mensch abgestempelt und be \nglaubigt war, war doch kein Geschäft mehr zu machen! \n \n\nAlexander Mnissis erstes BUhncnwerk, das Napoleons Schicksal auf \nSt. Helena behandelt, wurde von Max Reinhardt zur Uraufführuuff \nerworben. Es wird mit Werner Krauss in der Titelrolle im Deutschen \nTheater gespielt werden. \n \n\nAgrar-Politik muss Bauern-Politik sein \nRonneburg sagt im ostpreussischen Bauem-Prozess aus "
}