{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "01",
        "NewspaperNumber": "516",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "In den Jahren vor dem Krieg war die Pariser \nund die Wiener Mode für die elegante Welt \nmassgebend, und mit der Mode waren natürlich \nauch alle Sitten und Gebräuche up to date, die \nvon diesen beiden Modenzentren kamen. Heute \nhat sich das Bild etwas verschoben, man spricht \nzwar nicht von einer ausgesprochen Berliner \nMode und aus London kommen meist nur die \nModetips für den Herrn, aber ein grosser Kon \nkurrent ist dem Pariser Modemonopol erstanden: \nAmerika! \nDie Amerikanerin, die früher ausschliesslich \nihren modischen Bedarf im „alten Europa“ \ndeckte, hat sich von diesem freiwilligen Zwang \nfrei gemacht, die Frau von „drüben“ beansprucht \nihren Stil für sich. Das amerikanische Tempo \nhat sie schnell gross und sicher gemacht, und \nes ist auch eigentlich selbstverständlich, dass \ndieses Land mit der vollendeten Technik, dass \ndieses Land ohne Sentimentalität, seinen eigenen \nFrauentyp braucht. Die gute Erziehung des \nAmerikaners der Frau gegenüber, die beinah \nübertriebene Wertschätzung alles Weiblichen, \nhat der Amerikanerin als Leiter gedient, um die \nhöchste Stufe der Selbständigkeit, und, nach \nihrer Einschätzung, Vollendung zu erklimmen. \nAlle Amerikanerinnen hatten diesen Wunsch, \nalle hatten die gleichen Ziele, und plötzlich war \ndie Amerikanerin, normiert, in die gleiche Form \ngepresst, die zur Schablone geworden ist. Bei \nder Kleidung schon fängt es an. Die Amerika \nnerin kennt keine Individualität, wenigstens die \nDurchschnittsamerikanerin nicht. Eine Mode \nparole wird ausgegeben, und schon richten sich \nalle danach. Derselbe kleine Filzhut, dasselbe \nKostüm wird in hundert- und tausendfacher Auf \nlage gezeigt. Alle Damen gehen gleich geklei \ndet auf der Strasse, in den Geschäftshäusern, in \nder Untergrundbahn, überall dasselbe Bild. Die \nFrau am laufenden Band. In Amerika gibt es \nkeine hässlichen Frauen, schöne kosmetische \nMittel gibts ja überall zu kaufen, der Bubikopf \nwird so geschnitten, wie es die ausgegebene \nModeparole verlangt. Amerika ist das Land, wo \ndie grössten Umsätze in Schönheitsmitteln ge \nmacht werden, Die Frau von „drüben“ nennt \ndas nicht Luxus, sondern Lebensnotwendigkeit. \nWer vorwärts kommen will, muss schön sein! \nDie Schönheit ist zwar abwaschbar, aber dafür \nkann man sie ja auch beliebig oft wieder er \nneuern. Die Amerikanerin kopiert, sie gibt sich \nkeineswegs die Mühe, ein Original zu schaffen, \naber eie kopiert mit Geschmack. \nDie Amerikanerin ist Optimistin. Keep \nsmiling, d. h. lächle in jeder Lebenslage, heisst \nihr oberstes Gesetz. Sie ist bewusst das strikte \nGegenteil zum Mann, der ein nüchterner Kauf \nmann ist. Sie hat kindliche Freude an buntem \nGlitzerkram, sie fragt nicht nach Wert oder \nKitsch, was ihr gefällt, ist für sie schön. Ist das \noberflächlich? Nein, das ist gesunder Lebens \nwille. Nur nichts zu schwer nehmen — ausser \ndem müssen die Männer tolerant sein. Die Ehe \ngesetze in Amerika sind dehnbar wie ein \nGummiband, begründet durch die überaus \nhumane Gesetzgebung in Bindung und Lösung. \nSind sich die Ehepartner unsympathisch, haben \nsie sich „auseinandergelebt“ und kommen viel \n \n\nleicht irgendwelche Dritte für neue Ehebindun \ngen in Frage, so wird die Ehe schnell und in \naller Höflichkeit gelöst. Auf der anderen Seite \ngibt es auch ein Gesetz, das denjenigen bestraft, \nder einem anderen bewusst die Frau abspenstig \nmacht. So etwas wird mit Geld bestraft, auch \ndie Amerikanerin schreibt „Dollar“ immer \ngross. \nDie Frau von „drüben“ liebt den Sport Er \nist ihr ebenfalls absolut lebensnotwendig, er ist \nihr wichtiger als Haushalt, Kindererziehung und \nalles andere. Hier steht sie ihren Mann, hier ist \nsie oft dem Mann über. \nDie amerikanische Hausfrau? Sie hat es \nbesser als die europäische. Ihr wird alles fertig \nins Haus geliefert Sie rekrutiert ihren Küchen \nbedarf aus Büchsen, da ist das Mittagessen in \nfünf Minuten fertig — es schmeckt etwas fad \nund ist nicht nahrhaft, aber die Amerikanerin \nist nicht verwöhnt. \nDie Amerikanerin gründete die ersten \nFrauenklubs, sie ist nicht das „schwache“ Ge \nschlecht, sie ist gleichberechtigt, und dass der \nMann sie verehrt und auf Händen trägt, gehört \ndazu. \nLita Ney. \n \n\nDas Unvermeidliche mit \nWürde tragen \nImmer müssen wir uns nach der Mode richten, \nwir armen, geplagten Frauen. Gerade erst hatte \nman sich für eine gesunde und dem Körper ent \nsprechende Kleidung eingesetzt und die Schnür \nleibchen unserer Grossmütter abgeschafft, da \nkommt ein neuer Befehl der Modediktatoren \n(genau lässt sich gar nicht feststellen, wer da \ndiktiert): lange anliegende Gewänder! Wir \nmüssen uns fügen, nur am Tag und zum Sport \nerlaubt man uns noch Bewegungsfreiheit — er \nlaubt man uns noch so zu sein, wie wir wirklich \nsind, arbeitende, unabhängige Frauen. Zum \nAbend müssen wir uns umstellen, da müssen \nwir Weiblichkeit mit Grazie zur Schau tragen, \nMadonnen und Königinnen spielen, wo doch \nbeide eigentlich schon längst ausgespielt haben, \nund wo die wirtschaftliche und soziale Situation \nin ihrer jetzigen Zuspitzung doch im Grunde ein \nganz anderes Verhalten erforderte. Wir aber \nhalten still und — tragen das Unvermeidliche \nmit Würde. Wir müssen heute für Putz und \nAussehen soviel bezahlen, wie wir vorher nicht \nfür eine Sommerreise ausgegeben hätten, denn \nwenn man etwas erreichen will, muss man gut \nangezogen sein, eine achtlos angezogene Frau \nwird nicht gewürdigt Das alte Sprichwort \n„Kleider machen Leute“ hat mehr denn je Gel \ntung. Nach dem äusseren Eindruck und nur nach \ndiesem wird heute der einzelne Mensch beurteilt; \ndie klügste, tüchtigste und patenteste Frau wird \nüber die Schulter angesehen, wenn sie die mo \ndischen Mätzchen nicht mitmacht und sich nach \neigenem Geschmack kleidet. Keine Frau aber \ntritt auf gegen diese aufgezwungenen Dinge. \nAlle lassen sich beschwatzen, dass es so sein \n \n\nEs dauert nicht mehr lange ... \n_ sfonjrt. \nKmolin*. Di* Fibmchautpieltrm Floren tt Lek* trat \n \n\nWir und bttm Dkeclobe-Slil beredt angelangt, nun dauert et nicht mehr lange , \nträgt tchon i \nfc n ollymaod \n \n\ndann trägt man wieder die \ntchon den Reifrock — allerdings auf einem Koitumball \nPM. Mrtrc Ooldvv» \n \n\nmuss, dass es der Zug der Zeit wäre und dass \nes überhaupt aus wäre mit der Selbständigkeit \nund dass Frauen wieder weich und mütterlich zu \nsein hätten. Nur ein paar stille Aussenseiterin \nnen lassen sich von diesen Schwatzereien nicht \nbeirren und tun weiter, was sie für richtig hal \nten. Die andern aber, und es ist das Gros der \nFrauen, laufen mit im M:issentrott, und fügen \nsich in das Unvermeidliche; lassen sich in \nSchleppenkleider stecken und wie Zierpuppen \nbehandeln, geben ungeheure Summen aus, um \nder allgemein geltenden Mode gerecht zu werden. \nAnstatt dass alle Frauen, sozusagen wie' ein \nMann, aufstehen würden und gegen diese wider \nsinnige Behandlung ihrer ureigensten Dinge pro \ntestierten, fügen sie sich und klagen über die \nschlechten Zeiten, schlagen sie die Augen züch \ntig nieder anstatt sie offen zu halten, lassen sie \nsich diktieren, anstatt selbst zu diktieren. \nWarum aber wehrt sich niemand dagegen? \nHygienische, wirtschaftliche und soziale Gründe \nsprechen gegen diese Mode und ihre Tendenz \n— es wäre Zeit, dass etwas geschieht! \n \n\nSchöne Tischwäsche \nSonderschau bei Griinfeld \nDie Kultur des gedeckten Tisches zeigt \nGrünfeld in einer Ausstellung, die das Herz der \nFrau höher schlagen lässt. Man sieht bunte \nFarben in vielen Qualitäten, Gedecke in allen \nAusführungen, vom groben Bauernleinen für \nden Gartentisch bis zur hauchdünnen französi \nschen Battistdecke für das Boudoir. Wie schön \n \n\nDie Lieber schuhe rücken an \n \n\nsieht ein Teetisch aus in zarten Pastellfarben \n(champagnerfarben ist besonders beliebt), man \nwählt die Decke nach dem Geschirr. Zu allem \ngibts die passenden Servietten. Sehr apart sind \nKunstseidendecken mit Damastmuster, schon von \n6,50 Mark an. Originell die Battistdecken mit \nApplikationen, die Servietten wirken wie feine \nTaschentücher. Prachtstücke, natürlich auch \nentsprechend teurer, sind die Teedecken mit \nHandstickerei, die konvenierend mit der hand \ngearbeiteten Klöppelspitze sind. Besonders \ninteressieren wird es die Hausfrauen, dass \nGrünfeld einen Sonderverkauf von fehlerhaftem \nTischzeug veranstaltet, wo man zu sehr günsti \ngen Preisen, seine Tischwäsche ergänzen kann. \n \n\nrnymmw \n \n\nMan hat endgültig Abschied vom Sommer ge \nnommen und auch die Hoffnung auf einen \nschönen Herbst ist im wahrsten Sinne des Wor \ntes zu Wasser geworden. Es regnet und stürmt, \nman wird gar nicht mehr trocken, und der Ofen \noder die Zentralheizung fressen Kohlen. Wie \ngut ist es, wenn man da ein warmes Kleid hat. \n \n\nEs muss auch kurz bleiben, denn für die ar \nbeitende Frau ist ein langes Kleid unpraktisch, \nja lächerlich. Doch wenn man abends ausgeht, \ndann soll man sich schön machen, und dann passt \nauch ein langes Kleid. \nUnsere heutigen Modelle zeigen das prak \ntische, warme Wollkleid in mannigfacher Ab \nwandelung. Die Formen sind schlicht und ein \nfach, aber gerade dadurch sehen die Kleider sehr \nvornehm aus. \nAbbildung 1 ist ein beige-grün gemustertes \nTweedkleid, mit spitzen Einsatzteilen, die wie \n \n\nFrau Mode hat vorgesorgt. In kaum glaublicher \nFülle und Variation sind wollene Kleiderstoffe \nhergestellt worden, die zum Kauf locken. \nMan ist in den Farben bescheidener gewor \nden. Die grellen bunten Muster sind ver \nschwunden, man sieht nur ganz diskret ge \nmusterte Stoffe. Besonders beliebt ist Tweed, \nund hier herrschen die braunen und dunkel \ngrünen Töne vor. Als neues Material präsen \ntiert sich Flamingo, ein Wollgewebe mit Kunst \nseide durchsetzt, das sehr wirkungsvoll ist. \nDaneben sieht man viel Tuch, in schweren \nQualitäten. \nDie Schlichtheit des Musters wird durch die \naparte Machart wettgemacht. Einsatzteile, Blen \nden und Biesen beleben die Linie. Besonders \nwird auf eine originelle Verarbeitung des \nRückens Wert gelegt, der mit Rollfalten, schräg \neingesetzten Teilen usw. belebt wird. Auch \npelerinenartige Kragen werden gern getragen \nund zeigen die Moderichtung, die immer mehr \nauf das Direktoire zustrebt. \nDie Taille ist höher gerückt und wird leicht \nmarkiert. Der zur Schärpe auslaufende Gürtel \nist wieder aufgetaucht und wird propagiert. Man \nsieht eben in der augenblicklichen Mode von je \ndem ein wenig, von gestern und vorgestern, \nvon alten und längst vergangenen Zeiten, die ge \nschickt auf neu frisiert werden. Romantik mischt \nsich wirkungsvoll mit Sachlichkeit. Zurückhal \ntung, Gebundenheit in aller Freiheit, die man \nja immer dem schöpferischen Geist jeder Frau \nzugesteht, ein bisschen betonte Einfachheit, und \ndoch wieder die Liebe zu kapriziösem Beiwerk, \ndas ist das Gesicht der augenblicklichen Mode \nrichtung. \nDas lause Kleid hat sich durchgesetzt, \ndoch das .Wollkleid für den Vormittag ist kurz. \n \n\neine Weste wirken. Der Rock bat zwei einge \nsetzte Falten. Dazu ein breiter Wildledergürtel \nund ein kleiner weisser Piqudkragen mit einer \nSchleife. Dazu wird eine Jacke aus dunkel \ngrünem Tuch getragen. \nAbbildung 2 zeigt ein russisch-grünes Tweed \nkleid, leicht auf Taille gearbeitet mit einem \nGürtelteil, das vorn zu einer breiten Schleife \ngebunden ist. Ein schräger Rock mit Rollnähten. \nDie Aermel haben über dem Ellbogen einen \nVolant. Aparter, schräg geschnittener Pikee \nkragen zum Auswechseln. Die Kappe wird aus \ndem Material des Kleides gearbeitet. \nAbbildung 3 ist ein sehr vornehm wirkendes \nschwarzes Wollkleid, mit leicht markierter \nTaille. Sehr apart sind die durch Rollnähte \nbegrenzten Teile. Das Kleid wird auf der Schul \nter geschlossen. Auch hier ein weisser Pikee \nkragen, zu dem der schmale weisse Lederaürtel \npasst. \nAbbildung 4 ist ein rehbraunes Noppentweed \nkleid mit abgerundeter Passe und rundgeschnit \ntenen Einsatzteilen. Der Rock verläuft nach \nunten ein wenig schräg, das Oberteil ist tailliert. \nAbbildung 5 zeigt ein maronenfarbenes \nTuchkomplet, bestehend aus einem dreiviertel \nlangen Mantel mit hochstehendem Astrachan \nkragen. Das Kleid hat einen tief angesetzteu \nRock und ist auf Taille gearbeitet \nAbbildung 6 ist ein dunkelrotes Wollkrepp- \nkleid mit grossem, gebundenem Kragen- Sehr \nhübsch ist das in Falten gelegte Schösschen. Der \nRock hat gleichmässige, oben eingesteppte \nFalten, Taoey. "
    }
}