{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "01",
        "NewspaperNumber": "517",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Jläu&ec in Redinec Siadthank \nin der Zweigstelle Wilsnackerstrasse 34 / Mit Maske und Revolver / 14000 Mark erbeutet \n \n\nIn einer Zweigstelle der Stadtbank Berlin in der Wils- \nnacker Strasse 34, Ecke Perleberger Strasse, drangen heute \nvormittag gegen 10 Uhr zwei Banditen, die sich mit Papicr- \ninasken unkenntlich gemacht hatten, ein, hielten das Per \nsonal der Zweigstelle mit Revolvern in Schach und gaben \nzwei Schreckschüsse ab. Sie raubten in Eile das herum \nliegende Geld und flüchteten nach abermaliger Bedrohung \nmit der Schusswaffe aus dem Gebäude. Auf bereitstehen \nden Fahrrädern suchten sie das Weite und konnten trotz \nsofortiger Verfolgung noch nicht gefasst werden. Nach flüch \ntiger Schätzung ist den Räubern ein Betrag von etwa \n14 000 Mark in die Hände gefallen. \nBald nachdem die Stadtbankfiliale geöffnet batte, fanden sich \neinige Kunden und Sparer ein. Sie waren noch mit Ein- und \nAuszahlungen beschäftigt, als plötzlich die Tür zur Strasse auf \ngerissen wurde. \nZwei junge Männer, die papierne Masken vor dem Gesicht \nund Pistolen in den Händen hatten, drangen ein und er- \nölhieten sofort das Feuer. Erschrocken drängten sich die \nKunden in einer Ecke des Raumes zusammen. \n \n\nEiner der Banditen hielt die Anwesenden mit seiner Waffe in \nSchach, der zweite rannte an den Schalter, griff hindurch und \nraubte an Geld, was er fassen konnte, schätzungsweise etwa \n17 000 Mark. Unter ständigen Drohungen mit den Waffen und \nden Zurufen, sich ruhig zu verhalten, zogen sich die Räuber \nrückwärts aus der Bank zurück. Auf der Strasse schwangen sie \nsich auf die bereitstehenden Fahrräder und flüchteten. \nDie Täter müssen über die Oertlichkeit genau Bescheid ge \nwusst haben und müssen auch in Erfahrung gebracht haben, \ndass am heutigen Monatsersten grössere Summen in der Bank \nbereltlagen. Die Raut,er trugen Masken vor dem Gesicht, nur \ndie Augen waren frei. Beide hielten Pistolen in den Händen \nund schrien die Anwesenden au „Hände hochl Ruhig verhalten!“ \nDie Kunden, in der Hauptsache Frauen, wagten nicht, sich zu \nbewegen und Hessen sich widerstandslos in eine Ecke drängen. \nEiner der Banditen hielt sie dort in Schach. Der zweite schwang \nsich über einen Zahltisch hinweg und bedrohte den Kassierer \nmit der Pistole. Während der Beamte unwillkürlich zurückwich, \ngriff der Räuber nach einem Rollfach, das bereits geöffnet war. \nDarin befanden sich die gebündelten Geldsorten mit den üb \nlichen roten, grünen und weissen Streifbändern der Stadtbank. \nDer Räuber raffte zusammen, was er fassen konnte, schwang \nsich über den Zahltisch zurück und flüchtete zur Tür hinaus. \nDer Kassierer und der Bankvorsteher eilten ihm nach und \n \n\nsahen ihn nach der Stendaler Strasse zu laufen. Dort bestieg \nder Räuber ein Fahrrad und fuhr in schnellem Tempo der \nPutlitzbrücke zu. Die Verfolger, die keine Droschke finden \nkonnten, verloren ihn so aus den Augen. Die Geldscheine waren \nzu 100-, 50-, 20- und 10-Mark-Scheinen gebündelt. \nWie Zeugen gesehen haben wollen, sollen auf der Strasse \nnoch zwei weitere Personen in der Nähe der Bank gestanden \nhaben. Ob sie mit den Räubern gemeinsame Sache machten \noder wer sie sonst waren, steht noch nicht fest. \nVon den Tätern kann nur eine oberflächliche Beschreibung ge \ngeben werden, denn der plötzliche Ueberfall hatte in der Bank \neine Panik hervorgerufen. Man weiss nur, dass es jüngere Leute \nwaren, die belle Sportmützen trugen. \n» \nZu dem Ueberfall auf den Droschkenführer Schmidt, der bei \nBuckow seines Geldes, seiner Uhr und seiner Papiere beraubt \nworden ist, erfahren wir, dass die entführte Droschke I. A. 10511 \nvon einem Berliner Motorradfahrer am Freitag mittag gegen \nU'A Uhr auf der Chaussee vor Elsterwerda verlassen dastehend \ngefunden wurde. Bei seiner Rückkehr nach Berlin erfuhr der \nMotorradler von dem Ueberfall. Die „Kraftag“, die Besitzerin \ndes Wagens, hat auf die Ergreifung der Räuber eine Belohnung \nvon 300 Mark ausgesetzt. \n \n\ntedsiesse im a§etett £echtal \nLeichte Erdbeben auch in Kopenhagen — Siebzehn Tote in Mittelitalien \n \n\nINNSBRUCK, 1. November. \nIu der au- einigen Häusern bestehenden Gemeinde Namlos \nim Lechtal südwestlich von Reutte und Umgebung ereignen sich \nseit der Erdbebennacht vom 8. Oktober noch immer Erdstösse. \nEs vergeht kein Tag, an dem nicht sechs bis zehn von eigen \nartigem Getöse begleitete Erdstösse zu verspüren waren. Die \nBevölkerung von Namlos ist stark beunruhigt. \nKOPENHAGEN, 1. November. \nBald nach Mitternacht wurde heute ein leichtes Erdbeben \nIn Kopenhagen verspürt. Das Erdbeben dauerte nur einige \nSekunden. \nANCONA, 1. November. \nDiejenigen Einwohnet der Stadt, deren Häuser durch das Erd \nbeben grösseren Schaden davongetragen haben, haben die Nacht \nin den Baracken zugebracht, die die Gemeinde zur Verfügung \ngestellt hat. Gestern wurde ein neuer leichter Erdstoss ver \nspürt. Er hat jedoch keinen Schaden angerichtet. Rund 60 Pro \nzent der Häuser weisen Beschädigungen auf. Die Zahl der voll- \n \n\nGrösstenteils Kursrückgänge \nlrn heutigen freien Vormlttagsverkehr machte sich bereits wieder eine \nSchwächere Rettung bemerkbar. Es wurden Kurse genannt, die zum Teil \nwesentlich unter den gestrigen amtlichen Schlussnotierungen lagen, eo \nSiemens & Halske mit 173 (gestriger Tageskurs 177) pCt. Ferner hörte \nman u a. A. E. O. mit I15H (116%) pCt. und I. G. Farbenindustrie mi, \n138% (140V6) pCt. Auch bei Eröffnung der offiziellen Börse waren grössten \nteils Kursrückgänge zu verzeichnen. \n \n \n\n \n\nAuf Zeitl Einhaitikura \nghWertl ttautg. | vor. \n \n\nDMCrUO \n \n\nHoitmn.l \nHotelbJO \nJlseB.ro \nKaliAschl \nRKarstrc \nK!#ck.W 7 \nKSIn-NT* \nllOM 70 \nMmrät'7 \nMinil 67 \nMach.Ual \nMstallbS \nMias. 10 \nMtStahlS \nMontecat \nNstlutoO \nNd.WollO \nNofBs.72 \nOberMö \n• KoksvS \nOrenst. '> \nött». re \nPMitiOS« \nPolyphÄ; \nRh 8 rk.ro \n \n\n71.(7 \n \n\n67.12 \n150.50 \n174.75 \n \n\nRhhtklO \n- Stahl 6 \n- W.EIekS \nRiebk7,S \nRatg.vr.ö \nSalidKlä \n6thl.kl.u \nGaslB70 \n•Pftura \nSchubert \nISaltK \nSchuh 12 \nSchulth \nPatz. 15 \nSiems 14 \n‘lehr 5 \nl*t»k.1S \niu.GisO \nLTieUTO \nTransrdS \nVr.StahW \nWatAUO \nfeüstofl \nwawre \nQtaviZA \n \n\n124.1 \n78,: \n154.75 \n«T» \n282.00 \n115.00 \n111 .« \n \n\n1124.0 \n79.75 \n154.25 \n81.75 \n49.50 \n264.00 \n115.50 \n111.00 \n \n\n147.00 \n132.10 \n176.50 \n175.50 \n68.62 \n282.00 \n150,00 \n119.50 \n124.50 \n08,75 \n132.25 \n \n\n147.00 \n134.00 \n170.50 \n177.50 \n68.50 \n284.00 \n149 SO \n118.50 \n124.00 \n69.00 \n192.50 \n \n\n100.75 107.00 \n\"1,50 33,25 \n \n\nfsrtl.n. \nWirte \nBk.elektr \nWartsro \nOesterr. \nCreHa \neiche- \nbankze \nV.ien.Bkr \nAscumul. \nWerke \nHage« 119,87 \nAsch. Zellt \nu.p. zei 80.oo \n \n\nEinheltckere \nheut. vor. \n \n\n109.75 \n27.75 \n229.25 \n10.12 \n \n\n108.75 \n27.75 \n1*8$ \n81.87 \n \n\n70.00 \n27.00 \n227.00 \n \n\n90.00 \n149.50 \n08.09 \n \n\n99.25 \n29.50 \n235.50 \n47.25 \n2-K \n99.00 \n99.00 \n151.50 \n \n\nHämmer \nten..7 \nHirsch \nKupfer 7 \nlahmen \n4 Co .12 \nClorantS \nMaachin. \nBook .10 \nMufmli - \nhütte 7 \nMir 4. \nGsnest5.129.00 \n \n\n83.50 \n \n\n102.25 \n \n\n145.50 \n \n\n102,7$ \n101,00 \n \n\nSachsen-! \n«erk7i \n \n\n109.00 \n146.50 \n102.50 \n162.00 \n128.00 \n85.00 \n \n\nSeron to \nSchl Bert \nu.Zlnka \n• Bergv;. \nBeuthfO \nHugo \n- VdZO \nilberg \nnk 0 \nVeigt 4 \nHaeflnß \nWieling \nPrtl 110 \nZellstoff- \nVsr 10 \n \n\n108.10 \n30.00 \n71.00 \n75.00 \n51.75 \n148,75 \n66.50 \n60.75 \n \n\n106.00 \n38.00 \n71.00 \n75.00 \n149,75 \n68.00 \n01,90 \n \n\nAnleihen (nt. Zinsberechnung) \n6 i Dl. wertMstdg. heut, vom \nAnleihe v. 1923 \n71 Ofsck. Reichs- 00,00 \nAnleihe 1929.. \n6 » • • il 07.25 07 9 \n \n\n3%0J. Reich \n \n\n. jtcb.K. \nreut. Stuft \nAnleihe 1926.. \n71-Buch. 1 .Folgt \nZV - 2.Folge \nPrü.Undrnthnk. \nfi. 1 0.2 \nW - lloo.Coldt \n \n\n87.25 \n95.50 \n8:8 \n8:8 \n \n\n17,2518% Brandenbrg. 281 91.50t 91.98 \n17% Brandenbrg. 281 82,001 81,75 \n \n \n\n \n\nJAnleihen (•■ Zinsberechnung) \n \n\n5425 \n \n\n84,28 \n \n\n•Ol »nl.-Ablbszsch. \n4 e. fuaiosunroscb. \n \n\n6.50 \n \n\n6.50 \n \n\nBerliner Devisenkurse (la Reichsmark) vom 1 . November 1960 . \n \n\nOenkdiekont \n \n\nreoteohlend \n1 Amerika..,.,,.... \n1 England..., \n100 Holland ., \nI Arianlinien. \n100 Koneagee. \nDänemark, \nIlland ... \n \n\n(enkdiekent \n1 Kanada... \nI Uri \n \n\n2 \n \n\nTech.-Slowakei... \nFinnland \nI Estland \nI littlM \nI Portugal \n' Balgarien \ni Jugoslawien • • • • • \ni OL-Oaatorriiei... \n; ü «. \n \n\n1 Kairo \n100 Romleien \n \n\nGeld \n4.197 \n9,257 \n12.484 \n10.548 \n111,63 \n90,67 \n' 8 Ä 7 \n7,481 \n59.09 \nAÄ \n \n\n5.434 \n895 \n,489 \n \n\nf \n \n\nBrief \nU \n \n\n18.85 \n3,043 \n7,445 \n5021 \n79,51 \n81,94 \nM45 \n20,925 \n2,403 \n \n \n\n \n\nkommen cingestürzten Häuser in Ancona und Umgebung be \nträgt zwölf. \nNach den letzten Feststellungen wurden bei dem Erdbeben \nsiebzehn Personen getötet* davon vier in Ancona und dreizehn \nin Senigallia. \nVILLACH, 1. November. \nAus dem Schutt des eingestürzten Neubaues der Polizei \nkaserne ist noch ein zweiter Arbeiter als Leiche geborgen worden. \nDurch herabfallendes Mauerwerk wurden bei den Aufräumungs \narbeiten drei Personen verletzt. \nAmerikanische Stadt \ndurch OeUtrupiion gefährdet \nOKLAHOMA CITY, 1. November. \nEine seit zwölf Stunden fliessende Oelquelle, ein sogenannter \nSpringer, gefährdet den gesamten Südostteil der Stadt. Wegen \nder Feuersgefahr mussten mehrere hundert Familien ihre Woh \nnungen räumen; ausserdem wurden die Schulen geschlossen und \nder Verkehr eingestellt. Der Springer stösst innerhalb 24 Stunden \nungefähr 110000 Fass Oel sowie hundert Millionen Kubikluss \nOelgas aus. \nDURHAM (Nordkarolina), 1. November. \nEin grosses Lagerhaus der Amerikanischen Tabakgesellschaft, \nin dem Uber eine Million Pfund Tabak eingelagert waren, ist \ndureh Feuer völlig zerstört worden. Ein Neger ist in den Flammen \numgekommen. \n \n\nSchiesserei in Qastwictschaft \nDer Angreifer getötet \nEine schwere Schlägerei spielte sich am Freitag spät abends \nin einer Gastwirtschaft an der Landsberger Chaussee in Lichten \nberg ab. Der Wirt Arthur Körner, der das Geschäft früher be- \nsass, hatte es jetzt an einem gewissen Hamburger verkauft. Das \nLokal war gestern unter dem neuen Inhaber zum erstenmal ge \nöffnet worden. Gegen 1 Uhr gerieten zwei junge Leute mitein \nander in Streit. Als der eine sah, dass er mit seinem Gegner \nnicht fertig werden konnte, drohte er, dass er sich Freunde zu Hilfe \nholen und das ganze Lokal demolieren werde. Er machte seine \nDrohung wahr. \nNach kurzer Zeit kehrte er mit acht bis zehn jungen Leuten \nzurück und fingen in dem Lokal sofort eine wüste Schlägerei \nan. Die anwesenden Gäste flüchteten und die Streitenden \nwollten jetzt ihren Zorn an dem neuen Wirt und dem früheren \nInhaber, der zu Besuch anwesend war, auslassen. \nKörner und Hamburger wurden angegriffen und zogen darauf \nihre Pistolen. Während Hamburger immer noch versuchte, die \nAndringenden abzuwehren, wurde Körner so schwer bedrängt, \ndass er mehrere Schreckschüsse abgab. Durch einen dieser \nSchüsse wurde ein 19 Jahre alter Schlosser Alfred Römig zu \nBoden gestreckt. Seine Schwester und Freunde schafften ihn \nin die Wohnung seiner Eltern in der Landsberger Chaussee 141, \nwo er aber bald starb. Römig hatte den Streit angefangen und \ndie Hilfstruppe berbeigeholL Als das Ueberfallkomniando ein \ntraf, konnte nur noch einer der Beteiligten, ein 19 Jahre alter \nMartin W. aus der Hausburgstrasse, festgenommen werden. Er \nwurde nach Feststellung seiner Personalien vorläufig wieder \nentlassen. Nach den Bekundungen der bisher vernommenen \nZeugen scheine beide Gastwirte sich in Notwehr befunden zu \nhaben. \n \n\nRevision gegen den Naehterstedter Freispruch. Aus Halber- \nsfadt wird gemeldet; Im Naehterstedter Mordprozess bat die \nStaatsanwaltschaft gegen das frefsprechende Urteil beim Reichs- \nBericht Revision angemeldet. \nPotsdam ermässigt Strompreis. Um der allgemeinen Wirt \nschaftslage Rechnung zu tragen, hat sich, wie das „Presseamt des \nPotsdarne» Magistrats“ mitteilt, das Elektrizitätswerk Potsdam \nentschlossen, die Kraftstrompreise in der ersten Staffel von \n \n\n30 Pfennig auf 25 Pfennig je Kilowattstunde, in der letzten Staffel \nvon 11 Pfennig auf 10 Pfennig je Kilowattstunde zu ermässigen. \n \n \n\n \n\n^Dokumenten: und !Bücherdiehstahl \nim Reichstag. \nAm 24. Oktober wurde aus der Bibliothek des Reichstages die \nOriginalurkunde der Verfassung von 1848 von einem unbekannten \nDiebe entwendet. Das Dokument war in einem eisernen Schrank \nverwahrt. Weder an dem Schlosse des Zimmers noch an dem \ndes Schrankes, der stets verschlossen gehalten wurde, war irgend \neine Beschädigung zu entdeckeu. Der Schrank muss mit dem \nzugehörigen Schlüssel, der jedem zugänglich war, geöffnet \nworden sein. Die Verfassungsurkunde hat die Form eines \nBuches in 35X23 Zentimeter Grösse, das in roten Samt gebunden \nist. Die Mitte der Vorderseite schmückt der Reichsadler aus \nsilberähnlichem Metall. Nach einem Vorsatzblatt folgen 27 Seiten \nText der Verfassung in Antiqualettern. Daran scbliesseu sich \n19 Seiten mit den Unterschriften der Abgeordneten. Den Schluss \ndes Buches bilden eine unbekannte Anzahl Seiten mit Drucktest \nund Unterschriften auf weichem Pergament. Die Urkunde hat \nSammlerwert. \nAusser ihr wurde» aus einem im selben Zimmer stehende» \nhölzerne» Schrank, der ebenfalls ohne Gewaltanwendung \ngeöffnet wurde, noch eine Karikaturensammlung politischen \nCharakters aus den Jahren 1848 49 und die „Sittengeschichte \ndes Weltkrieges“ von Magnus Hirschfeld gestohlen. \nVon den Tätern fehlt bisher jede Spur. Mitteilungen über das \nAuftauchen des gestohlenen Gutes nimmt die Dienststelle B. 8 \nim Zimmer 64 des Polizeipräsidiums, Anruf 512, entgegen. \n \n\n7 logens begnadigt \nZu lebenslänglichem Zuchthaus \nNEUSTRELITZ, 1. November. (Privat.) \nDer am 14. April dieses Jahres vom Schwurgericht Neu \nstrelitz zum Tode verurteilte Landarbeiter August Nogens ist auf \nBeschluss des Mecklenburg - Strelitzer Staatsministeriums zu \nlebenslänglichem Zuchthaus begnadigt worden. \nNogens ist Mörder des kleinen Ewald Nogens aus Palingen, \nwegen dessen Ermordung zunächst der Landarbeiter Jakubwoski \nzum Tode verurteilt und auch hingerichtet wurde. Später ergaben \nsich dann Verdachtsgründe gegen die beiden Brüder Nogens, von \ndenen August dann zum Tode, Fritz zu mehrjähriger Gefängnis- \nstraf e verurteilt wurde. August Nogens wird nach seiner Be \ngnadigung zur Verbüssung seiner Strafe nach einer mecklen \nburgischen Strafanstalt überführt. \n \n\nWettcrausslcht für morgen ln Merlin und Umgegend. Grösstenteils stark \nbewölkt mit etwas Regen, wieder geringer Temperaturanstieg. (OeflentlicLo \nWetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nSprechmaschinen \n \n\nneueste Modelle, wunderbare Klangfülle, prima Laufwerke, \nzu noch nie dagewesenen Preisen. , Eigene Fabrikation. \nKo.ferapparata 12.-, 14.-. 12.—. 20.-. 25 -, 30.-, 36.- uaw. \nScbrankapparate 45.—, 55 —, mit Oopptlfeder-Schnocktltwerk \n65.—, 75— u«w. I Tiachapparata 15—, 20.-, 30.-. 38.-. \n4 B AAA erstklas«. noppeltcdcr-Sehncckenwertie \n9 «J WWW neueste Modelle zu noch n e dagewesenen Preisen. \n18000 Zugfedern für Sprechraaschiucn. erstklass. Fabrikat \nnur gangbare Oröseen und Liegen Stück !.— bis 1.50 Mark \nHftmfliehe Zubehörteile. Gehäuse, Scbalidosen, Tonarme, \nOOOOO Schallplattee, 25cm gross, doppelseitig (Gclcgen- \nI ip II I heitskauf> 85 Pfg, sowie simtL Markenplatten neueste Schlager \n'^3 \" I *u Originalpreisen / Radio u. eämtl. BastleimateriaL Musik \ninstrumente. Spielwaren, Uhren-. Gold- u. Silberwaren, Wirt \nschaftsartikel I 8000 KtnderrAdcr (Zwoi- n. Dreiräder) 9.50, 18.—. 19.—,25.- \nAreouarMer. S t c r n r 8 d e r die Prlzisionsmtrken , Ballonrenner 75, - \nBallon-Tonrenmaschinen 7U- i Gebranchte Rider 15.-,20.-.25.-.90.-. 35.- Mk. \nFahrrad- n. Motorrad-Zubehörteile 1 Jahresumsatz 3500» Fahrräder, i \nHunderttausende Nachbestellungen beweisen die Zufriedenheit meiner Kunden \nKatalog 840 Seiten 7200 Abbildungen n. auswKrls gratis. \nErnst Machnow, »J£w.,«. \nHailBrHffnat Charlottenburg. Wlndteheldstr.. Erke \nnCUCfUllilCI Kantstraße, tßr Spreehmaselilnen und Radle. \nSehenswerte Ausstellung. 6 Schaufenster. \nFiliale Haatatr. 54, Stea Haus von der Wllmeradorfer Sfr., \ntßr Fahrräder. Fahrrad- und IHolorradsubehOrtelle. \n \n\nGrösstes Fahrradbaus Deutschlands. \n \n \n\n \n\nElnhsttsbrot 0,50 \nM II ob 0,30 \nArt hotte. 1-65 \nOaikoki 2,63 \nStrom o Ornndgsbühr 0,20 \nGas 0,18. Wasser .... 0,20 \n \n\nRelchttodex 148,9 \nStrassen- und Hochbahn-• 0L5 \nAutobus 0.25, Umstetg. 0.80 \nNachttuscnlag .... 0,25 \nSt» dt bahn 11.0,90, III. 0.20 \nStadtbahn-Umsteiger 0,40 \n \n \n\n \n\nEtrfnhr \n \n\nln Schlachtvieh gut \nRindfleisch 0.90—1,10, ohne Kt \nchen 1.20-1.45, Kalbfleisch 1.00 I \n1.80, Hammelfleisch 1,15-1.35, ( \nfrierfleisch 0.60—1,10, RUckenf \n0,80—0,65, Schwein eiteren 0,05—0,70, Rind \n \n\nIS? \n \n\nFreieei Schweinefleisch gesenkt \ntilg, ausgelassen. 0.45—0,55, Salz . \nberinge 0,05—0,10, Butter 1,55 bis > \\, .11 \n1,95, Margarine 0.5<b-0.85. Eier \npro Stück 0,15—0,16, Kartoffeln * * * • \n10 Pfund 0.25-0.35. Zwiebeln pro Pid. 0,10 Pf. \n \n \n\n \n\nTel 0.10, aaew. n. Zon. u Zeit \nR o h r p o s t k. 0,55, briet 0,58 \nPoitk 0,05. F. u Oest 0,08 \nusl 0.15. Tschech u Ung 0,10 \nrief0,08, Fern u Oest 0.15 \nAusl. 0,25, Tschech u. Ung 0,20 \n \n\nr e I e g r d Wort, Berlin 0.08 \nDeutschi. 0,15. Duo*. Lit. 0,15 \nOesterreich 0.15, Tschech 0.15 \nUng 0,21. Ndl., Schweiz. Belg. \n0,17. Sehw., DSn (1.18. Norw. \n0,21. Ital 0,24. Ornsshrit 0.27 "
    }
}