{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "02",
        "NewspaperNumber": "518",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 2. November 1930 - 78. Jahrgang Nr. 518 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n7/ \n \n\n15 Plennii \n \n\nMil . .Unterhaltungs-Blatt’’ \nIHodtmlcitung -^Sportzeitung \nfilm Zeitung ( Mj) Höusuiwrten'Ztg \nJechn.Zeitung Sisid IVttzblafUIUC \n2 MAL TACLICH = 60 PFG. WÖCHENTLICH \n \n\nWlltMH \nIritzer \nin \nKamerun \n \n \n\n \n\n„Republikaner“ Trick abgeblitzt \n(Jeherfall auf Tankstelle / Raketen-Flugzeug \n \n\nSeltsame ,, Formalitäten * ‘! \nDer Kündigungs-Revers der A.E. G. \n \n\nAiissenpolilik im luftleeren Raum \nO. N. Seitdem der Gigant Bismarck die Zügel der aus \nwärtigen Politik gezwungenermassen niederlegen musste, \n■wurde die deutsche Aussenpolitik von Wilhelm 11. dilet \ntantisch weitergeführt. Seine Kanzler und Aussen- \nminister beschränkten sich im wesentlichen darauf, zer \nbrochenes Porzellan notdürftig wieder zu kitten, und der \ngewandte Routinier Bülow rechnet sich solche Leimtätig \nkeit als staatsmännische Taten an. Mit Entsetzen liest \nman heute, wie der gekrönte Psychopath in krankhaftem \nGrössenwahn Konflikte provozierte, die uns die \nSympathien ganzer Völker verdarb. Seine Grossmutter \npackte gelindes Entsetzen, als er das Verlangen stellte, \ndass sein Onkel, der nachmalige König Eduard VII., ihm \nals Prinz von Wales gesellschaftlich nachstehen sollte. \nAber es war schliesslich die geschichtliche Schuld Bis \nmarcks, dass das deutsche Volk nichts von Aussenpolitik \nverstand. Bismarck machte alles selber, und er wählte \nmit Vorliebe die verschwiegenen Pfade der Geheim \ndiplomatie. Es war nur ein Glück, dass der erste Kanzler \neine reiche aussenpolitische Erfahrung besass, die er sich \nals preussischer Gesandter in Paris und als Botschafter \nin Petersburg erworben hatte. Aber nach Bismarcks \nEntlassung wiegte sich das deutsche Volk weiterhin in \ndem Glauben, dass seine Aussenpolitik von oben her \nschon sicher geführt würde, und es gehörte zum guten \nTon des braven Bourgeois, dass man in der Kritik der \nunabhängigen Presse und in der parlamentarischen \nDurchleuchtung der Aussenpolitik nur berufsmässige Nör \ngelei vaterlandsloser Gesellen sah, und wenn der Alte \naus dem Sachsenwalde die kaiserlichen Ungeschicklich \nkeiten kritisierte, so sah man darin nur das Räsonnieren \ndes entlassenen Staatsmannes. Hin und wieder gab es \nfreilich ein Wetterleuchten, das selbst die satten Bürger \nerschrecken Hess. Es kam 1909 nach dem „Daily- \nTelegraph\"-Interview sogar zu einer Sturmsitzung im \nReichstag; mit der Linken und dem Zentrum vereinigten \nsich damals selbst die konservativen Männer in der Kritik \ndes persönlichen Regiments. Aber wenn die Wolken am \naussenpolitischen Horizont sich wieder verzogen hatten, \ngewann der satte Bürger seine Fassung zurück, und er \ngrollte jedem, der daran zweifelte, dass bei uns alles aufs \nbeste bestellt sei. \nDer Weltkrieg bestätigte dann alle Befürchtungen der \nKritiker. In seinem Verlaufe aber merkte der deutsche \nBürger nicht, wie es immer einsamer um uns wurde, und \nwie schicksalhaft die deutsche Niederlage heraufzog. Aber \nauch der schrecklichste aller Zusammenbrüche hat einem \ngrossen Teil des deutschen Volkes noch nicht die Augen \ngeöffnet. Auch heute ist die Aussenpolitik der Mehrzahl \nunserer Volksgenossen noch ein Buch mit sieben Siegeln. \nDie internationalen Verflechtungen, die Denkweise des \nAuslandes, die Beweggründe der draussen wirksamen \nKräfte sind nur wenigen im Volke bekannt. Gerade jetzt \nist man wieder dabei, eine deutsche Aussenpolitik im \nluftleeren Raum zu konstruieren. Im Reichstage über \nbieten sich die Parteien in der Stellung radikaler Anträge, \nund selbst in den Fraktionszimmern gemässigter Parteien \nist die Ueberlegung über die Fernwirkungen ihrer \nAussenpolitik abhanden gekommen. Man hält dort An \nsichten für weltgültige Wahrheiten, und jeder ernste Mah \nner wird zum Pazifisten erklärt. Was früher der vater \nlandslose Geselle war, das ist heute der Pazifist. Die \nAussenpolitik, die kluge, weitsichtige Ausbalancierung \n■weltpolitischer Gegensätze ist heute zum Handwerk der \nGrobschmiede geworden, und es verschlägt nichts, ob die \nunsinnigsten Anträge von der äussersten Rechten oder \n \n \n\n \n\nDie Direktion der A. E. G. verbreitet durch W. T. B. \neine längere Mitteilung, in der betont wird, dass der den \nAngestellten zur Neuregelung der Tariffrage zur Unter \nzeichnung vorgelegte Revers keine Entlassungsaktion, \nsondern lediglich eine „formelle“ Massnahme darstelle. \nIn der Erklärung der A. E. G. wird gesagt, dass nach der \ngeltenden Gesetzgebung eine etwaige Abänderung des Tarifs \nnur bei denjenigen Angestellten sofort in Kraft treten könne, \nderen Verträge sieb nach den jeweils gültigen Tarifabkommen \nrichten. Von denjenigen Angestellten, deren Einkommen nicht \ntariflich festgelegt sei, habe man lediglich die Verpflichtung \nabverlangt, die Bedingungen eines kommenden Tarifabkommens \nauch für ihre Verträge anzuerkennen. Darüber hinaus gibt die \nDirektion der A. E. G. folgendes zu: \n \n\nder extremsten Linken kommen. Aussenpolitik — das ist \nfür die meisten deutschen Parteien eine der vielen Gele \ngenheiten, sich gegenüber dem Parteikonkurrenten als \nder Strammere und der Forschere zu erweisen. \nWährend des Kriegs war es ein beliebtes Mittelchen \nder Kriegspressestellen, irgendwelche Eigenbrötler des \nneutralen Auslandes oder kleine Blättchen zu dingen, um \ndem deutschen Volke Sympathien des Auslandes vorzu \ntäuschen, die gar nicht vorhanden waren. Auch heute \nbeliebt es gewissen Parteien, sich aussenpolitischer Zeugen \nzu bedienen, die in ihren Heimatländern absolute Ein \ngänger sind und deren Einfluss gleich Null ist. Das \nNeueste leisten sich auf diesem Gebiete die Nationalsozia \nlisten mit dem Lord Rothermere und Herrn Gustave \nHervö, und es gibt genug deutsche Spiessbürger in allen \nSchichten, die die Bedeutungslosigkeit dieser beiden Son \nderlinge nicht einmal ahnen. Jenen Leichtgläubigen \ndämmert auch nicht die leiseste Ahnung darüber auf, dass \n####*#################################### \n \n \n\n \n\nAbfindung für Mecklenburgs Damen \n \n\nAch, die arme Dynastie, $on m überlebt sie — immerI \n \n \n\n \n\nEs sei ein Passus aufgenommen worden, der für den nicht \nwahrscheinlichen, aber möglichen Fall eines tariflosen Zu \nstandes dem Arbeitgeber die Möglichkeit anderweitiger \nFestsetzung des Einkommens gibt, \nWie es jedoch in dem Revers, den wir wörtlich veröffentlicht \nhatten, ausdrücklich heisst, sollen sich die Angestellten damit \neinverstanden erklären, dass der Arbeitgeber im Falle eines \ntariflosen Zustandes das Einkommen von sich aus festsetzt mit \nder Massgabe, \ndass das neue Einkommen nicht mehr als 10 Prozent unter \ndem jetzigen liegt. \nSoweit der Sachverhalt! Es ist also nur von rein „formaler“ \nBedeutung, wenn unter Androhung der Kündigung zum \n31. März 1931 von jedem Angestellten verlangt wird, er solle sich \nim Falle eines tariflosen Zustandes eine Kürzung seines Einkom \nmens bis zu 10 Prozent gefallen lassen. \n \n\nHerr Mussolini den deutschen Nationalismus nur als Bluff \ngegen Frankreich missbraucht, und wenn es wirklich Ernst \nwürde, so kämpfte Herr Musolini nur für italienische In \nteressen und wir wären seine billigsten Landsknechte. \nHerr Hitler treibt heute eine Aussenpolitik, die den \nDilettantismus Wilhelms des Letzten noch in den Schatten \nstellt. Am unsinnigsten ist aber seine Drohung mit dem \nBolschewismus. Das Schema ist durch die Nachkriegsdiplo \nmatie ziemlich abgenutzt. Oft genug hat man mit diesem \nPopanz zu operieren versucht. Wenn aber jetzt Herr Hit \nler auf seine sechs Millionen Wähler pocht und dennoch \ndiesen Trick wiederholt, so vergisst er ganz, dass man im \nAuslande die nüchterne Erwägung anstellt, wieso denn \nein so starker Nationalismus den Bolschewismus bei uns \nhochkommen lassen könnte. Man ahnt ja nicht, wie kri \ntisch das Ausland unsere Kundgebungen ansieht, und wie \nsinnfällig unsere Widersprüche in der Entfernung aus- \nseben. Selbst ein so kluger Militär wie Herr von Seeckt \nfordert in einem Atem Aufrüstung und Herabsetzung der \nYoung-Zahlungen. Mit welchem — na, sagen wir einmal \nmilde — höflichen Mitleid das Ausland solche Kundgebun \ngen aufnimmt, darüber konnte ich mich persönlich gele \ngentlich einer Auslandsreise überzeugen, \nAussenpolitik ist mehr noch als die Innenpolitik Real \npolitik! Die faschistischen Staaten sind heute kein über \nwältigender Faktor, und es gibt hier nur einen brutalen \nEgoismus, der die eigenen Interessen allen anderen vor \nanstellt. Die übrige Welt aber ist demokratisch. In \nFrankreich herrscht eine ausgesprochen bürgerliche De \nmokratie. England besitzt eine Arbeiterregierung, und in \nAmerika sind die starken Wirtschafts- und Finanzmächte \nausschlaggebend. Eine Revision der Verträge ist nur in \nehrlicher Auseinandersetzung mit diesen Kräften möglich, \nwobei die Fragen der weltwirtschaftlichen Interessenver \nflechtung entscheidendes Gewicht haben. Wenn jetzt \nDeutschland erneut eine Aussenpolitik im luftleeren Raum \nkonstruieren wollte, so würde das nur zu neuen Nacken \nschlägen für uns führen. Die schwere Aufgabe, Deutsch \nlands Lage zu erleichtern, ist weder mit Drohungen noch \nmit Wehklagen zu lösen. Nur die Zusammenfassung einer \nVolksmehrheit auf erreichbare Ziele und eine ehrliche \nFriedenspolitik können unsere Lage zum Besseren \nwenden 1 \n \n \n"
    }
}