{
    "Year": "1930",
    "Month": "11",
    "Day": "02",
    "NewspaperNumber": "518",
    "PageNumber": "004",
    "Edition": "3",
    "Issue": "078",
    "Text": "Well Ihn die Frau aussperrte \nDie Feuerwehr alarmiert / Der Rechtsanwalt ohne Hausschlüssel \n \n\nDie Berliner Feuerwehr führt augenblicklich einige inter \nessante Prozesse. Sie richten sich gegen Personen, die die \nFeuerwehr böswillig alarmiert haben. Einer der seltsamsten \ndieser Fälle hat sich in der Nacht zum Sonnabend abgespielt. \nIn der Prenzlauer Allee wurde ein Feuermelder eingeschla \ngen, und als die Wehr heranbrauste, erwartete sie der Melder \nmit der erschütternden Mitteilung, \nseine Frau lasse ihn nicht in die Wohnung ein. Die Feuer \nwehr war zwar für diese Form der Aussperrung nicht zu \nständig, trotzdem aber begleitete sie den Mann in seine Woh \nnung, schon um zu sehen, ob die Sache auch stimmte. \nSie stimmte, aber der Ehemann, der nicht in die Wohnung \ndurfte, weil er der Gattin zu spät nach Hause kam, wird an diese \nNacht noch denken: er hat die Kosten für den Alarm zu zahlen, \nund ausserdem ist ihm ein Strafmandat sicher. Zu dem Fall \n \n\nzu bemerken bleibt nur noch, dass es pikanterweise ein — \nGlaser war, der die Scheibe des Feuermelders eingeechlagen und \nnun den gesamten Kitt zu bezahlen hat. \nBezahlen muss er nämlich. Bezahlen musste jetzt auch ein \nBerliner Rechtsanwalt, der ebenfalls nachts vor seinem Haus \nstand. Er konnte nicht hinein — aber nicht wegen der Ehefrau, \nsondern wegen des Hausschlüssels, den er vergessen hatte. \nTrotz aller juristischen Kenntnisse war er der Ansicht, dass \ndie Feuerwehr dazu da sei, ihm einen Hausschlüssel zu ver \nschaffen. \nUnd als ihm ein zweites Mal das gleiche Malheur mit dem Haus \nschlüssel passierte, alarmierte er die Wehr erneut. Die Be \nzahlung der Kosten jedoch verweigerte er, und erst durch einen \nZivilprozess, der soeben entschieden wurde, gelang es, ihn zur \n \n\nZahlung zu zwingen. Das Strafverfahren gegen den Anwalt \nschwebt inzwischen noch. \nDagegen hat ein anderes, aus ähnlichen Gründen eingeleitetes \nStrafverfahren mit einer Verurteilung zu drei Monaten Gefäng \nnis geendet. \nHier handelte es sich um ein zwanzigjähriges Mädchen aus \nCharlottenburg, das die Feuerwehr mehrmals böswillig alar \nmiert hatte, und zwar allein aus dem Grunde, weil es der \nDame Freude machte, die Feuerwehrwagen klingeln zu \nhören . . . \nDie Strafen, die auf böswilligen Feueralarm stehen, wirken aber \ntrotz ihrer Höhe nicht abschreckend, die Zahl der böswilligen \nAlarme geht trotz aller Strafverfolgungen nicht zurück. Im \n-fahre 1929 wurde die Wehr 676 mal um nichts und wieder nichts \nherbeigerufen, also täglich fast zweimal, und in diesem Jahr sind \ndie Fälle groben Unfugs kaum weniger zahlreich. \n \n \n\n \n\nAbenteuer in der „Unterwelt 1 * \nDie Beraubung des Baumeisters“ Dietrich \nIn die Kreise der „Unterwelt“ am Schlesischen Bahnhof führte \ndie gestrige Verhandlung vor dem Schöffengericht Berlin-Mitte \ngegen den Schlosser Karl Chodorowski und den Arbeiter Peter \nPlattes, die wegen schweren Raubes und Widerstandes ange \nklagt sind. \nEs handelt sich um den Raubüberfall, dem der angebliche \nBaumeister Waldemar Dietrich zum Opfer gefallen ist. Der Fall \nhat seinerzeit dadurch besonderes Aufsehen erregt, dass Dietrich \nzunächst eine phantastische Darstellung der Vorgänge gegeben \nhat, wobei er verschwieg, dass er selbst in den Lokalen dieses \nViertels nicht unbekannt ist. Am Sonnabend, 2. August, war er \nmorgens früh um 8 Uhr in die Wirtschaft gekommen und hatte \ndort Chodorowski kennengelernt, mit dem er an der Theke zu \nzechen begann. Nach einiger Zeit setzte er sich an einen Tisch, \nzog seine Brieftasche hervor und zählte sein Geld Er hatte \n1800 Mark bei sich. Etwas später kamen mehrere Stammgäste \nin dieses Lokal und, wie Chodorowski, Mitglieder des Vereins \n„Immertreu“ dazu. Dietrich wurde bedrängt und verliess das \nLokal, da es ihm unbehaglich wurde. Mehrere Männer liefen \nihm nach und holten ihn unter der Vorspiegelung zurück, dass \ner seine Zeche noch nicht bezahlt habe. \nMan schloss die Tür, der Angeklagte Plattes drehte Dietrich \ndie Iland auf den Rücken und entriss ihm schliesslich die \nBrieftasche. \nDie Täter, die sofort geflüchtet waren, wurden auf Dietrichs \nHilferufe verfolgt, und Chodorowski, der in ein Haus in der \nMadaistrasse gelaufen war, wurde nach heftigem Widerstand von \nPolizeibeamten festgenommen. Man fand bei ihm Dietrichs \nBrieftasche aber kein Geld. \n \n\nDer Berliner Sängerchor 1861, Mitglied des Berliner Hand \nwerkervereins und des Berliner und Deutschen Sängerbundes, \nveranstaltet heute, 19 Uhr, im Festsaale seines Vereinshauses \nSophienstrasse 17—18, sein diesjähriges Winierkonzert. Im \nersten Teil des Programms stehen u. a. die Balladen „Normannen \nzug“ von Bruch, „Landerkennung“ von Grieg und „Der Zug des \nTodes“ von Stoverock. Der zweite Teil ist Friedrich Silcher ge \nwidmet, dessen Todestag sich am 16. August zum 70. Male jährte, \n \n \n\n \n\nund bringt altbekannte Volkslieder zu Gehör, wie zum Beispiel \n„Zu Strassburg auf der Schanz“, „Jetzt gang i ans Brünnele“ und \nandere. \n \n\nAufbaumöbel bei Werthelm \n„Kombiniere deine Möbel, komponiere sie selbst aus Einzel \nteilen!“ Das ist einer der neuen Imperative der modernen \nRaumgestaltung! Wie man dieser Forderung in der Siedlungs \nwohnung gerecht wird mit den Aufbaumöbeln nach dem System \ndes Professors Schuster (Frankfurt), — das zeigt A. Wertheim \nin der Leipziger Strasse in einer sehr interessanten Ausstellung. \nEs gibt keine fertigmontierten Möbelstücke. Da ist ein „Korpus“, \nein Fundament, auf das man nach eigenem Geschmack z. B. ein \nSchränkchen aufbauen kann; sehr dekorativ und Platz schaffend, \nwenn man es seitlich rückt, nicht in die Mitte stelltI Mit wenigen \n„Elementen“ lässt sich eine Vielheit ir immer neuen Formen \nkombinieren! Im „Raum für Berufstätige“ ein Tisch, dessen \nPlatte an beiden Seiten heruntergeklappt werden kann. In diesem \nZustand der Nichtbenutzung ist er ein schmales Etwas, das an \neiner Wand wenig Platz beansprucht und doch gefällig aussieht. \nIm Schrank Fächer für Schuhe, Wäsche. Kleider . . . Sehr prak \ntisch der Langsniegel Uber der Frisiertoilette, der trotz seiner \nKleinheit die ganze Figur reflektiert! . . . Sinnreich die Kon \nstruktion des Nachttisches, der das seitliche Einschieben von \nBüchern ermöglicht . . . Interessant die Modernisierung des \nSekretärs . . . Alle Möbel sorgfältig gearbeitet, schlicht, einfach \nund dabei schön! Es gibt keine „stilreinen“ Zimmer mehr. Das \nist langweilig! Hier stehen in demselben Raum hell- und dunkel \neichene mit Scheiflackmöbeln in bester Harmonie. Vortrefflich \ngelöst das Beleuchtungsproblem. Licht, das ohne Schatten in \ndas Zimmer fällt, in die bunte Lebendigkeit der eigenen Note \nseines Bewohners . . . \n \n\nArhciter-Samariter-Bund, Kolonne Berlin, Geschäftsstelle; \nN. 24. Grosse Hamburger Strasse 20. Telephon: D 1 Norden 3340. \nAbteilung Wedding, 3. November, um 20 Uhr Mitgliederversamm \nlung. Lokal Duwe, Schulstrasse 109. Die für den 3. November \nangesetzte Jugendversammlung fällt aus und findet am 17. No \nvember um 20 Uhr in der Geschäftsstelle statt. Am Montag, \n3. November, Kursusbeginn über „Erste Hilfe“ in der 1. Ge \nmeindeschule, Zehlendorf, Potsdamer Strasse 7, 5420 bis \n22 Uhr. \nDer Reichsverband für Waisenfürsorge (Deutsche Reichsfecht \nschule). Verband Mark Brandenburg e. V., veranstaltet am Mitt \nwoch, 5. November, in den Kammersälen, Berlin, Teltower \nStrasse U4, 20 Uhr, die Feier des 50jährigen Jubiläums. \n \n\nVereine und Versammlungen \n» Sitzunghaben heute: \nFreireligiöse Gemeinde. 11 Uhr. Pappelalice 15. Vortrag des \nHerrn Dr. F. Schiff: Die historische Situation der Juden. Harmonium: \nHebräische Synagogal-Musik. \nSitzung haben morgen: \nEsperanto-Gesellschaft Charlottenburg. 20 Uhr. Konditorei Wolter, \nCharlottenburg, Bismarckstr. 114 (Knie), Klubzimmer. Konversations \nuni Uebungsabend. \nInternationale Frauenliga. Vortrag von Frau Thea Persius: „Beob \nachtungen während meiner Weltreise. (Opium- und Waffenschmuggel \nin China.)“ im Hotel Atlas, Friedrichstr. 105 (Bahnhof Friedriehstrasse). \nBerliner Verein für Einheltskurzschrlft. 1420—1422 im Friedrich- \nWilhelm-Gymnasium, Kochstr. 13. Vereinsheim: Wiihelmshof, An \nhaltstrasse 12. \n \n \n\n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäft »stellet S. 14, Sebnsttanttraaae 37'38, Hof H \n \n\nTempelhof (Ortsverein). Sonntag. 2. November, 8 (Jhr, Antreten \nBahnhof Mariendorf zur Fahrt nach Mahlow. - Wintersport* \na b t e i 1 u n g. Sonntag. 2. November. Fahrt nach Strausberg. Treffen \n8.30 Uhr Schlesischer Bahnhof. Bahnsteig nach Strausberg — Jeden Sonn \ntag Waldlauf Treffpunkt 9.30 Uhr Restaurant „Waidheim\" Bahnhof \nOrunewald. \nDienstag, 4. November: Mitte. Kameradscbaftsversammlungen um \n20 Uhr: 1. Kameradschaft bei Schulz. Gipsstrasse 5 Vortrag Kamerad \nDr. Friedländer: ,,Notverordnung und Krankenkassen.\" Angehörige mit \nbringen. — 3 Kameradschaft Rungestrasse 30. — 5 Kameradschaft ,.Rosen- \nthaler Hof\" Vortrag Kamerad Adler: ..Probleme dei Arbeitslosigkeit.\" — \nKreuzberg. Versammlungen um 20 Uhr: Zug IV bei Gründler, Zimmer \nstrasse 30 — Zug V bei Tetzlaff, Bitterst ras*e 33 — Zug VI bei Wolf, \nGräfestrasse 26. Neues Lokal Erscheinen Pflicht. — Schöneberg- \nFriedenau Kameradschaft Rubens. 20 Uhr Kameradschaftsversamm \nlung bei Gramalke, Canova<trasse 5. Referent Kamerad Regierungsrat \nMuhle: Die Krise des Parlamentarismus.\" Erscheinen aller Kameraden \nerwünscht. Kameraden anderer Kameradschaften willkommen. — Pankow. \nKameradschaft Nord. 20 Uhr Kameradschaftsversammlung im „Türkischen \nZelt\", Breite Strasse 14. Wichtige Tagesordnung. Erscheinen aller Käme* \nraden unbedin gt Pflicht. \n \n\nS.-A. 6 Uhr 59 Minuten. \nS.-U. 16 Uhr 28 Minuten. \n \n\n« \n \n\nM. A. 15 Uhr 25 Minuten. \nM.-U. 2 Uhr 3 Minuten. \n \n\nD \n \n\nDer grosse Wäscheverkauf, der in dieser Woche bei der Firma Wertheim \nstattfindet, bietet eine günstige Gelegenheit, den Wäscheschrank zu ergänzen \nund ihn neu auszustatten. Der grösste Teil der hier zum Verkauf kommen \nden Wäsche ist in eigenen Werkstätten hergestellt, was selbst bei billiger \nQualität eine sorgsame Ausführung verbürgt, und auch den Verkauf zu sehr \nbilligen Preisen ermöglicht. Niemand sollte es versäumen, einen Blick in \ndiesen Wäscheverkauf zu tun und gleichzeitig die sehenswerte Ausstellung \n„Die Kultur des gedeckten Tisches“ in der Leipziger Strasse zu besuchen. \n \n \n\n \n\nEigenheime hebbar \n \n\nam \n \n\nu \n \n\n-Bahnhof Cnkel Toms Hütte \nin der Groß-Sletilung \nZehlendorf - Mitte \nzu günstigen Erwerbsbedingungen \nmit 3 oder 4 Zimmern, Kammer, glasgedeckte! \nVeranda, Küche, Bad, Waschküche, Keller- und \nBodenraum, Haus- und Ziergarten. \nAnmeldung } Baubüro am U-Bahnhot ln der Riemeisterstrassc \nBesichtigung: Wochentags 13 — 17 Uhr, ausser Sonnabends \nSonntags 14-17 Uhr. \nAnträgen sind zu richten: * \nGemeinnützige Heimstätten-Spar- n. Han-ÄtütengesellsiM! \nBerlin SO 16, Köpenicker Sir. 80-32, lei.: Jannowitz L7.6486 \n \n\nRudolf Mosse-Gesellschaftsreisen \nZum Jahresend nach Oberstdorf (Allgäu), \ndem idyllischen Wintersportplatz des bayerischen \nHochlandes (21. 12. 1930 bis 4. 1. 1931). 15-tägige \nSport- und Vergnügungsreise. Preist 245 290 RM \nWinterfahrt nach Wengen (Schweiz), \ndem grössten Wintersportplatz im Berner Ober \nland (25. 1. bis 15. 2.1931). 22-tägige Sport- und \nErholungsreise. Preis, 355 - 495 RM \nAusfuhr!. Prospekte sind kostenlos zu haben in allen \ndeutschen Rudolf Mosse-Filialen, im Reisebüro Rudolf \nMosse,Berlin-Halensee(LehninerPlatz) sowie direkt bei \nRudolf Mosse, Abteilung für Sonderveranstaltungen \nBerlin SW 100, Ruloll Mosse-Haus. \n \n\nSupplement *•&*** \n \n\nRudolf MOSSe-Cede / OUppiCIIIBIII »,« Prospekt vom Vertue \nRudolf Mosse. Berlin MV. 100 (Rudolf Mosse -Haust. \n \n\nVon allen bisher erschiene \nnen allgemeinen internatio \nnalen Codes entspricht nur \nder \nRudolf Hesse-Code \nmit Supplement \nhundartprozentigdurVor- \nschri 113 der neuen Code- \nBestimmugen. \nVerlangen Sie kostenlos \nunsere 16-seitige Broschüre: \n„Was hat der Codebenutzer \nangesichts der neuen Coda- \nverseäriften za tun?“ ' \nRudolf Mosse, Code-Abteilung \nBerlin LW 100 (F.udolf Mosse-Kaus) \nJerusalemer Strasse 46-49 \n \n\nPaula Huscls \nZIRKUS. \nGeschlchteo für dtp Jugend. \nMit 35 bandkolorierten Zeichnungen \nvon Oscar Theuer Hübscher Geschenk \nband in Halbleinen RM. 4J»P. \nRndolf Mos^e Buchverlag. Berlin SW.IH \n \n\nSüll \nWir vatssndsn auf Wunsch \ngratis u. franko den kürzlich \nerschienenen 48 Salten \nstarken .Qesam tkataloq \nunsarar BUohsr 1930* \nRudolf Mosao \nSuchverlag Berlin fl* V 1O0 \n \n\npetjesrt. \n \n\nStrickwesten, Pullover }60 \nfür Damen und Herren, moderne Muster \n \n\nBemfswesten schwere Qualität \nDamen-Strickjacken \n \n\nreine Wolle . \n \n\nStrickwesten J rr ', u ; \nLaken-Molton c ‘ MOcm \nHerren-Hemden »gestaubt \nwollgcmiocht, Doppelbrust . . . 1.70 \n*Männer-Unterjacken \n»um Knöpfen grau Futtertrikot . . . \n* Herren-U nterhosen \nextra schwer \n \n\n* Futterschlüpfer Ki r „£e r ' ,n *. \n^Mädchen-Hemdhosen \nFuttertrikot, »arte Farben . . Gr. 60 \n* Dieselben mU kun,UeW ; \nFutterschlüpler \n*Damen-Unterkleider \nFuttertrikot, achwere Qualität . . » . \n* Damen-Unterkleider \nFuttertrikot mit kunstseidener Decke \n \n\n4.75 \n6.60 \n4.95 \n1.25 \n1.50 \n2.50 \n2.60 \n0.75 \n1.50 \n2.00 \n0.90 \n2.10 \n2.95 \n \n\n2.20 \n0.90 \n1.30 \n \n\n*Damen-Futterschlüpler . „ n \nextra schwer A»Uw \n*Damen-Futtcrschlüpfer „ \nmit kunstseidener Decke . X»Ow \n*Damen-Hemdhosen \nmit kunstseid. Decke ....... , v«Av \n* Damen - Hemdhosen \nFucertrikot, moderne Farben .... \n* Damen - Hemden ** \n*Damen - Untertaülen \nmit Acrmcln, grau Futtcrtrikot . . . . \nLindertrikot ÄJEeo“?: 0.75 \nMänner-Socken K r, u w.n. n \nmit verstärkter Spitze und Ferso . . '*•00 \nSchalS für Kinder, schöne Farben 0.50 \nKnaben-Sportanzüge o r . ?. Q - n \nmit Breeches O.OU \nBlaue Jackettanzüge ß ~~ \nmit langer Hose, Gr. 10/11 ...... U.f ö \nJünglings-Sportanzüge „„ \nmit Breeches, Strapazierstoffe . . . \n \n\nHerren-Winterjoppen 19 \nwarm gefüttert ■ \n \n\n50 \n \n\n* mit kleinen Fehlem. \n \n\nMengenabgabe Vorbehalten. \n \n\nBAER SOHN \nBerlin N4, nur Chausseeslra£e 29-30 \n \n\n4 \nG \n \n \n"
}