{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "02",
        "NewspaperNumber": "518",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "v~m~u ^fQ^Ot^dC 'öcnj \n \n\nkommen vnil von allem, wag ile gewesen war, nnr dfe Erinne \nrung an ihren glorreichen Namen und einen Rest vornehmer \nAusdrucksweise zurückbehulten hatte, der seltsam von ihrem \nAeusseren abstach. \nIch war gespannt, zu sehen, wie sie nach dreijähriger, un \nberechtigter Haft die Nachricht ihrer Befreiung aufnehmen \nwürde und hielt mich im Zimmer des Anstaltsdirektors auf, als \nsie vorgeführt wurde. \nOhne das geringste Zeichen von Erregung, selbst in ihrem \nalten Kittel mit dem schmutzigen Brusttuch voll Würde, hörte \nsie die komplizierten Erklärungen und verlegenen Entschul \ndigungen an. \n„Es ist gut, mein Herr,“ sagte sie ruhig. „Sie haben sich end \nlich von der Richtigkeit meiner Worte, meiner Familie und \nmeiner Titel überzeugt. Aber mit all dem ist es jetzt vorbei. \nDenn jetzt, mein Lieber, jetzt bin ich — \" \nUnd sie beugte sich vertrauensvoll zu ihm hinüber und in \nihren Augen leuchtete ein Blick, den ich so gut kannte: \n.„fetzt bin ich Kaiserin von China“, erklärte sie majestätisch. \nMan lebt nicht ungestraft zwei Jahre als Kranker, und ohne \nes zu sein, in der ansteckenden Gesellschaft von Narren. \n \n\nWochenspielplan der Berliner Bühnen. \n \n\n„Die Geschichte ist wahr,“ erzählte der Irrenarzt Dr. Cave, \nwahr von A bis Z; aber natürlich sage ich Ihnen weder wo, noch \nwann sie sich zugetragen bat, und auch die Namen sind selbst- \nverständlich falsch. \nAngefangen hat die Sache in einem grossen Warenhaus: Ein \narmes, altes Weib, eine fürchterliche, zerlumpte Hexe, die meter \nweit nach Kognak roch und von der die hübschen Käuferinnen \nvoll Ekel zurückwichen, verlangte drei Paar Seidenstrümpfe. \n„Das Paket ist zuzuschicken,“ sagte sie an der Kasse. Und \nsie zahlte. \n„An welche Adresse?“, fragte der Kassierer. \n„Herzogin von Fargas, Rue Kleber 22 b\", antwortete sie un \ngeheuer hoheitsvoll und mit ganz rauher Stimme. \nAutomatisch, und ohne aufzublicken, notierte der Kassierer den \nglorreichen Namen. Und hocherhobenen Hauptes schlürfte die \nAlte auf ihren schmutzigen Schlappen hinaus. \nAm nächsten Tage hielt der Lieferwagen des Kaufhauses vor \nder Nummer 22 b der Rue Klöber, einem Hotel zwanzigsten \nRanges mit schmieriger Fassade und trocknenden Wäsche \nstücken an den Fenstern. \nVerwundert verglich der Bursche die Hausnummer mit der \nAdresse des Pakets, und als er sie übereinstimmend fand, brüllte \ner zur Haustür hinein: \n„Fargas!“ \n„Hallo! Mutter Fafa! Es sucht Sie jemand,“ antwortete eine \nStimme. \nIm Korridor erhob sich ein Haufen Fetzen. Die Aermel auf \ngekrempelt, den Rock geschürzt, das Gesicht von Arbeit und \nSchnaps gerötet, torkelte sie mit einem triefenden Scheuerlappen \nin der Hand, dem Paket entgegen. \n„Eine entzückende Herzogin!“, konnte sich der Bursche nicht \nenthalten zu sagen, als er wieder in seinen Wagen stieg. \nUnd im Geschäft erzählte er die Sache lachend seinen Kol \n \n\nlier Kommissar tobte: \n„Sie wagen es, mir, einem Magistratsbeamten! Kritiken! Eine \nBettlerin!“ \n„Sie sind ein frecher Mensch\", unterbrach ihn die Frau, „und \nich werde mich beschweren. Ich bin mit dem regierenden Haus \nvon Kroatien liiert, der polnische Gesandte ist mein Schwager \nund der Marschall d’Isambert mein Onkel. Ich habe seinerzeit oft \n \n\ngenug Ihre Minister und sogar Ihren Polizeipräfekten bei mir \nempfangen, um es zu bewirken, dass Sie bestraft werden —“ \n \n \n\n \n\nlegen. \nAber der Vorstand nahm die Sache tragisch. \n„Du dummer Kerl, du hast dich einfach bestehlen lassen!\" \nsagte er zu dem bestürzten Burschen. Du hättest dir gleich \ndenken müssen, dass man dir eine falsche Nummer gegeben hat; \ndu hast dir das Paket in dem Hotel einfach abnehmen lassen. \nSeadenstrümpfe für eine Scheuerfrau — erlaube einmal!“ \n.„Aber es ist doch bezahlt —wandte der Bursche ein. \n„Gerade deshalb! Jetzt wird die richtige Käuferin reklamie \nren. Es ist ein Diebstahl —“ \nDer Diebstahl lag auf der Hand, und es war unmöglich, es da \nbei bewenden zu lassen; das war nicht nur die Ansicht des Herrn \nInspektors, dem die Sache vorgetragen wurde, sondern auch die \ndes Herrn Direktors höchstselbst. Der Diebstahl wurde zur An \nzeige gebracht Der Erfolg war, dass am nächsten Tage der \nPolizeikommissär des Viertels bei der Rue Klöber die Mutter \nFafa durch einen Polizeimann in ihrem Hotel abholen liess. \nEs war am Samstag nachmittags, und die Alte, welche am \nMorgen einige Francs Wochenlohn erhalten hatte, war schon \netwas angetrunken. Bevor sie dem Polizisten folgte, trank sie \nnoch schnell ein Gläschen Fusel, und nach der gebührenden \nWartezeit wurde sie dem Herrn Polizeikommissär vorgeführt \nDer Beamte sase an «einem Schreibtisch und las einen \nRapport. Endlich blickte er zu der Alten auf, die zerrauft, zer \nlumpt und von Alkohol gerötet, aber aufrecht und ungeheuer \nselbstbewusst vor ihm stand. \n„Ihr Namen?“ fragte er. \n„Yolande de Bayan d'Arrosaye, Herzogin von Fargas“ ant \nwortete sie und warf einen hoheitsvollen Blick um sich, als \nwartete sie darauf, einen Stuhl Angeboten zu bekommen. \n„Wie?“ fuhr der Beamte auf. \n„Yolande de Bayan d’Arrosaye, Herzogin von Fargas“, ant \nwortete sie nochmals langsamer. \n„Ihr Bern'?“ \n„Scheuerfrau.“ \n„Und Sie haben vorgestern drei Paar Seidenstrümpfe \ngekauft?\" \n„Ja, mein Herr. Ich habe Seidenstrümpfe gekauft, weil ich \nweder Baumwolle noch Zwirn vertragen kann. Aber das sind \nintime Details meiner Toilette, die ausser mir niemand etwas an- \ngehen. Ich habe diese Strümpfe bezahlt und muss nur staunen, \ndass ein Beamter sich erlaubt, einer Frau grundlos die Zeit zu \nstehlen —“ \n \n\nJetzt wusste der Polizeikommissär Bescheid. Das kannte er: \nGrössenwahn, Megalomanie; das war typisch; es war ihm nicht \nneu. Er wusste, wie man in solchen Fällen vorzugehen hat. \nEr änderte sofort sein Benehmen: \nUnter Aufsicht brachte man sie ins Krankenhaus. Hier \nwurde sie ernstlich böse, verlangte ihre sofortige Entlassung \nund sprach soviel von ihrer Verwandtschaft mit regierenden \nHäusern, dass man sie für gemeingefährlich erklärte, und mit \ndieser Bestimmung wurde sie ins Irrenhaus übergeführt, was für \neins grosse Dame gerade kein idealer Aufenthalt ist, aber \nschliesslich auch für niemanden sonst \n„Und hier bin ich ihr begegnet,“ setzte Cave nach kurzer \nPause fort. „Ich hatte auf ihrer Abteilung Dienst. Si war seit \nzwei Jahren dort und es ging ihr vorzüglich. Die Trunksucht, \nder sie in Freiheit immer verfallen war, hatte natürlich auf \ngehört, nach Wochen der Auflehnung und des Tobens hatte sie \nsich langsam beruhigt, gewöhnt und unterworfen. Ruhig und \ndienstbeflissen tat sie jetzt ihr möglichstes, um sich nützlich zu \nmachen, sprach nie mehr von ihren Titeln und von ihrer Grösse, \ndie sie ganz vergessen zu haben schien und machte den Eindruck \neines vollkommen normalen Menschen. \nIch begann mich zu fragen, ob es nicht an der Zeit wäre, sie \nzu entlassen; da schlug es plötzlich wie ein Donnerschlag in den \nHimmel der Verwaltung, und alle verantwortlichen Funktionäre \nerstarrten vor Entsetzen zu Eis: die regierende Familie von \nKroatien, der polnische Gesandte und der Marschall d’Isambert \nforschten überall nach ihrer Verwandten, Schwägerin und Nichte \nYolande de Bayan d’Arrosaye, Herzogin von Fargas, die nach \nmehr als einer, mehr als stürmischen Jugend, nach hundert Lieb \nhabern, berühmt gewordenen Skandalen und phantastischen Aben \nteuern mit einem Zirkusstallmeister durchgebrannt, dem niedrig \nsten Lotterleben verfallen war und gealtert, total verkommen, ohne \nGeld und ohne Papiere verschollen war, und nachdem sie sich in \nden Vororten herumgetrieben hatte, sich weiss Gott wo versteckt \nhielt Anfangs war die hochedle Familie ganz froh, die lieder \nliche Person los zu sein, die der Herzog von Fargas in seiner \ngeistvollen Art „meine komische Frau“ nannte. Aber da war \nhöchst plötzlich ein Todesfall eingetreten, dessentwegen man der \nHerzogin aus Erbschaftsgründen bedurfte, und man fahndete nach \nihr, diskret, aber nachdrücklich bei allen Polizeiämtern. \nUnd Mutter Fafa war Yolande von Fargas. Das Waschweib \nhatte nicht gelogen und war nicht verrückt. Sie war wirklich \ndie grosse gesunkene Dame, die im schmutzigsten Elend ver- \n \n \n\n \n\nErstuuffttbrungcn: Berliner Theater: \nSchlossparktheater: 6 Katharina Knie; \n8. Die zärtlichen Verwandten; Ne« es Theater \nHeu; Theater atn Bulowplatz: \n \n\nGrosses Schauspielhaus: \nStaatsoper (Unter den Linden): \n2. (83 A V.) Meistersinger von \nNürnberg; 3 (64 A V.) Der Lie \nbestranki 4 (65 A V ) Die Macht \ndes Schicksals; 5 (66 A V.) Der \nKönig — Zierpuppen; 6 (67 A. V.) \nFidelio; 7 (63 A V.) Tristan und \nIsolde; 8. (69 A V ) Madame But \nterfly; 9. (70 A V) Fürst Igor; \n10. (71 A V > Cavalleria rusticana \n— Bajazzi \nStaatsoper (Platz der Republik): \n2 (87. R S.) Die vcrkaulto Braut; \n3. (169. Vorst.) Der Barbier von \nSevilla; 4 (170 Vorst) Hoffmanns \nErzählungen; 5 (171 Vorst.) Car \nmen; 7 (172. Vorst.) D:e Zauber- \nflöte; 8 (88 R 8, Rigoletto; \n0. (89. R S.) Salome; 10. (173. \nVorst.) Die Stumme von Portici \nStädtische Oper: 2 Lohengrin; 3 Die \nEntführung aus dem Serail: \n4. Othello; 5 Vertauschte Rollen; \n6 Aida; 7 Boheme; 8 Simone \nBoccanegra; 9 Die Walküre; \n10. Troubadour \nSchauspielhaus: 2 (55 A. V), \n5. (57 A. V.). 7. (59. A. V ). 8. (60 \nA. V ) Geschichte Gottfriedens von \nBerlichingen mit der eisernen \nHand; 3 (10 R 8.1 Weh' dem \nder lügt; 4 (56 A V). 9 (61 \n\\ V.) Liehe auf dem Lande — \n33 Minuten in Orüneberg; 6 (58 \nA. V.) Bürger Schippel; 10. (12. \nR. S.) Wilhelm Teil \nSchiller-Theater: 2.. 5., 7. 8, 10 \nNora; 3. 4. Clavigo; 6 Die Jour \nnalisten; 9 Kabale und Liebe \nDeutsches Theater: Elisabeth, Kflni \ngin von England \nKammersplele: Elga; ab 8. Die \nzärtlichen Verwandten \nKomödie: Der Schwierige. \nKomödienhans: Konto X \nLesslnz-Theater: Elisabeth. Königin \nvon England. \n \n\n7. Sektion Rahnstetten; \nKammerspielat \nam Zoo: 8. Geld wl« \n8. Die Matrosen von CaAtaro; \n8. Im weisen Rössi. \nDeutsches Künatlerthrater: Jim und \nJiU. \nBerliner Theater: 2 bis 6. Der \nIdiot; ab 7. Sektion Rahnstetten. \nTheater in der Stresemannstrusei \nSturm im Wasserglas \nTribüne: Etienne \nTheater am Schlffhauerdamm: Jud \nSüss; ab 6 Die Dreigroachenoper. \nTheater am BUlowplatz: 2 Die We \nber; 3. bis 7 Der fröhliche Wein \nberg; ab 8 Die Matrosen von \nCattaro \nKleines Theater: Meine Schwester \nund ich \nTheater in der Behrenstrasae: Da* \nhässliche Mädchen. \nRenaissaneetliratcr: Voruntersuchung. \nLustspielhaus: Hokuspokus \nTheater des Westens: Finden Sie, \ndass Constanze sich richtig ver \nhält? \nMetropoltheateri Viktoria und ihr \nHusar. \nGrosses Schauspielhaus: 2 Dia \nlustige Witwe; 3 bis 7. ge \nschlossen; ab 8. Im weissen Rössi. \nTheater Im Admiralspalast: Csardas- \nfürstin \nKomische Oper: Das Mädel am \nSteuer \nNeues Theater am Zoo: Hasenklein \nkann nichts dafür \nNelson-Theater: Quick. \nWallner-Theater (Piscator Buhne): \nKrach um Leutnant Blumenthal. \nRose-Theater: In der Johannisnacht; \n3.. 4., 6.. 7 (nachm ) Kukuli \nTheater In der Kiosterstrassei Ein \nbruch ausgeschlossen. \nWalhalla-Theater: Berlin ist richtig. \nSehiossearktheater: 2 bis 5. Vater \nsein dagegen sehr; ab 6 Katharina \nKnie \nCasino-Theater, Arm wie eins \nKirchenmaus. \n \n\nDas Deutsche Teppichhaus Emil Lefhvre, seit 48 Jahren nur Uranien \nStrasse 158. Nähe Moritzplatz, hat stets Sonderangebote zu aussergewöhnlicb \nbilligen Preisen in allen Abteilungen seiner Riesenlager Teppiche, Läufer \nstoffe, Gardinen, Tisch-, Divan-, Schlafdecken usw. Ferner ein herrlicher \nZimuierschmuck, die Freude jeder Hausfrau, entzückende Kunstseiden-Stepp \ndecken und Plumeaux in allen Preislagen. Auf Wunsch Zahlungserleichte \nrung ohne jeglichen Preisaufschlag. Spezialkatalog kostenlos! \n \n \n\n \n\n■r Sitte \n|r besuchen Sie 1 \nf die Grünfeld- \nAusstellung. \nGedeckte Tische \nißute Haushalts \nSk wasche! j \n \n\nKM \n \n\nül \n \n\nSelten gOnstige Kaufgelegenheit zu bedeutend herabgesetzten Preisen I \n|| Außerdem In allen Abteilungen: Die billigsten Preise seit 19241W "
    }
}