{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "02",
        "NewspaperNumber": "518",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Zehnfache Giftmörderin / \n \n\nSensationsprozess vor dem Schwurgericht \nin Augsburg / 34 Zeugen geladen \n \n \n\n \n\nAUGSBURG, 1. November. (G. P. D.) \nAm kommenden Mittwoch beginnt ein Sensations \nprozess gegen die zehnfache Giftmörderin von Sebwab- \nmiinchen, Frau Anna Lutzcnbergcr, vor dem Schwur \ngericht Augsburg. 34 Zeugeu und fünf ärztliche Sach \nverständige aus München, Augsburg und Kaufbeuren sind \ngeladen. Es wird ein schwieriger Indizienprozess, da die \nAngeklagte, die sich schon volle 18 Monate in Unter \nsuchungshaft befindet, bis zum heutigen Tage ihre Un \nschuld beteuert. \nAnna Lutzenberger bat ein bewegtes Leben hinter sich. Sie \nverlebte eine ziemlich freudlose Jugend. Ihre Mutter brachte \nsie als uneheliches Kind mit in die Ehe. die sie mit dem wohlhaben \nden Pferdehändler Zerrle aus ScbwabmUncben einging. Als sie \nin das heiratsfähige Alter kam, bestimmten die Eltern den ver \nmögenden Sägewerksbesitzer Michael Lutzenberger in Ziemets- \nhausen ihr zum Ehemann Der Ehe entsprossen vier Kinder. \nMit ihrem Manne jedoch verstand sie «ich sehr schlecht. Das \nWesen der Frau war sehr exzentrisch, ihre Bekannten und Ver \nwandten zweifelten oft daran, ob sie überhaupt normal ist. \n \n\nEinmal, so erklärt sie selbst, habe sie Mäusegift aaspro \nbieren wollen. Aas „Spsss“ habe sie ihren Mann dabei \nals Versuchskaninchen benützt. \nDas Zusammenleben der Eheleute Lutzenberger wurde immer \nschwieriger und schliesslich wurde die Ehe geschieden. Anna \nLutzenberger kehrte wieder zu ihren Eltern zurück und nahm \nihre vier Kinder mit sich. Auch im Elternhaus kam es oftmals \nzu Reibereien. Ihr Stiefvater und ihre Mutter hatten Angst vor \nder Tochter und ihrem habgierigen Wesen. Am 30. August 1028 \nstarb plötzlich der Stiefvater der Angeklagten und unter den \ngleichen Umständen folgte ihm Ende Oktober seine Frau im \nTode nach. Frau Lutzenburger gelangte dadurch in den Besitz \neiner ansehnlichen Erbschaft. Sie lebte aber weit über ihre \nVerhältnisse, Geld und Gut schmolzen schnell dahin und schon \nnach kurzer Zeit musste sie Konkurs anmelden. In der \nZwischenzeit, ein Jahr nach dem Tode der Eltern, waren die \nvier Kinder der Angeklagten unter Brecherscheinungen er \nkrankt. Frau Lutzenberger versuchte Selbstmord durch Er \nhängen, konnte jedoch rechtzeitig abgeschnitten werden. Die \nKinder erholten sich schnell wieder. Nachdem die Angeklagte \n \n\nIn Konkurs geraten war, wurde gegen eie das Entmündigungs \nverfahren eingeleitet. Nach ihrer Ansicht war der Schwab- \nmünebener Stadtobersel etär Friedrich Schropp, in dessen Fa \nmilie sie gelegentlich Haushaltsarbeiten verrichtete, nicht nur \nschuld an dem Entmündigungsverfahren, sondern auch von der \nAbsicht beseelt, sich im Versteigerungswege ihr frühere« Haus \nzu erwerben. \nEines Tages erkrankten Schropp, seine Frau, die zu Besuch \nweilende Schwiegermutter und deren Enkelin an vergifteter \nMilch. Arsenik! Das Gift konnte einwandfrei nachgewiesen \nwerden, die Lutzenberger hatte die Speise bereitet. \nEine Haussuchung bei der Lutzenberger förderte eine Flasche \nArsenik zutage. Nunmehr wurden die Leichen der Eltern aus \ngegraben, in den Leichenteilen fand man, dass der Tod des \nVaters durch akute, der der Mutter durch schleichende Arsenik \nvergiftung eingetreten war. \nDie Angeklagte bestreitet die ihr zur Last gelegten Taten und \nerklärt, dass sie Arsenik aus ihres Vaters Praxis kenne, aber \nnicht wisse, wie das Gift in Speisen und Trank der Opfer ge \nkommen sei. Der Prozess ist für drei Tage angesetzt. \n \n \n\n \n\nRaketen-Flugplatz Berlin \nin Reinickendorf-West, am Tegeler Weg \n \n\nAuf dem Wege seiner technischen Entwicklung hat Berlin \nwieder einen Schritt vorwärts getan: Wie wir hören, wurde dem \nVerein für Kaumschiffahrt von behördlicher Seite ein eigener \nKakctenflugplatz von vier Quadratkilometer Grösse und mit fünf \nbetonierten Gebäuden in Reinickendorf-West am Tegeler Weg \nzur Verfügung gestellt. \nDer Raketenprüfstand ist bereits im Bau, die Maschinen für \ndie Werkstatt werden jetzt montiert, die Startgestelle für die \nRaketen sind schon vor kurzem montiert worden. So hat man \nrührig in der Stille die Vorbereitungen getroffen, um endlich \nenergisch ans Werk gehen zu können, an jene Versuche, die \n \n\nheute die Oeffentlichkeit des In- und Auslandes stark interessie \nren und die im Mittelpunkt der aktuellen technischen Probleme \nstehen, deren Lösung von weittragender Bedeutung sein wird. \nWas die Arbeit auf diesem Gebiet den besonderen Reiz gibt, ist \ndie Verbindung von wissenschaftlicher Forschung, technischer \nLeistung und persönlichem Mut, drei Faktoren, die zum schliess- \nlichen Gelingen des Experiments Zusammenwirken müssen. \nGeleitet wird der Raketenflugplatz von Dipl.-Ing. Rudolf \nNebel und Maschineningenieur Klaus Riedel, die bereits im Som \nmer zusammen mit Professor Hermann Oberth die Raketen \nversuche in der Chemisch-Technischen Reichsanstalt vorgenom \nmen haben. \n \n \n\n \n\nHeute Start des „Do X“ \nnach Amsterdam \nFRIEDRICHSHAFEN, 1. November. (Privat.) \nWenn nicht alle Anzeichen trügen, wird „Do. X“ noch am \nSonntag seinen ersten Fernflug antreten, um in mehreren Etappen \nden Ausgangspunkt seines noch in diesem Monat beabsichtigten \nOzeanflugs, Lissabon, zu erreichen. Dazu teilt Direktor Moritz \nVomier mit, \ndass der Flug nach Amsterdam, wo das Flugschiff den ersten \nAufenthalt nehmen wird, am Sonntag vormittag zwischen 9 \nund 10 Uhr geplant ist. \nZurzeit wird „Do. X\", der augenblicklich das grösste Wasser \nflugzeug der Welt ist und über zwölf Motoren verfügt, in der \nSchweizer Dornier-Werft in Altenrhein für die Reise nach \nHolland ausgerüstet. Das Flugschiff wird sich auf dem Wege \ndorthin möglichst an den Lauf des Rheins zu halten suchen. \nMan wird sich aber erst auf Grund der letzten Wetterberichte \nentscheiden, ob der Flug am Sonntag früh begonnen werden \nkann. \n* \nPARIS, 1. November. \nDas Junkers-Flugzeug „G. 38\" hat mit elf Passagieren an Bord \nheute vormittag Marseiile verlassen, um nach Madrid zu fliegen. \n \n \n\n \n\n3200 Anschlagsäulen in Berlin \nDirektor Martin über die „Berek'* \nIn einer kommunalpolitischen Pressekonferenz befasste sich \nder Direktor der „Berek“ (Berliner Anschlag- und Reklame \nwesen), Martin, mit den Angriffen, die in der letzten Zeit gegen \ndie Gesellschaft erhoben wurden. Der Redner stellte fest, dass \ndie „Berek“ mit allen Mitteln bestrebt sei, den Wünschen ihrer \nKunden in jeder Beziehung entgegenzukommen. Allerdings sei \ndas in der Praxis nicht immer möglich, nicht jeder Kunde könnte \nfür sein Plakat immer den Platz bekommen, den er wünsche. \nDie Zahl der Anschlagsäulen beträgt in Berlin 3200, davon wer \nden 3000 von der „Berek“ verwaltet Die Zahl der Plakate, die \ntäglich angeklebt werden müssen, beträgt mindestens 70 000. \n \n\n40 Jahre Deutsche Pharmazeutische Gesellschaft. Am 8. und \n0. November feiert die deutsche Pharmazeutische Gesellschaft \nihr 40jäbriges Bestehen. Am Sonnabend, 8. November, findet \neine ordentliche Hauptversammlung statt, am Abend eine Be- \ngrüssung der Teilnehmer. Sonntag, 9. November, 11 Uhr, findet \ndie Festsitzung im grossen Hörsaal des Hofmann-Hauses, Berlin \nW. 10. Sigismundstrasse 4, statt \nBilliger Sonntag im Zoo. Der 2. November ist billiger Sonntag \nim Zoo. Das Eintrittsgeld beträgt 50 Pfennig für Erwachsene \nund 25 Pfennig für Kinder; dieselbe Ermässigung gilt auch für \ndas Aquarium. Von 4 Uhr nachmittags ab findet Militärkonzert \nstatt. \n \n\nErdrutsche auf Java \n16 Personen verschüttet, 23 ertrunken \nBATAVIA, 1. November. \nAnhaltende Regengüsse haben in unmittelbarer Nähe der \nBergstation Soakabeemi einen Erdrutsch verursacht, durch den \n16 Eingeborene verschüttet wurden. 25 Eingeborene, darunter \nFrauen und Kinder, stürzten in den vorbeiströmenden Fluss. \nNur zwei konnten gerettet werden. \n \n\nLeiser löst Seiden-Abteilungen auf \nVon der Firma Leiser wird uns mitgeteilt: Die \nFirma Leiser hat sich entschlossen, um ihre Interessen \nausschliesslich der Ausgestaltung und Erweiterung der Sehuh- \nfabrikation und des Schubhandels zuzuwenden, die Seidenabtei \nlungen aufzulösen. Das besondere Augenmerk hat die Firma \ndarauf gerichtet, dass das Personal fast restlos in der bisherigen \nWeise weiterbeschäftigt werden kann. Der Ausverkauf in den \nSeidengeschäften Tauentzienstrasse 17 und Leipziger Strasse 65 \nbeginnt am Dienstag, 4. November. \n \n \n\n \n\nBerufsverein der höheren Kommnnalbeamtcn Deutschlands. \nIm Rahmen einer von der Bezirksgruppe Berlin des Berufsvereins \nder höheren Kommunalbeamten Deutschlands E. V. gemeinsam \nmit dem Kommunalwissenschaftlichen Institut an der Universität \nBerlin veranstalteten Vortragsreihe hält Stadtmedizinalrat \nProfessor Dr. von Drigalski am Mittwoch, 5. November, 20 % Uhr, \nim Hörsaal 222 der Universität Berlin einen Vortrag über „Kom \nmune und Gesundheitspflege“. Karten sind in der Geschäftsstelle \ndes Bundes der höheren Kommunalbeamten, Wilhelmstrasse 92/03, \nzu haben. \nSiedlerausstellung. In der 800 Quadratmeter grossen geheiz \nten Strandhalle im Seebad Rangsdorf findet vom 8. bis 10. No \nvember eine grosse Ausstellung „3 Tage für den Siedler“ statt, \ndie den Siedler über alles das orientieren soll, was ihn inter \nessiert und was er wissen muss. Interessante Fachvorträge über \ndas gesamte Siedlungswesen, über den Holz- und Massivbau, \nüber die Finanzierung usw. gestalten diese Ausstellung inter \nessant. \n \n\nEinen sehr vernünftigen Rat erteilt die altbewährte Firma Teppich Bursch, \nBerlin C. 2. Spandauer Strasse 32, allen denen, die als Weihnachtsgabe preis \nwerte Teppiche, Decken. Gardinen und Möbelstoffe erwerben wollen. Die \nFirma Teppich Bursch empfiehlt dringend, schon im November zu kaufen. — \nIm Weihnachtsmonat, besonders in der letzten Woche vor dem Fest, welch’ \nGedränge in den Verkaufsräumen, welche Hast, welche Nervosität! Im \nNovember dagegen hat der Verkäufer die Möglichkeit und die Zeit, die \nWünsche jedes einzelnen Kunden mit vollster fachmännischer Gründlichkeit \nzu erforschen und zu erfüllen; besser zu erfüllen auch schon deshalb, weil \nim November die Läger in sämtlichen Artikeln reichhaltiger und vollständiger \nzu sein pflegen. \n \n \n\n \n \n\n \n\nWir verkau \nals Sie ve \nDies in Verbindung \nmit unseren glllCu \ndaß unsere Verkaufsräume \ngfS zufrieden \nSchließlich ist es auch stadtbe \ndie zarteste u. auch \nm größter Aus \n \n\nfen billiger, \nrlangen!! \nQualitäten &£££ \nauch in dieser Zeit wirr- \ncn Käufern Di ÄÄ \nkönnt, daß bei uns jede Dame, \ndie stärkste Figur, \nWUlll Pissendes vorfindet. \n \n\nEleganter \nFrauenmantel \naus schwerem Ottomane, ganz \nAuf hochfeiurm Steppfutter mit \nChnrmo!aine-B:cnden d. Rückens \nund der Aermel, \nVordergürtcl.auch M M \nin groesn Welten \n■u 397 \n \n\nVornehmer \nFrauenmantel \n \n\naus hochwertigen, warmen, rein \nwollenen Stoffen englischen Che- \nraktors, ganz auf schönem Stepp- \nfutter, mit einem großen Bubi- \nPelzkragen, ln ma- \nrengo und braun, \nauch In großen mlff H \n...05JT \n \n\nBildschöner \nMantel \naus besonders gutem Velours-Iong. \nganz auf vornehmem Steppfutter \nmit Rückcnfalten. in Wickelform, \nmit breitem Bubl-Pelzkragan und \nmodern. Aermeln, \nIn al!sn Größen, in M^MM \nb au. schwarz und MMM MW \nweinrot IH1I \nnur \n \n\nJugendlicher \nWintermantel \naus vorüglichem Velours, gam auf \nfeinem Futter, mit schön. Biesen \ngarnierung des Rückens, großem \nBubi - Ptlzkrtgtn, Pslztiut: der \nAermel und Polzver- a \nbrimung des Rük- M MM \nken«aumes, zu dem W \nerstaunlich \nPreise von nnr G \n \n\nModell-Kleider \nund \nModell-Mäntel \nsind in unübertrefflicher \nAuswahl in unserer Mo- \ndellabtellan* zusam- \nmengcstellt. Wer diese \nherrlichen Bchtf pfnn- \ngen der Schneider- \nkanat sieht, wird ron der \nSchönheit der modernen \nLinien und Stoffe ebenso \nentzückt sein, wie ron \nden billigen Preisen, \nzu denen wir sie unserer \nKundschaft liefern. \n \n\nElegante \n \n\nder Wunsch Jeder Dame, \nsind hei nt» In Jeder \nPrrisiage vom einfachen \nbis »n dem elegantesten \nGenre ans Edelpelnea \nin lulerat billigte Freiste \nvorrätig. Kt lohnt eich, \ndiese Ablellnn* an \nbesichtigen. \n \n\no*~Fur die Saison der großen Samtmode: \n \n \n\n \n\nDie reizende Ergänzung \ndes Abendkleide« ist da« \nAbeodjäckdieo \n \n\nJugendliches \nKleid \n \n\naus prächtigem Llndoner \nSamt, ganz auf rein \nseidenem Crlps de Chine- \nFutter, mit elegantem \nStuartkrag. m \nin braun, \nweinrot und AB \nschwarz \n- \n \n\naus schönem Llodener \nSamt mit krimmerähn \nlichem doppelfarbigem \nKragenschmuck u.Aermel- \nbesatz,mnd Tunika u. langer \nKnopfleiste^^ au \nzu dem steu- • M \nnenzwsrt bil- \nIlgen Preise \n \n\n7 Charmeuse! \nReizendes Tanzkleid \n \n\nCharmeuse! 5 \nVortreffliches \nInlailU— uu:j \n \n\naue wundervollem Pan \nne-Charmeuse. einem \nschmiegsamen fließenden \nStoff,prachtvoller blumen \ngestickter TUlIbordüre, \ndurch Volant betont.Taille \nund achönem Schleifen \nschmuck, in \nallen VBll \nAbendfar - \nden vor- \nrill», ttr \n \n\nHfflitiw * Kleid \ntot tohOntm Tweed- \nChtrmeate, mllKrt een- \ngsrnltnr and Aermrlvor- \nstol mit wtllem, bogig \nsngettttltB Glockenrock, \nIn vielen ^ \nMaliern iiigik \nKerben, »ach ■ ES ST SS \nIn urantpa ■ MW \nWelten,nir \n \n\nJugendlicher \nMantel \n \n\naus vorzüglichem Velvet, \nganz auf fein. Futter, mit \ngroßem Bubl-Ftizkraoen in \nbesond. schön. Ausführung \nund entsprechend. Aermel- \nAuftchllgen, \nin modern. \nFärb., auch \nweinrot, \naar \n \n\nechend. Aermel- \n( 89 : \n \n\nJS^te Treach-Coat \nganz auf Fut \nter, auch in \ngroßen Welten \nnur \nÄ\"«OeIhaut. \nMantel \nin vielen \nden \n \n\n20 : \neibaut- \n'- 29 : \nDer moderne karierte \n \n\nAus unterer großes \nWäsche - Abteilung i \nHauskleider \naus Zephir mit \nweiß Kragen nur f \nSchwarze ^ \nServierkleider C ** \nmit Schürzt, aar W \nWärmt \nHerr.-Pyjamasi \naus verschiedenen \nStoffen . . . nnr \nWarme \nDam.-Pyjamas A2 qq \naus verschiedenen \nStoffen . . .nur \nNachthemden \nfür Damen, mit \nlangen Aermeln, \nmit farbigem Be \nsatz nur \n \n\n3\" \n5 M \nV • \n6' \n4 « \n \n\nDer Morgenrock \n \n\nfür dis elegante Dame aus \nschwarzer Kunstseide, mit \nHandstickerei, farbig. Blenden. \nabgetöntem \nFutter und \nwarmem \nZwischen \nfutter nur l \n \n\nI. farbig. Biendbn, \nÄ55 ES'lll- Gummi-dA \n\" X fmsjq ly» mantelnw fff. g. ?r \nMittwoch, den 5. November, unser berühmter Kindertag! \nZTJLTi Donnerstag, dem 6. November \n \n \n"
    }
}