{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "02",
        "NewspaperNumber": "518",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "Tflorqcii-Ausgabe \nNr. 518 — 78. Jahrgang \n— \n \n\n\"Berliner 79olks -'Zeitung \n \n\nDrilles Verblaß \nSonntag, 2. November 1930 \n \n\ndie StratospJiär e \n \n\nWie die moderne Tiefsee - und Ozeanforschung arbeitet / Eine neue Abteilung \n \n\nim Berliner Museum für Meereskunde \n \n \n\n \n\nDie Erdoberfläche gibt dem Geographen beute fast keine \nRätsel mehr «uf; die weissen Flecken der unerforschten Gebiete \nsind auf ein Minimum zusammengeschmolzen. Deshalb sind \njedoch die Aufgaben der Forschung noch lange nicht erschöpft. \nDie Atmosphäre, die unseren Erdball umgibt, die Tiefen der \nOzeane bieten ihr noch Probleme genug. Eine der bedeutend \nsten Expeditionen der letzten Zeit, die Deutsche Atlantische \nExpedition, die in den Jahren 1925 bis 1927 an Bord des \n„Meteor“ eine gründliche Vermessung des Atlantischen Ozeans \nzwischen Südamerika und Afrika vornahm, hat unsere Kenntnis \nvon den Meerestiefen in ungeahnter Weise bereichert. Was \nvorher auf diesem Teilgebiet der Wissenschaft geleistet wurde, \nwar Stückwerk; man kann ohne Uebertreibung sagen, dass mit \nder Deutschen Atlantischen Expedition ein neues Kapitel der \nErderforschung begonnen worden ist. Lieber die Ergebnisse \ndieser Fahrt ist seinerzeit schon berichtet worden. Aber jetzt \nerst ist es möglich, Genaueres von der Arbeit der Expedition \nzu erfahren, nachdem im Museum für Meereskunde zu Berlin — \nübrigens einem der meistbesuchten und von allen Schichten der \nBevölkerung in Anspruch genommenen Museen der Reichs \nhauptstadt — eine neue Abteilung eröffnet worden ist, in der die \nMethoden, Instrumente und Ergebnisse moderner Tiefsee \nforschung dargestellt sind. Das Material lieferte die Deutsche \nAtlantische Expedition, weshalb die Abteilung auch den Namen \n„Meteor“ Zimmer trägt. \nAuf einem Schiff, das zur Durchführung von Tiefsee \nforschungen ausfährt, befinden sich zahlreiche Vorrichtungen \nund Apparate, wie man sie nirgends findet. Da sind Winden, \nauf denen 7000 bis 8000 Meter Draht aufgewickelt sind, Winden \nzum Auflassen von Drachen bis zu 4000 Meter Höhe, um Tem \nperatur, Feuchtigkeit und Luftdruck zu messen, Strommesser \nzur Erforschung der Meeresströmungen, Planktounetze, mit \ndenen der Biologe sein Material aus den Tiefen holt, Regen- und \nVerdunstungsmesser, Vorrichtungen zur Beobachtung der \nWellen usw. Es ist eine weitverbreitete, aber irrige Ansicht, \ndass Tiefseeforschung mit Tauchern getrieben werden könne. \nTiefseetaucher gibt es nicht. Die grösste, von einem Taucher \nerreichte Tiefe soll 450 Meter betragen haben, sicher eine \nungeheure Leistung, die jedoch für . die wirkliche Forschung \nkeinen praktischen Wert hätte, wo es sieb um ganz andere \nTiefen handelt. Man bedient sich vielmehr exakt arbeitender \nInstrumente, zum Beispiel der Wasserscböpfer, die an einem \nDraht in die Tiefe hinabgelassen werden. Ein anderes wert \nvolles Hilfsmittel ist das Tiefseethermometer, das auf eine sinn \nreiche Art durch ein am Draht entlanggleitendes Fallgewicht \ngekippt wird und die Temperatur in der gewünschten Tiefe 1 \n \n\ngenauestens feststellt. Es befindet sich in einer Hülle, die \n800 Atmosphären, wahrscheinlich aber auch 1000 Atmosphären \nDruck aushält, man kann mit ihm also die Temperatur in Meeres \ntiefen bis zu 10 000 Meter messen. Es erlaubt die genauesten \nMessungen, präzis auf ein hundertstel Giad; das Tiefsee \nthermometer arbeitet also exakter als ein Thermometer auf der \nErdoberfläche, wo die Strahlung ihren Einfluss ausübt. Beim \nKippen des Thermometers in der Meerestiefe wird der Queck \nsilberfaden abgetrennt, welcher der Temperatur entspricht, und \neine Veränderung des Standes beim Passieren der verschiedenen \nTiefen und Temperaturen ist nicht mehr möglich. \nDas Hauptinstrument des Tiefseeforschers ist das Lot. Als \nLotleine benutzt man den 1 Millimeter feinen Pianodraht, der \nsehr fest ist — erträgt, ohne zu brechen, 200 Kilogramm —, der \naber auch den Vorzug eines leichten Gewichtes hat (1000 Meter \ngleich 5 Kilogranfin). Mit diesem Pianodraht lässt man die \nStossröhre ins Wasser und ermittelt so die Beschaffenheit des \nTiefseebodens. Während dieses Verfahren jedoch ziemlich zeit \nraubend ist und auch zur Voraussetzung hat, dass das Schiff \nankert, wird die Erforschung der Meerestiefen mit dem Echolot \nausgeführt. Man kann sagen, dass diese Erfindung, die glück \nlicherweise kurz vor der Ausfahrt des „Meteor“ erfolgte, eine \nsystematische und gründliche Durchforschung des Ozeans erst \nermöglicht hat, was eine einfache Gegenüberstellung beweist. \nSeit dem Jahr 1850, als Sir James Carke Ross die erste Tiefsee \nlotung gelang, bis zum Jahre 1925, also im Zeitraum von 75 \nJahren, wurden im ganzen 3000 bis 5000 Lotungen vorgenommen. \nDie Deutsche Atlantische Expedition dagegen konnte in zweiein \nhalb Jahren etwa 70 000 Lotungen ausführen und so überhaupt \nerst ein zutreffendes Bild von der Beschaffenheit des Meeres \nbodens in diesem Teil der Welt geben. Der Fortschritt ist un \ngeheuer; er wird ermöglicht durch das rasche Arbeiten des Echo \nlots, das vom fahrenden Schiff aus innerhalb von Sekunden die \ngewünschte Feststellung trifft, während eine Lotung mit der \nStossröhre zwei Stunden dauert. Beim Echolot wird ein Ton zum \nMeeresboden gesandt, von dort reflektiert und von einem im \nSchiffsboden befindlichen Empfänger aufgenommen. \nWie sieht es auf dem Meeresboden aus? In der Mitte des \nAtlantischen Ozeans zwischen Afrika und Südamerika erhebt sich \nein Gebirge, das höher als die Alpen ist, die sogenannte Atlan \ntische Schwelle. Aus diesem Gebirge ragen St. Helena, Tristan \nda Cunha, St. Pauls-Rocks und die Gough-Insel empor. Neben \ndiesen Gebirgen breiten sich ausgedehnte Becken aus, so die \n6000 Meter tiefen Argentinischen, Brasilianischen, Kongo- und \nKapbecken. Die grösste vom „Meteor“ ermittelte Tiefe war \n■ 8250 Meter. Eine andere Frage, mit der sich die Tiefseeforschung \n \n\nbefasst, ist die Bewegung der Wassermassen der Tiefe. Man er \nmittelt sie indirekt, nämlich durch die Feststellung von Tempe \nratur- und Salzgehalt. Ein Vergleich der Temperaturen ist recht \naufschlussreich. Am Aequator z. B. misst man in 1000 Meter \nTiefe 5 Grad; auf 30 Grad nördlicher Breite dagegen in der \nselben Tiefe 10 Grad; am Aequator ist es also kühler. Auf dem \nMeeresgrund wurden 2 Grad gemessen, im Südpolargebiet minus \nH Grad. Die Untersuchung der ozeanischen Zirkulation ergab, \ndass die salzarmen Schmelzwässer des Südpolargebietes absinkea \nund nach Norden, zum Aequator, bis hinauf nach den Kap \nverdischen Inseln strömen. Dort wiederum sinkt das Salzwasser \nab und strömt nach Süden ins Polargebiet. Das Bodenwasser ist \ndas salzarmste und kälteste. Ein anderes Problem, mit dem sich \ndie Expedition beschäftigte, war der Goldgehalt des Meerwassers, \nder sich als überaus gering erwies. Er betrug viertausendstel \nMilligramm je Kubikmeter. Man hat sich hier also übertriebenen \nHoffnungen hingegeben. \nAuch die Höhe der Wellen ist in die Untersuchungen der \nOzeanforschung einbezogen. Gewöhnlich macht sich der Lais \ndavon eine falsche Vorstellung, weil das Schiff, auf dem er sich \nbefindet, stampft. Die Wellenhöhe wird photogrammetrisch ge \nmessen; am Mast wird eine Basis angebracht, an deren Enden \nzwei Photoapparate befestigt werden. Man nimmt so ein Relief \nauf und ermittelt die wirkliche Höhe der Wellen. Die berühmten \n„haushohen“ Wellen gibt es gar nicht; ihre höchste Höhe dürfte \n12 Meter betragen. \nAber nicht nur in die Tiefe richtet der moderne Ozeanograph \nseine Aufmerksamkeit. Auch die Luftströmungen über dem \nSchiff erregen sein Interesse. Die bereits ermähnten Drachen \nsteigen nur bis zu 4000 Metern Höhe. Um in die Stratosphäre \nzu gelangen, lässt man mit Wasserstoff gefüllte Pilotballons auf, \ndie den Vorzug haben, gleichmässig zu steigen, und zwar 200 \nbis 300 Meter in der Minute. Man sieht in der neuen Abteilung \ndes Museums für Meereskunde an einem Modell den Weg eines \nPilotballons, der bis zu 18 700 Metern Höhe im Südostpassat zur \nMessung der Höhenwinde in den verschiedenen Schichten der \nAtmosphäre aufgelassen und verfolgt wurde. Man kann genau \ndie Einwirkung des Passats und des Antipassats feststellen. Die \nBewegungen des Ballons werden mit Spiegeltheodoliten verfolgt. \nDie höchste erreichte Höhe betrug 21 Kilometer. Hoch oben in \nder Stratosphäre herrscht infolge der Erddrehung eine ständige \nOstströmung; deshalb könnte man wohl, wie man neulich anläss \nlich der Meldungen über das neue Stratosphärenflugzeug von \nJunkers las, in einer Stunde von Berlin nach Paris fliegen, nicht \naber in derselben Zeit dieselbe Strecke in umgekehrter Richtung \nzurücklegen. \n \n \n\n \n\nX € MO HEB ERC \n \n\nHÄUP3TM61 "
    }
}