{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "02",
        "NewspaperNumber": "518",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "HOESCHS MAHNUNG: Ettxs \nSchwarz-Rot-Gold auf die deutschen Kriegergräber in Paris \n \n \n\n \n\nPARIS, 1. November. (Eig. Bericht.) \nDie deutsche Kolonie versammelte sich heute mittag unter der \nFührung des Botschafters von Hoesch auf dem Pariser Friedhof \nIvry, um, wie in jedem Jahre, durch Niederlegung von Kränzen \nan den deutschen Kriegergräbern das Gedächtnis der Toten des \nWeltkrieges zu ehren. In der Ansprache, die der Botschafter bei \ndieser Gelegenheit hielt, betonte er, dass die Instandhaltung der \ndeutschen Kriegergräber in Frankreich im allgemeinen nichts \nzu wünschen übrig lasse. Der deutsche Delegierte für \ndie Kriegsgräberfürsorge habe während seines dreimaligen \n'Aufenthaltes in Frankreich fast sämtliche Friedhöfe be \nsucht und (estgestellt, dass sie gemäss den vertraglichen Be \nstimmungen und teilweise darüber hinaus von der französischen \nRegierung gepflegt werden. Nur in einigen kleineren Gemein \nden, die abseits der grossen Verkehrsstrassen liegen, sei die \nUnterhaltung der deutschen Kriegergräber noch zu bemängeln, \nln den Orten, in denen die deutschen Soldaten auf den Gemeinde- \n \n\nBestätigendes Dementi \nDer Krach in der Wirtschaftspartei \nZu dem Konflikt innerhalb der Leitung der Wirt \nschaftspartei hat der Parteivorsitzende, Reichstagsabge \nordneter Drewitz, auf Befragen erklärt, die Meinungsver \nschiedenheiten zwischen ihm und dem Abgeordneten Co- \nlosser seien zu einem wesentlichen Teile darauf zurückzu \nführen, dass Colosser in der „Deutschen Miltelstaudszei- \ntung“ heftige Angriffe gegen das Berufsbeamtentum zu \ngelassen habe, die auf den letzten Beamtentagungen zu \nscharfen Gegenvorstellungen geführt hätten, und mit \ndenen sich der Reichsausschuss der Wirtschaftspartei auch \nnicht identifizieren könne. Es sei darauf angeordnet wor \nden. dass künftig alle Artikel vor der Veröffentlichung \ndem Parteivorsitzenden Drewitz vorzulegen seien. Ferner \nerklären die Landtagsabgeordneten der Wirtschaftspartei, \nDannenberg und Ladendorf, dass sie „vorläufig“ nicht \ndaran denken, ihre Parteiämter niederzulegen. \nHerr Ladendorf ist ein vorsichtiger Mann, wenn er nur \nvon seinen „vorläufigen“ Absichten spricht* Seine Ent \nschlüsse werden sehr stark von der weiteren Klärung \nder Vorgänge in der Ladendorf-Bank abhängen. Herr \nDrewitz aber täuscht sich und andere, wenn er die Diffe \nrenzen in seiner Partei ausschliesslich auf seine Zensur \nmassnahmen zurückführt. Die Haltung der Wirtschafts \npartei in den Fragen der Regierungsstützung, der un \nsinnige Beschluss, Herrn Bredt als Minister zurückzu \nziehen, die Ohrfeige, die auf diesen Beschluss hin die Par \ntei vom Reichspräsidenten erhielt, ihre Haltung bei der \nLöbe-Wahl und ihre Hinneigung zu den Nationalsozialisten \nhaben ein weitgehende Empörung in den eigenen Reihen \nausgelöst. Sein Dementi ist darum eine viel weitgehen \ndere Bestätigung der Parteikrise als er sie ohnehin schon \nzugeben muss. \n♦ \nHamburger Nazi-Uniformverbot bestätigt \nDas am 8. September von der Hamburger Polizeibehörde \nerlassene allgemeine Verbot der nationalsozialistischen Partei \nuniform ist jetzt vom Hamburger Senat nachgeprüft worden. Der \nSenat kam zu der Ueberzeugung, dass auch heute noch die Ge \nfahr von Störungen der öffentlichen Ordnung besteht, wenn den \nAngehörigen radikaler Parteien das Tragen von Uniformen \nwieder gestattet wird. Er hat deshalb das Uniformverbot be \nstätigt. \n \n\nSo ein armer, kleiner Kerl! \nVon \nWilhelm Ueberhorst \nHans ist ein fleissiger Junge. Erst zehn Jahre alt, der Ernst \ndes Lebens ist ihm doch schon aufgegangen. Seine Mutter pflegt \nimmer zu sagen, wenn er gross sei, müsse er für sie und die \nkleinen Geschwister sorgen. Ihre Pensioh reiche dann nicht \nmehr. Das begreift er, und auch, dass er viel lernen muss, um \neinmal viel Geld zu verdienen. \nEr ist der Primus seiner Klasse. Darauf ist er ein wenig \nstolz. Aber sein gutes Herz hat er trotzdem nicht verloren. Die \nschlechten Schüler bemitleidet er eher, als dass er auf sie herab \nsieht. Mit den Lehrern steht er sich gut, aber er tritt ihnen \ninnerlich nicht näher. Seine ganze Liebe gehört der guten Mutter. \nAber das ändert sich eines Tages, als eine neue Lehrerin die \nKlasse betritt, eine junge blonde Studienrätin. 0, seine Mutter \nist seine Mutter! Aber an Fräulein Studienrätin verliert er doch \nsein ganzes, armes kleines Herz. Das ist ein neues, unbekanntes \nGefühl. Aber Hans weiss natürlich nicht, dass es Liebe ist. Er \nmacht sich auch gar keine Gedanken darüber. Er verehrt ein \nfach. Er ist noch fleissiger als vorher. Er glüht, bevor sie das \nKlassenzimmer betritt; er errötet, wenn sie zu ihm spricht; er ist \ntraurig, wenn die Stunde vorüber ist. Und auf dem Nachhause \nweg denkt er an sie, an ihr Gesicht und an ihre Hände. Alles \ngefällt ihm so unbegreiflich gut. \nSie gibt in seiner Klasse Geschichtsunterricht. Wenn sie ihn \nanredet, nennt sie ihn als fleissigen und bevorzugten Schüler \nnicht erst mit Hausnamen, sondern sie sagt Hans zu ihm. Er ist \neifersüchtig, wenn sie noch anderen diesen Vorzug zuteil werden \nlässt. \n„Hans“, sagte sie, und sieht ihn mit ihren blauen Augen ein \ndringlich an, „ wann war der erste panische Krieg?“ \n„Von 264 bis 2411“ sagt Hans. \n„Gut!\" antwortet Fräulein Studienrätin. \nEines Tages begegnet er ihr allein auf dem Korridor. Und da \ngeschieht etwas Unglaubliches und ganz Herrliches. Sie sagt: \n„Wie geht’s, Hänschen?“ Und als er erwidert: „Danke gut!“ \nfährt sie ihm mit der Hand durch den Wuschelkopf. Hans denkt, \ndas war das Schönste in seinem Leben. \n \n \n\n \n\nfriedhöfen zwischen den französischen Zivilgräbern ruhen, werde \njetzt angeatrebt, die deutschen Gräber in einem abgetrennten \nTeil der Friedhöfe zusammenzulegen. Ausserdem teilte der Bot \nschafter mit, dass mit Hilfe des Volksbundes für deutsche Krieger \ngräber-Fürsorge zahlreiche während des Krieges von den deut \nschen Truppen errichtete Denkmäler wieder instandgesetzt \nworden seien. \nIn dem zweiten Teil seiner Rede wies der Botschafter auf \ndie wirtschaftlichen und finanziellen Schwierigkeiten des Reiches \nund auf die innenpolitischen Kämpfe hin. Er sagte dann \nwörtlich: \n„Wir Deutsche im Ausland, die wir den Ereignissen in \nDeutschland etwas entrückt sind, können nichts anderes tun, \nals unsere Landsleute in der Heimat aufzufordern, nicht un \ngeduldig und wankelmütig zu sein. Denn das deutsche Volk, \ndas schon so oft schwierige Lagen überwunden und auf allen \n \n\nDRESDEN, 1. November. (Eigene Meldung.) \nUeber die heute nachmittag im snthsisrhen Regierungsgebäude \nabgehaltene Besprechung des Reichskanzlers und des Reiehs- \nfinanzministers mit der sächsischen Regierung gibt die sächsische \nStaatskanzlei einen Bericht heraus. \nSoweit von sächsischer Seite Ausführungen gemacht wurden, \nwird nur gesagt, dass „Ministerpräsident Schieck eingehend die \nsächsischen Nöte und Schwierigkeiten dargelegt hat“. Allem \nAnschein nach hat es sich hierbei um die Klage Sachsens über \nungenügende Berücksichtigung der sächsischen Volkswirtschaft \nbei Reichsaufträgen, vor allem, soweit diese das sächsische Gebiet \nselbst berühren, gehandelt. Ferner hat der sächsische Minister \npräsident, wie ich von gut unterrichteter Seite erfahre, an die \nForderung Sachsens aus der Ueberlassung seiner Eisen \nbahnen an das Reich \n \n\nDer abgeblitzte Frick \nDer preussische Justizminister und die Strafanzeigen \ndes Ministers Frick \nDie Nachricht verschiedener Zeitungen, dass der preussische \nJustizminister Dr. Schmidt die preussischen Justizbehörden an \ngewiesen habe, Strafanzeigen des thüringischen Staatsministers \nDr. Frick auf Grund des Republikschutzgesetzes nicht stattzu \ngeben, ist unrichtig. Der „Amtliche Preussische Pressedienst“ \nverbreitet hierzu folgende Darstellung des preussischen Justiz \nministers: Preussische Staatsanwaltschaften haben in einer Reihe \nvon Fällen, in denen Dr. Frick Strafanzeige auf Grund des \nRepublikschutzgesetzes erstattet hatte, ein Einschreiten wegen \nVergehens gegen dieses Gesetz abgelehnt, weil eine Beziehung \nzwischen der gegen Dr. Frick gerichteten Aeusserung und der \nverfassungsmässig festgesetzten republikanischen Staatsform \nnicht nachweisbar war. \nDenn die Beschimpfung oder Verleumdung eines Mitglieds \nder Reichs- oder einer Landesregierung ist nach dem \nRepublikschutzgesetz nur strafbar, wenn durch diese Be \nschimpfung oder Verleumdung gleichzeitig die republikani \nsche Staatsform herabgewürdigt wird, nicht aber wenn sich \nder Angriff nur gegen die Person des Ministers richtet. \nWegen rein persönlicher Beleidigung des Ministers Dr. Frick \n(§§ 185 ff. des Strafgesetzbuchs) haben preussische Staatsanwalt- \n \n\nAber das ist schon zuviel des Glücks für einen so armen \nkleinen Jungen! Er soll eine traurige, traurige Erfahrung \nmachen, die er im Leben nie vergessen wird. \nEinmal im Jahre pflegt die Mutter mit ihm und seinen Ge \nschwistern eine Konditorei aufzusuchen. Dort gibt es Baisers \nmit Schlagsahne. Es ist ein grosses Fest für die kleine Schar. \nSie sitzen sittsam um den Tisch herum und löffeln mit aufmerk \nsamen Gesichtern das süsse Labsal. \nDa sieht Hans plötzlich das Fräulein Studienrätin an einem \nder nächsten Tische sitzen. Ein freudiger Schreck durchzuckt \nihn. Er wird feuerrot. Aber sie ist nicht allein. Ein Herr ist \nbei ihr. \nHans schaut lange hin. Wird sie nicht einmal einen Blick \nfür ihn übrig haben? Aber nein, sie sieht unverwandt den \njungen Herrn an, und ihre Augen leuchten. Hans ist traurig. \nEr hat plötzlich gar keinen Hunger mehr und legt seinen Löffel \nauf den Teller. \naaooDnDDmmaiJUüaDoaunonucoxinDDaDDDGanGD \nWiegenlied \nVon \nLili Grün \nKleines Mädl, hör’ endlich zu weinen aut, \nEs nimmt ja doch alles seinen Lauf, \nWie s von der Wiege uns an bestimmt. \nEs wird Ja noch alles gut und schön, \nDu sollst jetzt endlich scnlafen gehn! \nEs wird ja noch gut werden — alles, alles. \nDie Seele, die Einsamkeit und auch der Dalles! \nDer liebe Gott schickt dir ’nen Posten \nMit monatlich 200 Mark \nUnd einen netten Freund dazu, \nGross, hübsch und stark. \nUnd jeden Sonntag ’ne Autopartie \nUnd Sachen und Zärtlichkeit \nUnd ein funkelnagelneues, gelbseidenes Kleid, \nDann Ist das Leben wieder leicht und schön, \nUnd jetzt hör endlich zu weinen auf, \nDu sollet jetzt schlafen gehn! \n \n \n\n \n\nGebieten so Hervorragendes geleistet hat, wird auch diesmal \neinen Ausweg aus der kritischen Lage finden und sich wieder \naufrichten.“ \nDer Botschafter legte dann einen mit schwarzrotgoldener \nSchleife geschmückten Kranz an den Gräbern nieder. Weitere \nKränze wurden von den deutschen Frauen in Paris, vom Deut \nschen Hilfsverein, vom Kirchenvorstand der evangelischen Ge \nmeinde, von dem Volksbund für deutsche Kriegergräberfürsorge, \nund von der Redaktion der Zeitschrift „Deutsch-französische \nStimmen“ gespendet. \nDer Präsident der Republik, Doumergue, umgeben von dem \nSenats- und Kammerpräsidenten sowie den Mitgliedern der Re \ngierung, legte heute vormittag ebenfalls einen Kranz auf dem \nGrabe des unbekannten Soldaten nieder. Aehnliche Ehrungen \nerfolgten vor den Kriegerdenkmälern auf den Pariser Friedhöfen \ndurch Vertreter der städtischen und staatlichen Behörden. \n \n\nerinnert. Die hauptsächlichsten Klagen der sächsischen Regierung \nbeziehen sich jedoch auf die Absicht der Reichsregierung, die \n* Ueberweisung an die Länder um 100 Millionen zu kürzen. Nach \ndem Bericht der Staatskanzlei haben der Reichskanzler und der \nReichsfinanzminister auf diese Vorstellungen der sächsischen Re \ngierung erwidert, dass „es nach der Gesamtlage darauf ankommt, \ndas Vertrauen des Auslandes zur deutschen Wirtschaft und \nFinanzpolitik zu befestigen und dass in diesem Sinne der Wirt \nschafts- und Finanzplan der Reichsregierung als ein Ganzes zu \nwürdigen ist“. Aus dieser Darstellung lässt sich schliessen, dass \ndie sächsische Regierung für die besonderen Wünsche \nSachsens bei der Reichsregierung kein sehr offenes Ohr \ngefunden hat. \nWie noch mitgeteilt wird, ist auch das Reparationsproblem aus \nführlich zur Sprache gekommen. \n \n\nschäften in einer Reihe von Fällen die Erhebung der öffentlichen \nAnklage auf den von Dr. Frick gestellten Strafantrag nach \nPrüfung des Sachverhalts mangels öffentlichen Interesses an der \nStrafverfolgung abgelehnt. Solche Entscheidung der Staatsanwalt \nschaft zu missbilligen, hat der Justizminister keinen Anlass. \n \n\nHaushaltsausschuss einberufen \nAuf den 11. November \nDer Hauslialtsausscbuss des Reichstags ist jetzt für Dienstag, \n11. November, einherufen worden. Bis zum Zusammentritt des \nReichstagsplenums stehen dem Ausschuss noch drei Wochen \nzur Verfügung. In dieser Zeit will man mit dem vorliegenden \nArheitsstoff fertig werden. \nHauptgegenstand der Beratungen des Ausschusses ist die \nNotverordnung zur Behebung finanzieller, wirtschaftlicher und \nsozialer Notstände vom Juli, zu der Aufhebungsanträge von den \nKommunisten, den Nationalsozialisten und den Deutschnationalen \nvorliegen. Ferner hat die Wirtschaftspartei die Aufhebung der \nTeile der Notverordnung beantragt, die sich mit Getränkesteueru \nbefassen. Darüber hinaus wird sich der Ausschuss mit den An \nträgen der Nationalsozialisten und Kommunisten auf Aufhebung \ndes Erlasses des Finanzministers über die Kürzung der Bezüge \nder Reichsangestellten um 6 Prozent beschäftigen. \n \n\n„Nun, Junge?“ sagt die Mutter. „Warum isst du nicht?“ \n„Ich mag nicht!“ sagt er trotzig und stützt seinen Kopf auf \ndie Hände. \n„Benimm dich ordentlich\", mahnt die Mutter. „Sonst darfst \ndu nicht mehr mitgehen!\" \nGehorsam, mit einem tiefen Seufzer, nimmt er die Hände \nvom Gesiebt und starrt wieder auf Fräulein Studienrätin. Jetzt \nnimmt der junge Herr ihre Hand und streichelt sie, und beide \nsehen sich an. \nHans schliesst die Augen. „Mutter ist mir böse\", denkt er \ntraurig, „und Fräulein Studienrätin sieht nur den jungen Herrn. \nMich sieht sie gar nicht.“ Und plötzlich lässt er den Kopf auf \ndie Tischplatte sinken und beginnt bitterlich zu weinen. \nEin Glas Wasser fällt klirrend um und ergiesst seinen Inhalt \nauf den Anzug des Bruders. Die Mutter schilt nun ernstlich. \nSie ist sehr böse. \nHans aber ist das alles gleichgültig. Eine Welt ist ihm ver \nsunken. \n \n\nFinden Sie, dass Constance . . .? Es ging diesmal nicht \ndarum, ob Constance, sondern ob Leopoldine Konstantin im \nTheater des Westens sich richtig verhielt. Sie hatte in Maughams \nkapriziöser und unterhaltsamer Komödie, die mit ihren blitzen \nden, entzückenden, launigen Eheweisheiten an Anziehungskraft \nnichts verloren bat, die Titelrolle übernommen und spielte sie mit \nnatürlichem Charme und der sieghaften, Sicherheit der Routine, \nso dass man seine helle Freude an ihrer Constance hatte. Das \nEnsemble mit Werner Schott, Theodor Loes, Anna von Palen \nund Erika Helmke hatte ebenfalls seinen Anteil am Erfolg de« \nAbends. —«r. \nDie Katakombe wird Anfang November in den Räumen des \nKünstlnhauses. Bellevuestrasse 3, wieder eröffnet. Die Mitwirken \nden sind: Käthe Kühl. Hans Deppe, Werner Finch, Hedi Sehoop, \nRudolf Platte, Ernst Busch, Robert Adolf Stemrale, Norbert Schiller, \nRobert Schiftan und Werner Michel. \nFrltzi Massary bei Meinhard und Bernauer Im Theater am Nöllen- \ndorfplatz. Carl Meinhard und Rudolf Bernauer eröffnen am 23. De \nzember 1930 im Theater am Nolleudorfplatz eine Gastspieldirektion \nmit Frilzi Massary. Begonnen wird das Gastspiel in dem von Georg \nLeschnilzer völlig renovierten Hause mit Osear Wildes „Lady Winder- \nmeres Fächer“. Hierauf folgt ein amerikanisches Lustspiel mit Fritzi \nMassary in der Hauptrolle. Vor und nach Absolvierung dieses Gast \nspiels werden unter Leitung von Hanns Brodnitz eine Reihe erst \nklassiger Tonfilme zum ersten Male in Deutschland vorgefübrt. \n \n\nSachsens Wünsche "
    }
}