{
    "Year": "1930",
    "Month": "11",
    "Day": "02",
    "NewspaperNumber": "518",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Chcysanihemen, Occhideea und Taimen \nin den Gewächshäusern von Sanssouci \n \n \n\n \n\nBerlin hat viele Gewächshäuser, die in ihrem Aufbau muster \ngültig sind, doch keines kommt an die Schönheit der Gewächs \nhäuser von Sanssouci heran. Hier kann der Besucher, ob Blu \nmenfreund oder nicht, die eigenartigsten und seltensten Blüten \nsehen. Hier in diesem Blütenmeer der Exoten vergisst er den \nAlltag und ist im wahrsten Sinne des Wortes einige Stunden \n..sans souci“, ohne Sorgen. Derjenige, der bisher kein Freund \nder Blumen war, verlässt die Orangerie als ein Bekehrter, der \nbegeistert ihr Lobhymnen singt. Diese heissen Aequatorzonen \nsind hier mit ihrer Flora vertreten neben den herrlichsten \nKakteen Mexikos und Brasiliens. Indiens Blütenkinder stehen \nim friedlichen Verein mit den „rauhen Gesellen“ der Alpen. \nDie Vertreterin des Herbstes, die Chrysantheme, geniesst \naugenblicklich den Vorrang. An 56 verschiedene Blüten mit den \noriginellsten Namen zeigen ihre Pracht in Farbe und Form. \nBald haben sie einen gerieften Ball, bald einen Lockenkopf, dann \nsind sie wieder straussenfederartig gestaltet. Ebenso mannig \nfaltig sind ihre Farben. Bräutlich weiss zeigt sich Princesse \nAlice de hionaco, die schönste wohl von allen. Feuriges Rot \nhat die zierliche Mrs. George Monro jr., die ihre Leuchtkraft \ndurch ein wenig Gelb unterstreicht. Mrs. R. C.Pulling ist eine \n \n\nDer Raubiiherfall auf die Zweigstelle der Stadtbank in der \nPerleberger, Ecke Wilsnacker Strasse in Moabit, bei dem, wie \nberichtet, den Tätern 14 000 Mark in die Hände fielen, beschäf \ntigte gestern den ganzen Tag hindurch die Berliner Kriminal \npolizei. Bis zur Stunde konnte noch keine Spur der Räuber \ngefunden werden. \nGleich nach dem Bekanntwerden des Verbrechens nahm Kri \nminalkommissar Werneburg mit seinen Beamten die Verfolgung \nder flüchtigen Täter auf. Diese waren durch die Birkenstrasse \nnach der Puttlitzbrücke auf ihren Fahrrädern geflüchtet, verfolgt \nvon einigen Angestellten der Zweigstelle der Stadtbank. Da \naber den Leuten auf der Flucht durch die Strassen kein Auto \nentgegenkam, mussten sie schliesslich die Verfolgung aufgeben, \nda die Räuber bereits über die Brücke hinweg nach Plötzensee \nentkommen waren. \n \n\nDie beschlossene Herabsetzung der Gehälter der Direktoren \nder B. V. G hat zur selbstverständlichen Folge, dass auch die \nGehälter der Direktoren der städtischen Werke geändert werden \nsollen, zumal seinerzeit bei der Festsetzung der Direktorengehälter \nder B. V. G durch den Stadtkämmerer Dr. Karding die Gehälter \nder Werksdirektoren zugrunde gelegt worden sind. Auch diese \nGehälter werden sonach voraussichtlich um 50 Prozent reduziert \nwerden. Wie wir hören, werden nach Möglichkeit schon in der \nkommenden Woche die Aufsichtsräte der städtischen Werke \nzusammentreten, um über die Angelegenheit zu beschliessen. \n* \nDer Magistrat hat unterm 31. Oktober allen Bezirksämtern \neine Verfügung über die Neuregelung der Notstandsaktion für \nErwerbslose aus Wohlfahrtsmitteln, die am Montag, 3. November, \nin Kraft tritt, zugehen lassen. Die Unterstützungsrichtsätze der \nNotstandsaktion betragen demnach ab 3. November für: \n \n \n\n \n\nmonatlich \n \n\nwöchentlich \n \n\nEinzelne \n \n\nPersonen \n \n\n52,00 M. \n \n\n12,00 M. \n \n\nEhepaare \n \n\n16,60 „ \n \n\nmit 1 Kind \n \n\n80,30 „ \n \n\n18,55 „ \n \n\n„ 2 Kindern .... \n \n\n88.75 „ \n \n\n20,50 „ \n \n\n„ \n \n\n„3 \n \n\n97,20 „ \n \n\n22,45 „ \n \n\n„ \n \n\n„ 4 und mehr Kindern . \n \n\n103,65 „ \n \n\n24,40 „ \n \n\nDiese Unterstützungsrichtsätze sind — wie bisher — keine \nMindest- oder Höchstsätze, sondern lediglich Richtsätze. Die \nFestsetzung des im Einzelfalle erforderlichen Unterstützungs \nbetrages hat — wie bisher — auf Grund einer genauen indivi \nduellen Nachprüfung der wirtschaftlichen Lage zu erfolgen. \n* \nDen Leitern der zwanzig Berliner Bezirksämter ist gestern früh \nein umfangreiches Schreiben des Kämmerers zugegangen. Es \nenthält Vorschläge für Steuersparmassnahmen. Bei fast allen \nHaushaltstiteln sind wesentliche Abstriche vorgenommen, um für \ndie restlichen fünf Monate des laufenden Rechnungsjahres \ngrössere Summen einzusparen. Für Dienstag hat der Magistrat \ndie Bezirksbürgermeister zu einer Sitzung geladen, in der zu \nden Vorschlägen Stellung genommen werden soll. \n \n\nSchiedsspruch für Herrenwäscheindustrie ahgelehnt. Für die \nHerrenwäscheindustrie Berlins wurde ein Schiedsspruch gefällt, \nder für die Akkordlöhne eine 4Kprozentige, für die Zeitlöhne \neine 354prozentige Kürzung der Löhne vorsah. Dieser Schieds \nspruch ist von einer Versammlung der Arbeitnehmer abgelehnt \nworden. \nDer D.-C.-Rassehundverein veranstaltete gestern abend einen \nVortragsabend im Ulap-Restaurant Der Geschäftsführer des \nVereins, Paul ilgner, sprach über das Thema „Was müssen wir \nvon unseren Hunden wissen“ und beschäftigte sich eingehend \nmit der Stammkunde der Hunde. Er stellte dabei fest, dass der \nStammvater der Hunde der Wolf oder der Schakal sei, während \neine Kreuzung Fuchs—Kanin nicht existiere. Im übrigen be \nfasste sich der Vortragende mit der Degeneration von Tieren \ndurch Inzucht. \nFahrplanänderung bei der Nordhahn. Wie die Reichsbahndirek \ntion Stettin mitteilt, wird der Sonnabends und an Tagen vor Fest \ntagen zwischen Berlin und Neustrelitz verkehrende Vorzug Vz 213 \nin Zukunft nur noch bis Löwenberg gefahren werden. Der Zug \nfährt in folgendem Fahrplan: ab Berlin Stettiner Bahnhof 15.08, \nan Löwenberg 16.15 Uhr. \n \n \n\n \n\nechte Yankee, eie wirkt ln ihrer grünlich-gelben Farbe kühl \nund doch anziehend. An des Argentiniers Bronzeton erinnert \nH. F. Converse. In der Farbe gleichen ihr die niedrig blühen \nden Majestic und Miss Edith Cavell, die in rotbronze und klar \ngelb blühen. \nIn einer anderen Abteilung stehen die Orchideen. Unter \nihnen, die 2000 verschiedene Arten in Amerika, im Indischen \nArchipel und Neuseeland haben, ragen die Cattleyen durch \nihren prächtigen Bau hervor Leuchtend im Farbton sind die \nzarten Cattleya labiata, C. Warscewiczij, C. Fabia, C. Manetii. \nFast unheimlich wirkt die Hybrida Brasso-Cattleya Maronae. Zu \nihr gesellt sich die elegante, rispige Ancillium variosum Rager- \nsiL, die grossblumige Odontoglossum grande. Das sind jedoch \nnur einige Namen aus der bunten Welt der Orchideen. Ganz \nin ihrer Nähe befindet sich das bescheidene Cyklamen, „Alpen \nveilchen“, und die Obconica - Primel. Ihre Farben sind mannig \nfaltig bunt: lachs, sattrot, hellblau und lachsrosa. Am interessan \ntesten sind jedoch die Kannenpflanzen Nepeuthes, die Insektoren \nsind, d. h. Insektenfresser. Sie haben einen Saft, mit dem sie \ndie Insekten zersetzen und verdauen. Ein Fehler, der der \nPflanze zum Verderben werden kann, ist es, wenn der Beschauer \n \n\nDie Kriminalbeamten durchstreiften gleich darauf mit Spür \nhunden das Laubeugelände in der Gegend und auch einen \nTeil der angrenzenden Jungfernheide. Aber auch diese \nArbeiten erwiesen sich als ergebnislos. \nUnterdessen hatte sich eine Anzahl von Leuten bei der Polizei \ngemeldet, die eine genaue Beschreibung der beiden Banditen \ngeben konnten. Es handelt sich um zwei mittelgrosse Männer, \nvon denen einer eine Maske und der andere ein Taschentuch \nvor dem Gesicht trug. Beide sollen sich schon einige Zeit vor \nOeffnung der Stadtbankzweigstelle in den angrenzenden Neben \nstrassen in auffallender Weise aufgehalten haben. Auf die Er \ngreifung der Räuber und die Wiederherbeischaffung des Geldes \nist seitens des Magistrats und der Kriminalpolizei eine Gesamt \nbelohnung in Höhe von 2900 Mark ausgesetzt worden. Wer \nzweckdienliche Angaben machen kann, wird gebeten, sich in \nZimmer 81 im Berliner Polizeipräsidium zu melden. \n \n\nSTETTIN, 1. November. (Privat.) \nIm Gartzer Brückenprozess, der am 22. September begonnen \nhatte, wurde heute nachmittag das Urteil verkündet Die Be \nrufung des Staatsanwalts wurde verworfen und der Berufung \nder Angeklagten stattgegeben. Die Angeklagten Lorenz und \nIngenieur Habicht (Berlin) wurden auf Kosten der Staatskasse \nfreigesprochen. \nIn der ersten Instanz waren beide zu je sechs Monaten Ge \nfängnis wegen Verstosses gegen die allgemein gültigen Regeln \nder Baukunst verurteilt worden. Die Bauleiier Reichert und Virch \nwaren auch in der ersten Instanz freigesprochen worden. Der \nAnklagevertreter hatte damals gegen Lorenz und Habicht je \nsechs Monate Gefängnis und gegen Reichert drei Monate be \nantragt. \nDer Vorsitzende kam in der Urteilsbegründung zu dem \nErgebnis, dass die Angeklagten unter Anwendung des Unter \nwasserschutzverfahrens gegen die allgemein gültigen Regeln der \nBaukunst verstossen hätten. Er wirft ihnen auch sonst allerlei \nVerstösse bei der Ausführung dieses Verfahrens vor, spricht aber \nanderseits davon, dass die Angeklagten der Meinung sein \nkonnten, dass die zuständigen Regierungsstellen die Genehmi \ngung zu ihrem Projekt erteilt hätten, zumal der als Beauftragter \nder Stadt Gartz fungierende Baurat Bratke über alle Einzelheiten \ngenau unterrichtet war. Im übrigen habe sich mit Sicherheit \nnicht aufklären lassen, auf welche Ursachen der Einsturz der \nBrücke am 19. September 1926, wobei mehrere Menschen den \nTod fanden, zurückzuführen sei. Es ist vor allem nicht mit \nSicherheit festzustellen, ob nicht auch chemische Einwirkungen \ndie Zersetzung der Betonbrücke herbeigeführt haben. Eine ge \nwisse Fahrlässigkeit bei Anwendung des neuen Verfahrens sei \nLorenz und Habicht vorzuwerfen. \n \n\nTtlindestens 17 Hcozent \nBerliner Sparkaasen-Aufwertung \nNoch ehe die gesetzliche Regelung für Gesamt-Preussen er \nfolgt ist, hat der Aufsichtsrat der Sparkasse der Stadt Berlin be \nschlossen, dass die Sparkasse ihre Alt-Spareinlagen mit dem \nselben Satz aufwertet wie die Sparkassen der Provinz Branden \nburg, das heisst bei provinzieller Regelung der Aufwertung mit \n17 Prozent. Ein grosses Risiko lauft die Kasse mit diesem Be \nschluss nicht mehr, da es so gut wie sicher ist, dass der provin \nzielle Ausgleich vom Landtag beschlossen wird. Wenn es aber \ndarüber hinaus zu einer einheitlichen Regelung in ganz Preussen \nkommen würde, hätte Berlin sogar 21,4 Prozent Aufwertung zu \nerhalten. Die geringe Höhe der Berliner Aufwertungs-Aktiva \nerklärt sich vor allem daraus, dass die hiesige Sparkasse mehr \nals andere an Kriegsanleihe gezeichnet hatte und über weniger \nHypotheken verfügte, die aufgewertet werden konnten. \n \n\n25jähriges.Jubiläum. Unser Mitarbeiter, der Korrektor Otto \nLadwig, beging gestern das Fest seiner 25jährigen Tätigkeit in \nunserem Hause. — Nachträglich unsere herzliche Gratulation! \nDer Gemeinnützige Friseur-Gchilfenverein Gross-Berlin 1924 \nveranstaltet am 2. November, 17 Uhr. in den Räumen der Schloss \nbrauerei Schöneberg, Hauptstrasse 122'23, ein Frisieren um die \nMeisterschaft des Vereins. \nDie Privattheatcr-Gesellschaft „Thalia“, gegründet 1790. Ber \nlins ältester Theaterverein, die in diesen Tagen auf eine 140jäh- \n \n \n\n \n\nmit dem Finger ln die Blütenkrone stössL Am besten ist es, \nwenn diese Pflanze überhaupt nicht berührt wird. \nEine der schönsten Zimmerpflanzen ist die nicht blühende \nBlattpflanze. Statt ihrer bunten Blüte hat sie Blätter in den \nschönsten Färbungen. Den grossen und hoben Vorraum der \nKulturhäuser füllen Palmen und Farne, ebenso den langen Ver \nbindungsgang. Manche von ihnen hat früher einmal zur Deko \nrierung der höfischen Festtafel gedient und könnte manche \nAnekdote aus den „herrlichen Zeiten\" Wilhelms des Letzten, \nerzählen, wenn sie sprechen könnte. Der Aspavagus und die \nsüdamerikanische Bougainvillea treten in den Vordergrund. In \nzwei Gewächshäusern stehen die bunten Blattpflanzen Crotou, \nCodmaeum, Cordylinen, Dracaenen. Zum Schluss kann der \nKakteenfreund Herz und Auge an den schönsten Kakteen der \nWelt erfreuen — der weisshaarige „Greisenkopf“, die „regina \nnoctis“ zeigen sich in ihrer ganzen Schönheit \nWer es irgendwie möglich machen kann, besuche Sanssouci \nund sehe sich für 50 Pfennig die Kulturen an. Dann bekommt \ner einen Begriff von der Mannigfaltigkeit und Schönheit der \nNatur und lebt einen Tag „ohne Sorgen“. — eg — \n \n\nrige Tätigkeit zurückblicken kann, begeht dieses Jubiläum an» \nSonntag in der Ressource, Oranienburger Strasse 18, durch eine \nFest Vorstellung mit Ball. \n \n\nSenkung, dec städtischen 'IDecktacife? \nOhne Ermässigung der Frachtraten kaum möglich \nIn städtischen Kreisen hat man sich ebenso wie beim \nDeutschen Städtetag in den letzten Tagen mit der Frage be \nschäftigt ob im Rahmen der angestrebten allgemeinen Preis \nsenkungsaktion auch eine Herabminderung der Gebühren für die \nGas- und Elektrizitätspreise durchführbar sein würde. \nSeitens des Kämmerers werden gegen eine Verbilligung der \nStrom- und Gaspreise Bedenken geltend gemacht, zumal die Aus \ngaben für Wohlfahrt in diesem Winter noch rapid empor- \nschnellen werden. \nMan hat trotz alledem bei der Stadt Berlin den Wunsch, die \nTarife herabzusetzen, und so werden, wie wir erfahren, die \nKommunal Verwaltungen schon in aller Kürze an die Haupt \nverwaltung der Deutschen Reichsbahngesellschaft herantreten, \num hier über eine Ermässigung der Frachtraten für die Kohle \nzu verhandeln. \nMan will ferner durch weitere Rationalisierungsmassnahmen ver \nsuchen, die Ausgaben zu verringern. Immerhin werden diese \nMassnahmen noch geraume Zeit bis zur Durchführung benötigen, \nund es ist kaum anzunehmen, dass vor Beginn des neuen Jahres \nmit einem fühlbaren Rückgang der städtischen Tarife gerechnet \nwerden kann. \n* \nDie Zentrale der Hausfrauenvereine Gross-Berlin bat an das \nReichsministerium für Ernährung und Landwirtschaft folgendes \nSchreiben gerichtet: \n„Die Zentrale der Hausfrauenvereine Gross-Berlin e. V. \nersucht das Reichsministerium für Ernährung und Landwirt \nschaft auf das nachdrücklichste um Hinzuziehung zu den Ver \nhandlungen mit den Vertretern des Fleischergewerbes. \nDie Preisgestaltung für Fleisch ist für die Bevölkerung von \nso grosser Bedeutung, dass in diesen lebenswichtigen Fragen \nder Standpunkt der Verbraucherschuft gewahrt und deren \nErfahrung auf diesem Sondergebiet im Interesse der Preis \nsenkung berücksichtigt werden muss. \nDas gleiche gilt für die Frage der Preisgestaltung für Kar \ntoffeln, Gemüse und Obst. Der Vergleich der niedrigen Er \nzeuger- und der hohen Kleinhandelspreise hat in der Ver \nbraucherschaft begreifliche Erregung ausgelöst, so dass beschleu \nnigte Prüfung der Preisspanne dringend erforderlich erscheint.“ \n \n\nJlaubiibectaCC in JciedcicftsPiagen \nDer Täter entkommen \nEin schwerer Raubüberfall wurde gestern um 654 Uhr \nin Friedrichshagen verübt. Dort bewohnen in der Scharnweber- \nstrasse 40 die Brüder Erich und Emil Golling ein kleines ein \nstöckiges Haus. Am 18. Oktober wurde in das Haus ein Ein \nbruch verübt. Durch irgendeinen Zufall wurden aber die Täter \ngestört und mussten sich mit wenig Beute begnügen, Durch \nden Einbruch hatten sie aber die Oertlichkeit ausgekundschaftet \nund die Gewohnheiten der Brüder in Erfahrung gebracht Am \ngestrigen Sonnabend hatte Erich Golling zur gewohnten Zeit sich \nauf den Weg zur Arbeitstelle gemacht Emil, der arbeitslos ist, \nblieb noch im Bett liegen. Plötzlich wurde an das Schlafzimmer- \nlenster geklopft Emil sprang aus dem Bett, zog sich notdürftig \nan und öffnete das Fenster. Draussen stand ein kleiner Manu \nim hellen Mantel, der heftig gestikulierte und Golling scheinbar \naufgeregt zurief, er solle herauskommen, sein Bruder sei schwer \nverunglückt Erschrocken öffnete Emil die Tür, um den Mann \neinzulassen und Näheres über den Unfall zu hören. \nKaum stand er dem Fremden gegenüber, als dieser ihn \nam Halse packte und würgte. Er wurde zu Boden gerissen \nund mit den Fäusten bearbeitet \nEs gelang dem Angefallenen, sich zu befreien und in das Innere \ndes Hauses zu flüchten. In der Küche, wohin der Unbekannte \nihm folgte, bedrohte ihn dieser mit einer Pistole. Zum Glück \nwar es Golling möglich, in ein Zimmer zu eilen und die Tür \nhinter sich abzuschliessen. Er sprang dort zum Fenster hinaus \nund rief um Hilfe. Nachbarn kamen herbei, und der Fremde, \nder nun einsah, dass sein Spiel verloren war, flüchtete in den \nHintergarten, kletterte über die Mauer und entkam. \n \n\nJaqd nach dm Stadtbank s (Banditen \nNoch keine Spur von den Räubern — 2900 Mark Belohnung ausgesetzt \n \n \n\n \n\nAbbau dec. Biceßtocen = Qehäitec \nbei allen städtischen Werken \n \n\nDec Qact<iec fBciicken=!J,catess \nAlle Angeklagten freigesprochen "
}