{
    "Year": "1930",
    "Month": "11",
    "Day": "02",
    "NewspaperNumber": "518",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Der Weltteil, in dem man vergnügt ist \nVielspurige Bahn / Tee ohne Ende / Picknick der Tausend / Ein Volk von Sportlern \nAlte Leute / 6 Zoll rechts und 6 Zoll links! / Zentralheizung fehlt / Bridge-Epidemie \n \n\nEisenbahnfähren ist in Australien eine viel-, aber durchaus \nnicht immer eine grossspurige Angelegenheit. Der Reisende, der \nden Kontinent von einem Ende zum andern durchqueren will, \nmuss sechsmal umsteigen, denn in jedem der sechs Staaten sind \ndie kahnspuren verschieden. Jede der Kolonien hat sich in der \nGründerzeit eine andere Spur ausgesucht, und es würde heute \nnach den Schätzungen der Ingenieure Uber eine Milliarde Mark \nverschlingen, wollte inan alle Linien auf der Grundlage einer \ngemeinsamen Spur vereinheitlichen. Da aber solche ehrgeizigen \nHeformpliine bei Australiens gegenwärtiger Finanzkalamität \nfromme Wünsche bleiben müssen, haben die Reisenden sich bis \nauf weiteres mit der Vielspurigkeit ihrer Bahnen abgefunden. \nDer Staat Victoria lebt am großspurigsten mit 5 Fuss 3 Zoll. \nNeusüdwales hat sich mit der Standardspur von 4 Fuss 8 'A Zoll \nbegnügt. Queensland, Tasmanien und Westaustralien konnten \nsich nur 3 Fuss 6 Zoll leisten, während Südaustralien den Wirr \nwarr noch vergrößert hat, als es sich teils für Breit-, teils für \nSchmalspur entschied. Die transkontinentale Wiistenbahn schliess \nlich läuft auf Standardsspur, und einige Privatbahnen haben die \nKollektion mit einer Spur von 2 Fuss 6 Zoll vervollständigt. \nSo können Australier, die eine Reise tun, in der Tat mancher \nlei erzählen. In grauen Morgenstunden, oft mitten in der Nacht, \nwerden sie aus dem Schlaf gerissen. An den Staatsgrenzen \nlaufen die verschiedenspurigen Gleise zusammen. Auf der einen \nSeite des Bahnsteigs hält dann der schmalspurige, auf der andern \nder breitspurige Zug, und die Passagiere laden geduldig Kind \nund Kegel von einer Plattform zur anderen um. \n» \nAuch in anderer Beziehung ist das Reisen in Australien \nrecht unterhaltsam und gemütlich. Die Züge pflegen unterwegs \nmehrfach zu halten, und die Reisenden strömen dann regel \nmässig in die Teestuben der Bahnhöfe, um sich zu stärken. Das \nvormittägliche Vesper besteht in Bratwürsten mit Kartoffelmus \noder Fleischpasteten mit Senfgurken. Aber ohne Tee geht es \nnicht. Tee ist das Nationalgetränk, dem australischen Volk \nebenso unentbehrlich wie Picknicks und Kricket. \nAllgemein beginnt der australische Tag mit der Tasse Tee \nim Bett. Später folgt das Frühstück mit der zweiten Tasse \nTee. Gegen zehr Uhr gibt es zum dritten Male Tee. Zum \nvierten Male nachmittags um drei. Zum fünften Male beim \nAbendbrot. Und den Beschluss des Tages macht die sechste \nTasse vor dem Schlafengehen. Der Tee ist dem Australier nicht \nminder ein Lebenselixier wie dem Bayern sein Bier, und die \nRegierung war in der Tat weise, als sie bei der kürzlichen \nErhöhung der Zollsätze den Tee unbelastet liess. Es hätte sonst \nRevolution gegeben. \n* \nPicknicks sind Australiens wichtigster Zeitvertreib, noch \nwichtiger, will mir scheinen, als Kricket. Sonn- und Feiertags \nzieht alle Welt ine Freie. Und jeder ist mit einem Hand- \nköfferchen bewaffnet. Das sieht besser aus, als Stullenpakete \noder Rucksäcke, und ausserdem hat es in einem Koffer mehr \nPlatz. Die Thermosflasche mit einer reichlichen Füllung frisch \ngebrauten Tees stellt auch in diesem Handgepäck den eisernen \nBestand dar, und eine bunte Auswahl von Sandwichs sorgt für \nleibliches Wohlbehagen. \nKricket steht mit Picknicks beinahe auf derselben Stufe der \nVolkstümlichkeit. Ueberhaupt jede Gattung von Sport. Die \nArbeitstage der Woche gelten nur als unerfreuliche Unter \nbrechungen der Weekends, und Erwerbstätigkeit scheint für den \nMann aus dem Volke nur insofern einen Sinn zu haben, als sie \ndie Mittel zu sportlichen Vergnügungen beschafft. Wocheneudzeit \nist Spielzeit. In ganz Australien. Für hoch und niedrig. Für \nreich und arm. \nIm weiten Umkreis der Städte sind die Kricketfelder und \nGolf- und Tennisplätze mit Spielern übersät. Es ist, als ob \nsich der Sinn des Lebens für den Australier in Spiel und Sport \nerschöpfte, als ob sein ganzes Interesse am irdischen Dasein vom \nErfolg oder Misserfolg einer Fußballmannschaft oder eines \nRennpferdes absorbiert würde. Die grossen Renntage in Mel \nbourne sind Ereignisse, die die Leidenschaften der ganzen \nNation aufwühlen, und der Grand Prix, der oft über eine Million \nMark beträgt, ist eine Verlockung zum Glücksspiel für Tausende, \ndie nicht zögern, ihr Hab und Gut auf eine Karte zu setzen, \nwenn sie glauben, im Besitz des richtigen „Tips“ zu sein. „Neun \nZehntel aller Betrügereien, die Gegenstand gerichtlicher Ver \nhandlungen sind, lassen sich unmittelbar auf Pferderennen und \n \n \n\n \n\nderen Begleiterscheinungen zurückführen“, bat einst ein australi \nscher Staateanwalt erklärt. \n* \nDas ausnehmend günstige Klima in dsn Küstenbezirken wird \nals natürliche Erklärung für die Spiel- und Sportfteudigkeit der \nAustralier angeführt. Der Aufenthalt im Freien ist selbst mitten \nim Winter ein Genuss, und der Anreiz zu Leibesübungen darum \ndas ganze Jahr hindurch gleich stark. \nFünf vom Hundert des Volkes erreichen ein Lebensalter von \n65 Jahren und darüber, und die Sterblichkeitsziffer des Landes \nist, nach Neuseeland, die niedrigste der Welt. In den Städten \nist überall in prächtigen Parkanlagen und Spielplätzen reichliche \nGelegenheit zu sportlicher Betätigung geboten. Gross ist die \nAuswahl an Seebadeorten, und Heiterkeit und Freudigkeit er \nscheinen in allen Schichten als Kennzeichen des Volkscharakters. \n» \nBs ist begreiflich, dass die Australier sich ihre strotzende Ge \nsundheit nicht verderben lassen wollen. Alle ausländischen \nPassagiere werden darum bei der Ankunft auf Herz und Nieren \ngeprüft. In keinem Hafen der Welt wird ein auch nur entfernt \nso striktes Verfahren beobachtet wie in australischen Häfen. \n \n\nDer Hafenarzt kommt an Bord des Dampfers. Die Reisenden \nwerden gleich Rekruten in Reih und Glied gestellt. Der Doktor \nnimmt die Parade ab. Ein jeder hat die Hemd- oder Kleider \närmel hochzustülpen. Sechs Zoll rechts und sechs Zoll linkst \nlautet das Kommando, für Damen und für Herren. Und die \nHüte müssen soweit gelüftet werden, dass die Stirn freiliegt. Der \nDoktor nimmt es sehr genau, fühlt gelegentlich den Puls und \nblickt treuherzig in die Augen der jungen und jüngeren Damen. \n* \nWeil sie sportgestählt sind, scheinen die Australier unempfind \nlich zu sein gegen Kälte. Zentralheizung ist in den Wohn \nhäusern und selbst in öffentlichen Gebäuden eine Seltenheit. \nAuch die Eisenbahnzüge sind ungeheizt. In Decken gehüllt und \nzähneklappernd, sitzt an kalten Tagen der an arktische Tempe \nraturen nicht gewöhnte europäische Reisende in den eisigen Ab \nteilen, und Wärmeflaschen auf den Fussböden verschaffen nur \n \n\nGeigen für die Geigenstadt \nCrentona, die klassische Stadt des italienischen Geigenbaus, \nhatte bisher kaum Reliquien ihres grössten Sohnes, des Geigen \nbauers Antonio Stradivari, aufzuweisen. Diese empfindliche \nLücke im städtischen Museum wurde vor einigen Monaten durch \ndie Schenkung des Bologneser Geigenmachers Giuseppe Fiorini, \nder seit Jahren in München lebt, ausgefüllt. Fiorini hatte die \nberühmte Stradivari-Sammlung des Grafen Cozzio Salabue in \nseinen Besitz gebracht. Dem Grafen war es geglückt, kostbare \nProben der Kunst des Stradivari, die ein Sohn und Enkel des \nberühmten Geigenbauers gesammelt hatte, als Ganzes zu \nerhalten. Fiorini hat diesen Schatz dem Museum in Cremona \ngeschenkt. Die Kostbarkeiten sind jetzt von Professor Camelli \nin einem grossen Saal vereint worden, der als ein Wahrzeichen \nder klassischen Stadt des Geigenbaus gelten darf. Mit begreif \n \n \n\n \n\ngeringe Linderung. Kaminfeuer in den Privatwohnungen sind \nein nicht minder notdürftiger Ersatz für Dauerbrandöfen. Ich \nerlebte es in einem Hause, dass zum Abendbrot kleine elektrische \nHeizsonnen unter den Tisch gestellt wurden, je eine direkt vor \ndie FUsse der schnatternden Gäste. Aber zum Trost gab es \num so besseren Schnaps hinterher. Und bis Mitternacht wurde \nzu weiterer Erwärmung Bridge gespielt. \n» \nPuncto Bridge: Die Epidemie bat in Australien noch schlim \nmere Verheerungen angerichtet als anderwärts. Eine Nation \nam Kartentisch! Bridge des Morgens, Bridge des Abends, Bridge \ndes Mittags und bei Nacht. Und die Frauen schiessen den Vogel \nab. Die Kunst der Konversation ist erstorben. Bridge ersetzt \nUnterhaltung. Alle Geselligkeit ist mit Bridge durchsetzt Wer \nnicht Bridge spielt, ist fünftes Rad am Wagen. Brigetees, Bridge \nturniere, Bridgekurse — die Kalamität breitet sich aus wie eine \nSeuche, und der Kartenfieberzustand ist bedenklich. \n* \nGute Laune ist für den Australier beinahe wichtiger als das \ntägliche Brot. Das haben die Prohibitionisten gemerkt, als sie \n \n\nvor ein paar Jahren den Versuch untnernahmen, aus Amerika \ndie Segnungen der Trockenheit zu importieren. Kurz und klein \nwurden sie geschlagen, und seitdem geht es feuchter und fröh \nlicher zu denn je. Drinks vor Tisch und Drinks nach Tisch. \nDrinks zum Bridge und Drinks zum Golf. Wenn immer zwG \nbeisammen sind, bekräftigt ein Drink die Freundschaft. Und \nwenn der dritte dazukommt, beginnen die „Runden - . Mit \nWhiskyplits und Martinis und Schnäpsen. Ja, so leben aAe, so \nleben sie alle Tage. Von Trockenheit keine Spur. \n* \nDie Zeiten sind schlecht. Der Staat ist schuldenbeladen. \nJeder achtzehnte Erwerbsfähige im Lande arbeitslos. Aber ganz \nAustralien ist guten Mutes und vergnügtester Stimmung. Die \nenglische Crieketmannschaft ist geschlagen! Australien siegt! \nNach uns die Sündflut! Es ist schon so: „Australia feiix.\" \nDr. Max Jortall. \n \n\nlieber Spannung sah man in den Kreisen der europäischen \nGeigenbauer, die in grosser Zahl in Cremona versammelt sind, \nder Eröffnung dieses Saales entgegen, die dieser Tage statt \nfindet. Während der Zeremonie der Eröffnungsfeierlichkeiten \nwird die italienische Geigerin Guglielmina Protto aus Rom \nmehrere Stücke alter Musik auf der Violine spielen, die nach \nden Modellen des Stradivari, die heute im Besitz des Museums \nsind, kopiert wurde. Diese Violine, die ein Unikum in der Welt \nbildet, soll dann dauernd in der Sammlung ihren Platz finden. \n \n\nI)te Ausstellung „lim Krinollne und Tonrnnre“, die bei Friedmann \n& Weber stattfindet, wird voraussichtlich in mehreren Städten, die sich \ndarum bewerben, gezeigt werden. Aus diesem Grunde, wie auch \nInfolge der nachfolgenden, in ähnlichem Rahmen, wie im Vorjahre fest \ngesetzten Sonderveranstaltung „Bridgekultur“, kann die gegenwärtige \nKrinolinen- und Toumuren-Ausstellungn. die kürzlich noch um einige \neigenartige Stücke Ms Privatbesitz bereichert wurde, nicht über den \n6. November verlängert werden. \n \n \n\n \n\nEin nachträgliches Wort zum Weltspartag! \n \n\nWir wünschen dem Weltspartag guten Erfolg zu bringen; denn ein Notgroschen für tmvorher- \nund hoffen, daß durch ihn viele Männer und gesehene größere Ausgaben ist ebenso wichtig \nFrauen veranlaßt werden, einen Teil ihrer Ein- und ebenso nötig, wie die Vorsorge für den Fall \nnahmen regelmäßig zur Sparkasse oder zur Rank des vorzeitigen Todes durch Lebensversicherung. \nDie Lebensversicherungs^tlntemehmu ngen in-Dtu tschland \n \n \n"
}