{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "02",
        "NewspaperNumber": "518",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "< IUorgen*Ä.u6gabe \nNr. 518 — 78. Jahrgang \n \n\n‘Berliner Volles-Teilung \n \n\nßrstes ^Beiblatt \nSonntag, 2. November 1930 \n \n \n\n \n\nBallspiel im Gerichtssaal \nEine amüsante Geschichte erzählt der ehemalige Ober \nprokurator des Senats, des Obersten Gerichts im Zarenreich, \nS. Sawatzki. in seinem soeben erschienenen Erinnerungen. „Eines \nTages“, schreibt Sawatzki, „erschien vor Eröffnung der Verhand \nlung eine elegante Dame mit einem etwa fünfjährigen Mädchen \nim Saal für Zivilklagen. Das kleine Mädchen war sehr hübsch \nund hielt einen grossen Ball in der Hand. Auf die Krage des \nGerichtsdieners, was die Dame hier suche, erwiderte diese, sie \nsei Klägerin in einer zur Verhandlung angesetzten Sache. Der \nGerichtsdiener wollte das Kind nicht in den Saal hineinlassen. \nInzwischen erschien ein Senator, der trotz der ausdrücklichen \nBestimmung des Gesetzes der Dame erlaubte, das Kind bei sich \nzu behalten. Bald erschienen die würdigen Senatoren und \nnahmen ihre Plätze ein. Eine höchst langweilige Verhandlung \nbegann. Das Mädchen sass eine Zeitlang neben der Mutter. Als \nsich die Sache in die Länge zog, verliess die Kleine unbemerkt \n \n\nihren Platz und kletterte die Treppe hinauf, die zum Sitz des \nVorsitzenden führte. Der Präsident, ein gutmütiger alter Herr, \nsagte kein Wort. \nWährend die Mutter ihre Aussage machte, fing das Mädchen \nplötzlich an. Ball zu spielen. Die entsetzte Mama wollte das \nTöchterchen zurechtweisen. Der Vorsitzende machte aber eine \nabwehrende Handbewegung und sagte: „Lassen Sie das Kind \ndoch spielen!\" Die Kleine liess sich das nicht zweimal sagen. \nDer Ball hüpfte kreuz und quer durch den Saal. Dann nahm \ndas Mädchen den Ball und warf ihn zielsicher einem sauer \ntöpfisch dareinschauenden Senator an den Kopf. Der entrüstete \nBeisitzer sprang auf und befahl dem Gerichtsdiener, die Kleine \nhinauszuführen. Die anderen Senatoren, die dem nicht sehr be \nliebten Kollegen die Blamage von Herzen gönnten, gerieten in \nangeregteste Stimmung. Das Ergebnis war, dass die Klägerin \nobsiegte, obwohl ihre Ansprüche auf sehr schwachen Füssen \nstanden. \nDer Vorsitzende sagte nach Beendigung der Verhandlung der \nKlägerin: „Dass Sie Ihren Prozess gewonnen haben, verdanken \n \n \n\n \n\nSie nur Ihrer Kleinen! Sie hat uns alle aus der Fassung ge \nbracht und im Nachdenken gestört. Seien Sie froh, denn sonst \nhätten Sie sicher verloren.“ Die Klägerin hatte allen Grund, sich \nzu freuen, denn gegen den Spruch des Senats gab es kein Rechts \nmittel mehr.“ \n \n\nMan soll keine Bienen stehlen \nWenn man schon lange Finger macht, sollte man sich wenig \nstens auf tote Gegenstände beschränken. So ein Hahn oder \nauch ein Schwein lässt sich gewiss an Ort und Stelle abschlachten \nund dann lautlos mitnehmen, aber das Risiko ist doch zu gross. \nBienen stehlen ist besonders leichtsinnig. Das haben Spitz \nbuben in dem sächsischen Ort Pratau „stechend“ am eigenen \nLeibe erfahren. Sie waren mit den Bienenkörben bereits in \nSicherheit, als der eine der Langfinger zu Fall kam. wodurch \n„sein“ Bienenkorb beschädigt wurde. Die dadurch aufge \nscheuchten Tiere fielen nun über die Spitzbuben her und ver \nhallen ihnen zu unmenschlich geschwollenen Gesichtern. ) "
    }
}