{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "03",
        "NewspaperNumber": "519",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Deutschland—Norwegen t:t \nViktoria bezieht die erste Niederlage / Die Polizei 2:1 erfolgreich / Hertha schlägt Preussen 4:0 \n \n \n\n \n\nDas Läuderspiel Deutschland—Norwegen, das gestern in \nBreslau vor 40 000 Zuschauern stattfand, endete zur Enttäuschung \nder deutschen Kussballgenieiude unentscbiedu 1:1. Die Nor \nweger hatten eine körperlich starke Mannschaft nach Deutsch \nland gebracht, gegen die sich der aus viel zu leichten Leuten \nbestehende deutsche Angriff nicht voll entfalten kennte. Die \nSeiten wurden bei torlosem Stande gewechselt, obwohl Deutsch \nland bis dahin eine klare Feldüberlegenheit bewiesen hatte. \nNach ungefähr einer halben Stunde schied der deutsche Mittel \nstürmer ilohmauu wegen einer Verletzung aus und wurde durch \nden Mittelstürmer Hanke (Breslau) ersetzt. Ausgerechnet \ndiesem Spieler, der sonst nicht sonderlich gefiel, blieb es Vor \nbehalten, zehn Minuten nach Wiederbeginn auf eine Vorlage \ndes Rechtsaussen Albrecht, der Deutschlands bester Stürmer war, \ndas einzige Tor der schwarz-rot-goldenen Elf zu schiessen. In \nder 28. Minute glückte den Gästen infolge eines Fehlers der \nsonst guten deutschen Verteidigung der Ausgleich. Jetzt ver \nlegten sich die Nordländer auf die Defensive, blieben aber durch \ngefährliche Vorstösse jederzeit gefährlich. Beinahe hätten sie \nnoch in der letzten Minute den Siegestreffer gelandet, wenn nicht \nder Torwart Jacob einen gefährlichen Schuss in meisterhafter \nArt pariert hätte. Jacobs Aufstellung bewährte sich, auch der \nMittelläufer Münzenberg gefiel. Mit einem besseren Sturm hätte \nDeutschland dieses Spiel unbedingt gewonnen. \n* \nBei den Meisterschaftsspielen der Berliner Bezirksliga ging \nes, wie üblich, nicht ohne Heberraschungen ab. ln einem sehr \n \n\nderb durchgeführten Kampfe verlor die bisher noch ungeschla \ngene Viktoria gegen den Polizeisportverein mit 1:2 (0 :1). \nSchuld an dieser Niederlage hatte Viktoria» Sturm, der der \ngegnerischen Verteidigung das Leben nicht allzu schwer machte. \nIm Felde hatte meist Viktoria das Kommando, aber die wenigen \nVorstösse der „Grünen“ waren stets gefährlicher. Vor Halb \nzeit ging die Polizei durch den Halblinken Merlin in Führung, \nder einen Eckball verwandelte. Für Viktoria zog bald nach \nWiederbeginn uer Halbrechte Sienholz gleich. Das siegbringende \nzweite Tor erzielten die Ordnungshüter ungefähr eine Viertel \nstunde vor Schluss, nachdem sie vorher einen „Elfer“ ausge \nlassen hatten. Der hässliche Ausklang dieses Spieles, waren \nPrügelszenen, in die der Schiedsrichter und Viktorias Rechts \naussen Gumz durch einige radaulustige Elemente verwickelt \nwurden. In einem angenehmen Gegensatz zu diesem „Spiele“ \nstand der von 10 000 Zuschauern besuchte Kampf Preussen — \nHertha, aus dem der deutsche Meister mit 4:0 (3:0) als Sieger \nhervorging. Beide Mannschaften befleissigten sich einer ziem \nlich fairen Spielweise, und da ausserdem die Preussen im zweiten \nAbschnitt zu bester Form aufliefen und der Hertha-Verteidigung \nerhebliche Schwierigkeiten bereiteten, so war dieses Verbands \nspiel ein wirklicher Genuss für das mit Beifall nicht kargende \nPublikum. Das Ergebnis 4:0 ist für Hertha-B. 8. C. insofern \netwas schmeichelhaft, als Preussen nach der Pause auch min \ndestens zwei Tore verdient hätte. Im ersten Abschnitt war \nHertha die eindeutig bessere Partei und erspielte sich durch \nKirsei, Hahn und Sobek, die in dieser Reihenfolge den Preussen- \n \n\ntorwart überwanden, einen klaren 3 :0-Vorsprung. Nur durch \ngrosses Pech und, weil Gehlhaar im Herthator wahre Wunder \ntaten verrichtete, gingen die Preussen nach dem Seitenwechsel \nleer aus. Herthas viertes Tor fiel kurz vor Schluss durch den \nMittelstürmer Stabr. Ein klassearmes Spiel, weil beide Stürmer \nreihen versagten, war die Begegnung Norden-Nord west Wacker \n04, die Wacker durch einen Treffer des Halblinken Zierke mit \n1:0 (1:0) gewann. \nIn Abteilung B feierte der Berliner Sportverein 1892 einen \nsicheren 3:1 (1 :0)-Siog über seinen Spandauer Namensvetter, \nder immer noch ohne Michelmann und Falkenberg seine Spiele \nbestreiten muss. Blau-Weiss bezwang Südstern mit 2:0 (2 :0), \nund Meteor legte den Weissenseer I'ussballklub 1900, dessen Tor \nwart unsicher und dessen Stürmerreihe vor dem gegnerischen \nTore einfach hilflos war, mit 5:1 (2:0) hinein. Tasmania gab \nHellas 04 im Gesellschaftsspiel mit 8:2 (2 :0) das Nachsehen. \nDie Kickers schlugen die Spielvereinigung Schöneberg mit \n5:1 (2 :0). \n \n\nPie Verbandsspiele der Kreisliga zeitigten leigende Ergebnisse: Wests \n»reis: Hakoah-Ost 1910 i: I (!), Lichtenbcrger U. C.-s. C. btMken \nj : z V t B. Luckenwalde—Sportfreunde Hennigsdorf 1 :0. I Fussballklub \nS'enköllo—Conrordia-Wilhelmen* 3 : 4. Reicbskredtt—Brandenburg-Charlotten- \njut£! ausgefallen. — Ostkreis: Poslsportvereiu—S. C. Cbarlottenburß aus- \n'«'fallen. Sp.in«iauer H. G.~Nördliche Spi«'l-Vereinigung 3:2. Rapid*?—J&ros- \nlaw 4 0.— Sü d k re i s : Spandauer S. C—Cherusker 9 : 4, B. V Lucken \nwalde—Steru 1900 6 : 0, Concordia 01—Schwarr-Weiss 5:1, Helgoland— \nWacker-Fürstenwalde 3:2. — N o r d k r e i s : B V. G.—Brajideubureer B. C. \n' l v f R Hprmsdorf—Nowawcs 03 3 : 2. Oranien—Hausa 4:0 (’), Berolina* \n \n \n\n \n\nRennen zu Strausberg \n \n\nHalleniest des Arbeitersports \n \n \n\n \n\nDas gestrige 8. Hallenfest des Berliner Kreises im Arbeiter- \nTurn- und Sporlbund hat wieder einmal bewiesen, dass der \ntreu zur Republik stehende Arbeitersport es mindestens ebenso \ngut wie die „bürgerlichen“ Verbände versteht, Hallenveranstal \ntungen aufzuziehen und sie vor allem flott und interessant ab- \nzuwickeln. Obwohl von drei bis neun Uhr in ununterbrochener \nFolge die Wettkämpfe vonetatten gingen, kam niemals Müdigkeit \nauf, ein gutes Zeichen. Nach den Banneraufmarsch hielt der \nBerliner Reichstagsabgeordnete Künstler eine herzliche Be- \ngrüssungsausprarhe, dann begannen die Kämpfe. Leichtathle \ntische Konkurrenzen in bunter Folge. Einzelkämpfe und Staffeln \nfür Männer, Frauen und Jugendliche waren die tragenden Er \neignisse. Gute Leistungen sah man allenthalben, die besten wohl \nin den Kurzstrecken (Held vom A. S. C.-Berlin über 50 Meter in \n0.2 Sekunden) und im 3000-Meter-Lauf, den der Hamburger \nHensrhke in grossem Stil vor dem beliebten Kloss-Henningsdorf \ngewann. Aber auch die Damen machten ihre Sache ausgezeich \nnet. hier muss vor allem auf die eindrucksvollen Gynmastik- \ndarbietungen hingewiesen werden, die von der Gruppe des Neu \nköllner A. 8. V. in vollendeter Form geboten wurden, die aber \n \n\nRausch — Hürtgen Dreistundensieger \nEin hampfreiches Mannschaftsrennen im Sport \npalast \nAls letzte Berufsfahrer-Veranstaltung vor den Sechslagen \nrollte ein Dreistundeu-Renuen über die Latten dos Sportpalastes; \nauch dies Rennen nahm, wie alle seine Vorgänger, einen höchst \nkampfreichen Verlauf, so dass das übervolle Haus durchaus \nbefriedigt war. Ein Versager allerdings war im Felde: der \nTour-de-France-Sieger Frautz, der die Bahn überhaupt nicht \nsteuern kann. Viel Pech hatte Miethe zunächst fiel er als \nPartner des Luxemburgers weit zurück, dann wurde er noch \nmit dem Italiener Bestetti in einen schweren Sturz verwickelt, \nbei dem beide das Schlüsselbein brachen. Miethe kann daher \nam Sechstagerennen nicht teilnehmen. Nach der ersten halben \nStunde setzten sich Rausch—Hürtgen und Skupinski—Siegel mit \nRundengewiun an die Spitze. Allmählich aber schlossen die \nmeisten anderen Paare wieder auf. auch die Holländer van \nHont—van der Heyden, die anfangs zwei Runden verloren \nbatten. Recht gut hielten sich bis dahin die beiden Neulinge \nEngelmann—W. Nickel, die stets im Bilde waren. Nach \n2 'A Stunden änderte sich die Situation insofern, als Krüger— \nFunda und Dorn—Nickel die Führung übernahmen. Piet van \nKempen konnte nicht mehr entscheidend in den Endkampf eiu- \ngreifen, da ihn sein Bruder wegen Indisposition im Stich liess \nund der neue Partner Mandelkow zu schwach war. Dagegen \nzeigten sich Ehmer—Tietz sehr aktiv. Sie gewannen eine Runde, \nauch Rausch—Hürtgen wurden eine Bahnlänge vorgesetzt, ob \nwohl sie infolge Sturz von Rausch gar nicht dabeigewesen \nwaren. Dies ärgerte Ehmer—’Tietz, sie gingen bei einem neuen \nVorstoss von Rausch—Hürtgen nicht nach; die Kölner setzten \nsich damit allein an die Spitze, das Resultat war demnach: \nSieger Rausch—Hürtgen 39 Punkte, 124,180 km. — Eine Runde \nzurück: 2. Ehmer—Tietz (55), 3. Kriiger—Funda (41), 4. Dom— \nO. Nickel (13). — Zwei Runden zurück: 5. van Hont—van der \nHeyden (40), 6. P. van Kempen—Mandelkow (24). 7. Rieger— \n• Kroschel (9). — Drei Runden zurück: Engelmann—W. Nickel (27). \n \n\nNeuer deutscher Schwimmrekord \nWasserball-Turnier in Magdeburg \nDas vom Magdeburger Schwimmsportklub Hellas ausgeschrie \nbene Wasserballtumier biisste dadurch erheblich au Interesse \nein, dass der Turnermeister Turnklub-Hannover in letzter \nStunde ahsagte. Dafür stellte sich Stern-Magdeburg den Helle \nnen am ersten Spieltage zum Kampfe. Der Hellas, ohne J. Rade \nmacher, Beneke, Araanti und Scbumburg spielend, vermochte \nebensowenig wie der Gegner, in der ersten Spielbälfte etwas \nzählbares zu erreichen. Erst nach der Pause kamen die Ver \ntreter des deutschen Meisters etwis auf und buchten durch \nSchulze und Günther drei Tore, so dass die Sternmnunschaft mit \n3 :0 geschlagen wurde. Magdeburg 98 siegte in einem durch \naus verteilten Spiele gegen Weissensee 96 nur knapp mit 3 : 2 \n(1 : 1). Die Berliner waren oft mehr im Vorteil. Hessen sich \naber durch das Magdeburger Publikum in ihren Aktionen beein \nflussen und gaben so, nachdem sie in der zweiten Hälfte schon \nmit 2 :1 geführt hatten, den Sieg wieder aus der Hand. \nIn den Spielen der Klasse B siegten Stern-Leipzig mit 7:2 (3:1) über \nMagdeburg 96 und Halle 02 mit 10:3 (5:2) über T. V. Jahn-Magdeburg. \nDie ans den Damen Jüttner, Töpfer. Everth, Koberg. Dietrich und Roche \nbestehende Staffel des I Magdeburger Damon-S.-C. unternahm einen erfolg \nreichen ingriff auf den deutschen Rekord der OxBO-Meter-Bmststaffel, denn \ndie bisherige Bestzeit wurde um 13 Sekunden auf 4.18 verbessert \nIn der Fortsetzung schlug in der .4 Klasse zunächst die Mannschaft von \nMagdeburg 06 die stark aufstrebende Vertretung von Stern Magdeburg mit \nii2 (B ;!)• Nur durch die grössere Erfahrung war den 06eru der Sieg \n \n \n\n \n\nauch bei den Kindervorführungen vollauf befriedigten. Viel \nBeifall fand ferner die Ruderdemonstratiou der „Collegia“, nicht \nzu vergessen das Handballspiel und die artistischen Beigaben. \nAuch der Radsport kam zu seinem Recht. Hier darf der Zwölfer- \nReigen als das Beste bezeichnet werden, während die Wett \nbewerbe auf der Holzbahn infolge Scuwierigkeiten beim Kurven \nfahren weniger gelangen. Die wichtigsten Ergebnisse waren: \nMänner: 10x2 Runden. Klasse B: l A. 8. C -Hamburg 6.40; 2. Oberspree. \n50 in; Klasse A: I Held—A. S. C.-Berlin 6.2 Sek.; Klasse B: 1. Eiche—Ost- \nnng 6.3 4x400 Meier, Klasse B: I A. S. C.-Berlin II. Mannseh. 4.00,2; \nKlasse A: 1. A. 8. C -Berlin 3.5». 50-Meter-Hürdenlaufen. Klasse A 1. Rummler \nMordring 8.1 Sek.; Klasse B: I. Müller-Nordriug 8.2 Sek. Hocksprung: \n1. Görscli-A. S. C-Berlin 1.85 Meter. 1000 Meter. Klasse A; Huwe-A. S. ('. Ber \nlin 2.48.2; Klasse B; 1. Westphal-Hamburg 2.49,0. 10x1 Rund - 1. A. S. V \nNeukölln. >0x50 Meter Fendelstaffel; I Nordring-Turner 1.04 . 3000 Meter: \n1. Henschke-Hamburg 0.26; 2. Kloss-Henuiugsdorf. 20x2 Runden: t. A. S. C.- \nBerlin 13.11,7. Frauen: 50 Meter: 1. Dumke-Ostring 7 Sek Hochsprung: \nI G, u. F. Bient (Osten) u. Weidlich (Moabit) je 1.38 Meter Jugendliche: \n800 Meter: I Hauser-Neukölln 2.17. 500 Meter Jugend 14/15: l. Schfllba-ch (Ost- \nriug) 6.5 Sek., Jugend 12 13: 1. Fischer (Wedding) 6.3. Handballspiel: Nord- \nSud 8:3 (5:1). Radrennen: Fliegerrennen: Sieger Herzog (Cbarlottenburg) \nu. Schwarz (Berlin). Mannschafts-Verfolgungsrennen: Berlin schlägt Wilmers \ndorf mit 5 Meter. Punktefahren: I Händeric.h (20 ?.), 2. Herzog (7), \n3. Franse (6). H—». \n \n\nmöglich. Hellas Magdeburg vermochte, durch viel Er.-atz geschwächt, gegen \nWeissensee 96 nur 2:2 (1:1) unentschieden zu spielen. Es war ein ofiener. \nfairer Kampf, bei dem Erich Rademacher für die Hellenen und Schirrmeister \ntiir die Berliner die Torerfolge zustande brachten. Der 1 Magdeburger \nDainen-S-C. unternahm auch diesmal eines von Erfolg gekrönten Rekord \nversuch. indem er mit der Staffel Ketzer. Jüttner und Rocke im 3x100 Meter- \nBrustschwimmen mit 4.42.4 den eigenen alten Rekord uni mehr als sechs \nSekunden unterbot. \n \n\nDa? ist deuu freilich «ine ganz andere Sache als das Theater \nstück. das Leuormand mit Papierschere und Kle.istertopf aus der \nHistorie von Strachey über „Elisabeth und Essex“ zusamnien- \ngestellt hat. Hier wird der Stoff mit sehr unhistorischer Freiheit \nbehandelt — von einem wirklichen künstlerischen Willen, der mit \nihm etwas zu ereichen denkt. Etwa: all die sich langsam stei \ngernden Konflikte zwischen Elisabeth und Essex werden iu einen \neinzigen, den Streit um die Ernennung des Francis Bacon zum \nKrouanwalt, zusammengezogen. Etwa: der unglückliche lahme \nStrassenputsch von Essex wird umgewandelt in einen Versuch, die \nKönigin nachts in ihrem Park gefangenzunehmen. Etwa: der \nJahrzehnte lang hingeschleppte Krieg mit Spanien wird in einen \nbösen Frieden umgewaudelt, auf den endlich eine Kriegserklärung \nfolgt; und der berühmte Untergang der Armada wird, ein halbes \nMenschenalter verspätet, gleichzeitig mit dem Prozess gegen \nEssex angesetzt. All das aber keine Willkür, sondern der Wille, \ndie Gestalt der Königin Elisabeth zu klarster Wirkung zu brin \ngen und sie vor allem als den weiblichen Genius eines auf \nblühenden protestantischen Landes mit dem fanatischen Mann, dem \nreligiösen Ideologen, dem Spanier Philipp zu kontrastieren. \nUnd Bruckners Vorhaben gelingt, wenn nicht vollkommen, \nso doch iu wesentlichem Masse. Das taube, Aneinandervorbei- \nsprechen der vom eigenen Willen besessenen Gestalten erinnert \nallzusehr an Wedekind, und manche Szenen, wie die: Elisabeth \nvor dem Tower, während der Hinrichtung des Essex, von \nJugenderinnerungeu geschüttelt, ist allzusehr psychoanalytische \nSt'hulübung. Aber bei all diesen etwas peinlichen literarischen \nAllüren doch auch eine unbedingt echte Kraft, mit der in einem \nfedernden, springenden, treibenden Dialog voll echter, sprach \nlicher Eingebung die Gestalt dieser Frau lebendig gemacht wird, \ndiese Elisabeth, die ganz und gar eine Frau ist — Mutter und \nKind zugleich, verspielt und ängstlich, eifersüchtig und zärt \nlich, geschäftstüchtig und geizig, ganz ohne Ideen, aber voll \nunerschütterlichem Sinn für alles Reale urd in jedem Augen \nblick erschütternd lebendig! — Freilich, die Art, wie in drei \nHauptszenen Elisabeth und England auf der gleichen Szene zu \ngleich mit Philipp und Spanien gebracht werden, \ndas starre Tote dieses verrannten Mannes mit der \nlistigen Lebendigkeit dieser Frau zu kontrastieren, \n— diese Art, die als technischer Trick wohl für den Augenblick \nden Sensationserfolg des Stückes ausmacben wird — ist doch \nkünstlerisch durchaus abzulehnen. Dieses sekundenweise Hin \nund Her zwischen zwei Schauplätzen entzieht einen viel zu we \nsentlichen Teil unserer Kraft der inneren Anteilnahme. Ein \n \n \n\n \n\nPreis e er Hütte. 22ÖO Mark. 3401) Meter. 1. A. Lauws Zorndorf \n(Stvs). 2. Husdent (Ostermaon). 3. Mariza grovna (Hauser), t. Epheu II \nMertel). Tot.: 69 : 10. PL: 18. 22. 19. 23 : 10. Kerner liefen: Fatry, Dorst, \nHeilespont. Iuslructor. Schwertlilie, Partie. Alkmene. Schlagrbaum, Kurz \nschluss. Sprekelia. >3>.- Le. Landhaus-Jagdrennen. 2200 M. \nMeter. 1 M Böhms Etile (Haust-t) 2. Doralide (Andrlc). 3 Mal)*- \ndöh (Ostermaon). 4. Nieomedta (Franzko). Tot.: 30 : 10. PL: 14, 24, 27, \n15 : 10. Ferner liefen: Märchenland. Polyglott. Saharet, Donau. Negus, \nTauperie. Melone, Mecrmüdohen, Moslem, Tunguse. Grossfurst. 3—l—6 Lg. \nMaiden-Flachrennen. 2200 Mark. 1250 Meter. 1. E. G. Butzkes \nLysandor (Printen). 2. Monte Carlo (Sajdik). 3. Patronesse (Göhl). Tot.: \n,39 ; 111. Pi.: 14, 12, 10 : 10. Ferner Helen: Garlehen. Servatrix. Prima, \nMäander. Friederike. 1—5—2 Lg. Hubertus-Jagdrennen. \n2200 Mark. 4000 Meter. I. Frau K. Perskes Amersfoort (Moritz). 2. Sigmar \n(Unterholzner). 3. Graphit (Hauser). Tot.: 39 : 10 PL: 10, 22 . 20 : 10. \nFerner liefen: Parsifal, Emigrant, Sonate, Baladin, Aptin, Boros, Zorn \ndorf. Donar. 4—H—li Lg. Parsifal-Jagdrennen. 2200 Mark. \n3400 Meter. I. Frhr. von Bodenhausen und O. von Mitzlafts Regan (Oster \nmann). 2. Edu (Wurst). 3. Sualburg (Bismark). Tot.: 92 : 10 PL: 23, 15, \n28 : 10. Ferner liefen: Faseist, La UZ (4.), Galan. Mentor, Lodi. 64—l—3 Lg. \nG r e n a d i e r • R c n n e n. Ehrenpreis und 2200 Mark. 1800 Meter, \n1. K. Edlers Gilde (Plätke). 2. t'hikoi (Grosskopf). 3. Komm voran \n(Misslingt. Tot : 42:10, PI. Fl. 22. 38:10. Ferner liefen: Gawan (4 ), \nTuor, Eleazar. Spala, Senora. Lotetta. 2—2— 4 Lg. — N o-v e m b e r • \nAusgleich 2200 Mark. 2600 Meter. I A. von Borckes Vigor \n(Unterholzner). 2. Lagina (Ludwig). 3. Faretra (Printen). Tot.: 52: 10, \nPI. 26. 29 . 3t : 10. Ferner liefen: Katastrophal (4), Goldalma. Morgenrot, \nRadames. Minneklang. Maurus. 4—6—)- Lg. \n \n\n210-1 : 19. Bei den Trabrenneu in Altona-Babreufeld gab e* \neine Sensationsquote am „italienischen Toto“. Der zweite Platz, \nden der neunjährige Manzanares mit K. Gillar im Sulky in dem \nvon 20 Pferden bestrittenen Märzveilchen-Preis hinter Kakadu I \nbesetzte, wurde vom italienischen Toto mit 2104 :10 honoriert. \nDiese Quote bleibt allerdings noch erheblich hinter der Rekord \nquote von 4974 :10 zurück, die es aut der gleichen Bahn vor \nvierzehn Tagen auf Lady Palos gab. \n \n\nDichter müsste es sich schon Zutrauen, uns in aller Schärfe den \ngewünschten Kontrast auch klarzumachen, wenn diese paral \nlelen Szenen wie üblich im Abstand von einer Viertelstunde auf \neinander folgen. Trotzdem erreichte der Abend einen sehr \nstarken innerlichen Eindruck, uud das war in erster Linie da» \nVerdienst der grossen schauspielerischen Leistung von Agnes \nStraub, die mit hinreissendem Schwung die vom Autor gebotene \nGestalt der Elisabeth in Bewegung setzte.^Die Straub ist keine \nzarte Jungfrau und auch keine Heroine. Aber für problematische \nuud doch voll lebendige Weibwesen, wie dieses eins ist, gibt es \nheute kaum eine stärkere Kraft. Ihre vielfarbig schillernde, \nkindlich spielende und dämonisch zustossende Wirkung hielt \nauch noch in der zweiten Hälfte des Stückes aus, die geschwächt \nist durch zu lauge Dialoge — auch durch die zu breit aus* \ngeführte Gestalt des Bacou. Der soll als ein gefährlich Charakter-) \nloser Schönredner den Uebergang des elisabethanischen Englands, \nin die neue, besitztruukene Periode des wieder allzu mannhaften \nImperialismus «iuleilen. Die Gestalt ist schon vom Autor geJ \nfährlich weit in die Nähe der Karikatur getrieben, und Gründ \ngens brachte sie, hei übrigens sehr geschickter Handhaltung der \nschauspielerischen Mittel, iu dieser bedenklichen Richtung noch \nweiter. Sonst bot die von Hilpert sicher geleitete Aufführung \nnoch schauspielerisch viel Gutes. Adolf Wqhlbrück als Essex war \nnicht der schöne, kultivierte und ungeuiale, aber bei seinem \nEnde doch schon ziemlich erwachsene Ritter, der er nach der \nHistorie sein darf, aber wohl der temperamentvolle gute Junge, \nder er bei Bruckner sein soll. Sehr drollig gab Franz Nicklisch \ndas unreife Bürschchen, das gerne Nachfolger des Essex werden \nmöchte. Sehr gute Leistungen vjon Gülstorf!, Wagner, Karchow, \nauch von Grete Jacobsen, die in der beinahe stummen Rolle der \nInfantin durch uie ausiasseude iuuero Spannung ergriff. Werner \nKrauss als König Philipp dagegen war nicht mit lelzter Hingabe \nbei der Sache. Natürlich brachte der grosse Mime mit voll \nkommener Sicherheit alle erforderten Töne und Gebärden. Es ist \netwas unwägbar Feines, was trotzdem zur erschütternden schau \nspielerischen Hingabe fehlte — etwas Unwägbares, aber Ent \nscheidendes! Es bleibt der Ruhm der Straub, dass man trotzdem \nin dieser interessanten Bühnenarbeit auch schauspielerisch ge \nfesselt blieb bis zum letzten Wort. Julius Bah. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen! \nAlfred Mflller-Hepp, für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Hepncnhetmer: für den Inseratenteil Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskript« übernimmt die Bedaktion keine Verantwortung \nDruck und Verlag: Rudolf Moese, Berlin. \n \n\nIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIHIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIinillllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllilllllllllllllllllllllllllllllllllllllllllllllllllHIIIIIIIII \nBruckner „Elisabeth von England“ \nUraufführung im Deutschen Theater "
    }
}