{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "03",
        "NewspaperNumber": "519",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n\nI \n \n\nBestrafte W ohltätigkeit \n \n\nBöss und der Ankauf des \nLiebermann-Bildes / Finanz \namt und Wohltätigkeitsball \n \n \n\n \n \n\n \n\nIn) Untersuchungsausschuss des preussisthen Landtags zur \nPrüfung der Misswirtschaft in der Berliner Stadtverwaltung \nkamen heute bei der Vernehmung bekannter Berliner Hoteliers \nwieder einmal wenig erbauliche Dinge zur Sprache. \nDer Berliner Gastronom Hermann Peltzer, der. wie andere \nZeugen, über die Frage, ob Oberbürgermeister Böss besondere \nEinzahlungen in seine Fonds verlangt habe, vernommen wird, \nerklärt, Böss habe von ihm 2000 Mark zum Ankauf des Lieber- \ntnann-Bildes „Die drei Geschwister“, das 45 000 Mark kosten \nsollte, verlangt. \nDas Bild sollte im Interesse des Fremdenverkehrs iin Foyer \nder Charlottenburger Oper nufgehiingt werden. \nBr, der Zeuge, habe aber nur 500 Mark gestiftet. In einem \nanderen Falle habe er ein WohltätigkeiUfest veranstaltet, zu dem \nauch der Oberbürgermeister und Mitglieder des diplomatischen \nKorps eingeladen waren. Während er, Peltzer, den gesamten \nReinertrag von über 9000 Mark für die Volksküchenspeisung \ngeben wollte, habe er sich schliesslich damit einverstanden er \nklärt, dass ein Drittel für notleidende Künstler und zwei Drittel \nfür die Volksküchen verwendet wurden. Er habe aber dann \nnichts mehr von der Sache gehört. Der Vertreter des Oberpräsi- \ndiuma teilt auf Grund der Disziplinaruntersuchung gegen Boess \nmit, dass 6000 Mark für Volksspeisung überwiesen seien. Als \nder Zeuge Peltzer sich darüber beschwert, dass eine \nvon ihm erbetene Pressenotiz über diese grosse \nSpende nicht erschienen sei, wird ihm erwidert, \ndass man Boess nicht dafür verantwortlich machen könne. \nPeltzer erwähnt dann ein Wohltätigkeitsessen für Musiker, \nzu dem er die Speisen zum Selbstkostenpreis liefern sollte. Er \nhabe aber keine Rechnung geschnckt. Sie sei auch von ihm \nnicht verlangt worden. Es stellt sich heraus, dass dieses Musik- \nEssen vom Magistrat veranstaltet war und dass Böss persönlich \nhierfür keine Verantwortung trette. Peltzer erklärt hierzu. Böss \nhabe ihm Jedenfalls mitteilen lassen, er wolle das Essen Künst \nlern geben, die vorher ein Wohltätigkeitskonzert veranstaltet \nhatten. Die Wohltätigkeitsveranstaltung Peltzers hatte für ihn \nnoch ein unangenehmes steuerliches Nachspiel. \nDas Bezirksamt Tiergarten bedrohte ihn nämlich nach dem \nWohltätigkeitsball 1925 , wo last 10 000 Mark für die Volks \nspeisung einkamen, mit Steuern und Strafen wegen Nicht \nanmeldung von mehr als 1600 Mark und im Falle der Nicht \nzahlung sogar mit Halt. \nBöss intervenierte beim Finanzamt und teilte Peltzer mit, er \nwürde die auf 575 Mark ermässigte Steuer eventuell von dem \nWohltätigkeitserlös abziehen. Darauf habe er, Peltzer, auch \nnoch diese 575 Mark gezahlt. Ein Regierungsvertreter weist \ndarauf hin, dass kraft Reichsgesetzes bei Wohltätigkeitsfesten, \ndie mit Tanz verbunden sind, Vergnügungssteuern zu zahlen sind. \nGeneraldirektor LüpschUtz von der Hotelbetriebs-A.-G. erklärt, \ner habe einen Beitrag zu dem Liebermann-Bilde abgelehnt und \n \n\nPARIS, 8. November. \nReichskanzler Brüning hat dein seit einiger Zeit in \nBerlin weilenden Sonderkorrespondenten des „Petit \nParisien“, Lncien Bourguös, eine Erklärung Uber die Ziele \nder deutschen Aussenpolitik abgegeben, die mit einem \nredaktionellen Kommentar und gefolgt von einer Schilde \nrung der Person des Reichskanzlers, den der Sonder \nkorrespondent als den „Kanzler des Marschalls“ bezeichnet, \nveröffentlicht wird. \nIn der Erklärung bekennt sich Brüning erneut zur Friedens \npolitik und insbesondere zum Ausbau der deutsch-französischen \nBeziehungen. Wenn in der letzten Zeit ein gewisser Rückschritt \nin der Entwicklung unseres Verhältnisses zueinander eingetreten \nzu sein scheint, so ist das wohl mit darauf zurückzuführen, dass \nverschiedene innerpolitische Vorgänge und Ereignisse eine Be \nurteilung in Frankreich gefunden haben, die nur in einem völli \ngen Missverständnis der eigentlichen Ursachen und Zusammen \nhänge ihre Erklärung finden kann. Frankreich übersah die \nSchwere der deutschen Wirtschaftsnot Frankreich als Haupt \ngläubiger muss einsehen, dass keine deutsche Regierung ihrem \nVolke eine Milliardenschuld, die In ihrer Gesamtheit immer \nwieder als drückendst empfunden wird, durch die an sich be- \ngrüssenswerte Ermäßigung um einige 100 Millionen tragbarer \nerscheinen lassen kann. Wenn gleichzeitig die schwerste Wirt \nschafts- und Finanzkrise dazu zwingt, mehrere Milliarden neue \nStenern und Lasten aufzuerlegen, ist es \nselbstverständlich, dass jede deutsche Regierung sich alle \nvertragsmässig zur Abwehr von Gefahren für Wirtschaft und \nWährung zur Verfügung stehenden Massnahmen offen halten \nmuss, lür den Fall, dass sich die Voraussetzungen für die \nErfüllungen dieser Zahlungen nicht einstellen sollten. \n \n\nLONDON, 3. November, \nlk daa Stadtverordnetenwahlen, die gestern in 300 Gemeinden \nEnglands and Wales’ stattfanden, hat die Arbeiterpartei eine \nüberraschend schwere Niederlage erlitten. Während die Konser \nvativen 69 Sitze gewannen, hüsste die Arbeiterpartei nicht \nwenige, all 65 Sitze, die Liberalen acht Sitze ein. \nDiese Nachricht hat in London wie eine Bombe eingeschlagen. \nDie Konservativen erblicken hierin einen Umschwung der Stim \nmung zu ihren Gunsten. Aber auch liberale Blätter, die an und \nfür sich der Arbeiterpartei nahestehen, warnen die Regierung, \ndieses Menetekel nicht zu leicht zu nehmen. Wenn das Kabinett \nfortfahre, wie bis jetzt, treibe es seiner Zerstörung entgegen. Die \nNiederlage der Arbeiterpartei ist um so erstaunlicher, als die \n \n \n\n \n\nsei dann nicht weiter „bedrängt' 1 worden. Der Besitzer des \nHotels Adlon, Lorenz Adlon, hat 1000 Mark lür dag Bild ge \nspendet. Er habe, wie er erklärt, selbst das Bild in der Char \nlottenburger Oper gesehen und meinte, dass der Ankauf be \nrechtigt gewesen sei. \nOberbürgermeister Böss bekundet als Zeuge, dass er den \nAnkauf des Bildes vorgenommen habe, weil nach Angabe \ndes Kunsthändlers Paul Cassirer die Gefahr des Verkaufes \nins Ausland bestand. \nDa dasfreistehende Bild in der Oper hätte gestohlen werden \nkönnen, sei es schliesslich in die Magistratsbibliothek geschafft \n \n\nDie Arbeit ist io allen Betrieben des Verbundes der Berliner \nMetallindustriellen mit einer Ausnahme wieder aufgenonimen \nworden. Bei der Fahrstuhllirma Flnhr A.-G., die rund 100 Ar \nbeiter beschäftigt, beharrte die Belegschaft, die unter kommu \nnistischer Führung steht, weiter im Streik. Aus diesem Grunde \nsah sich die Firma gezwungen, heute ihren Arbeitern zu kün \ndigen, um neue Leute einstellen zu können. Bei der Firma Stock \n(Marienfelde), die schon vor Ausbruch des grossen Kampfes in \nder Berliner Metallindustrie bestreikt wurde, bestehen noch \nDifferenzen. Doch hofft der deutsche Metallarbeiter-Verband, \ndie Streitigkeiten noch heute beilegen zn können. \nDie vertragschließenden Angestellten-Organisationen werden \nheute nachmittag mit dem Verband Berliner Metallindustriellen \nzu einer Besprechung Zusammenkommen. Gegenstand der Aus \nsprache werden \ndie Reverse und die damit verbundenen Kündigungen \nsein. Die Gewerkschaften der Angestellten werden wahrschein \nlich fordern, die Kündigungen und die Reverse zurückzuziehen. \nDie Reverse, die den Angestellten in den Betrieben vorgelegt \nwurden, weisen den verschiedensten Wortlaut auf. Teilweise ist \nnur den Angestellten ein Revers zugestellt worden, die uusser- \ntaritlich bezahlt wurden, teilweise aber allen Angestellten, deren \nGehalt sich nach dem Tarifabkonimen bemisst. Ein Revers, der \nuns heute Vormittag zuging, hat folgenden Wortlaut:. \n„Um für spätere Vertragsverhandlungen freie Hand zu \nhaben, kündigen wir hiermit Ihren laufenden Anstellungsver- \n \n\nAnderseite scheint uns die Enttäuschung Frankreichs über die \nangeblich nicht genügende Anerkennung der vorzeitigen Rhein- \nlandräumung nicht gerechtfertigt. Die immer wieder hinaüs- \ngeschobcne Entscheidung hat die Wirkung und den Eindruck \ndieser lang erwarteten Massnahme, die zudem nicht ohne neue \nHärten und Belastungen vor sich ging, sehr abgeschwächt. \nDie endgültige Aufgabe dieser militärischen Sicherheitsmass \nnahme hat keineswegs die Diskussion über die Sicherheitsfrage \nein- für allemal aus der Welt geschafft. \nNach unserer Auffassung haben alle Staaten gleiches Recht \nauf Sicherheit, und wir verstehen nicht, warum hier mit \nzweierlei Mass gemessen werden soll. \nDie letzten außenpolitischen Vereinbarungen, die zweifellos \nals ein wesentlicher Schritt auf dem Wege der Liquidation des \nKrieges angesehen werden können, werden erst dann zur vollen \nAuswirkung gelangen, wenn die beiden Hauptkontrahenten, \nDeutschland und Frankreich, in friedlicher Zusammenarbeit mit \nden grossen Nachbarstaaten den Boden für eine aufrichtige Ver \nständigung weiterhin pflegen und entschlossen auf dem gemein \nsam beschrittenen Wege weiterguhen. \nEine Politik des kühlen Abwartens ist hier nicht am Platze. \nViele Fragen, deren Lösung vertraglich vorgesehen Ist, sind \nheute noch nicht bereinigt, ja, zuin Teil noch nicht einmal ernst \nlich in Angriff genommen. Solange dieser unnatürliche Zustand \nandauert, der vor mehr als einem Jahrzehnt in Ausnutzung der \ndurch diesen Krieg geschaffenen Machtverältnisse festgelegt \nwurde, wird Deutschland mit allen ihm zu Gebote stehenden \nfriedlichen Mitteln auf eine Aenderung hinzuwirken versuchen \nund nach wie vor mit seinen berechtigten Ansprüchen hervor \ntreten, deren Ausgleich, weit entfernt Beunruhigung hervor \nzurufen, jtur Förderung des Friedens dienen wird. \n \n\nPartei seit einem Jahrzehnt gerade für die StadUcrordneten- \nwahlen eine starke Propaganda betreibt. Seit dem Jahre 1923 \nhat die Arbeiterpartei in der Tat einen Sieg nach dem anderen \nin den Gemeinden erzielt. Jetzt haben aber anscheinend die \nstädtischen Ahgabenzahler revoltiert. \nBesonder« erstaunlich sind die Verluste der Arbeiterpartei \nin den rein industriellen Städten des englischen Nordens. \nIn Leeds, Barnsley und Blackburn hat die Arbeiterpartei die \nbisherige Mehrheit in der Gemeindevertretung eingebüsst. Die \nKommunisten konnten keinerlei Erfolge erzielen. \nEine Wiederbelebung der Liberalen Partei haben auch diese \nGemeindewahlen nicht bringen können. Der Ruck nach rechts bei \nden Gemeindewahlen ist über sie hinweggegangen. \n \n \n\n \n\nworden, die fortgesetzt von Fremden besichtigt werde. Aut \nVorhalt, dass damit die Spender geschädigt worden seien, er \nklärt Böss, er habe den Herren nur mitgeteilt, dass es sich ledig \nlich um einen Plan der Ausstellung an der Oper handele. Es \nkommt hierbei zu einem \nZusammenstoß zwischen Böss und rechtsstehenden \nAusschussmitgliedern, \nso dass der Vorsitzende um sachliches Verhandeln ersucht. Böss \nerklärt schliesslich, dass der weitaus grösste Teil des Kaufpreises \nnicht von den Vertretern des Hotel- und Gastwirtsgewerbes \nstamme. \n \n\n« \ntrag zum 31. März 1931 auf. Wir hoffen, Ihnen bald Vorschläge \nfür eine Erneuerung Ihres Vertrages machen zu können, die \nwahrscheinlich auf eine Herabsetzung Ihres Einkommens um \nca. 10 Prozent hinauslaufep werden.“ \nDieses Schreiben ist nicht uninteressant. Es beweist die \nRichtigkeit unserer Behauptung, dass die neuerliche Aktion der \nMetallindustnellen nur den Zweck hat, sich freie Hand bei Ab \nlauf des Gehaltstarifs zu sichern. Das Rundschreiben des Ver \nbandes Berliner Metallindustrieller sah nur vor, dass die ausser- \ntariflichen Gehälter gekündigt werden sollten. Wenn einzelne \nMitgliedsfirmen mit Hilfe der Reverse versuchten, auch die \nTarifgehälter einfach aufzukündigen, so liegt auch hierin System. \n \n\nJreviranus fordert Ost-Notopfer \nWo nichts ist ... . \nAuf einer Ostmarkentagung in der westdeutschen Stadt Han \nnover sprach Reichsminister Treviranus über Ostnot und Osthilfe. \nWer das Ostprogramm des Reichspräsidenten näher ansehe, \nmüsse, so führte er aus, erkennen, dass die geplanten Mass \nnahmen vor allem durch die leeren Staatskassen bzw. die \ndrückenden Verpflichtungen des Staates beschränkt seien. Der \nStata würde aber nur grösseres Unheil stiften und Enttäuschun \ngen bereiten, wenn er nicht in den Grenzen bliebe, die die finan \nzielle Notlage beute gezogen habe. Das Gelingen der Osthilfe \nsei gebunden an die Gesundung der öffentlichen Finanzen und \nan eine geordnete Haushaltführung. Der Redner setzte sich dann \nfür ein „Ost-Notopfer“ des deutschen Volkes ein. Eine fünfzig \nprozentige Ermäßigung der Reichssteuern im Osten sei nicht als \nunbillige Forderung zu bezeichnen. \n« \nReichzaussenminister Dr. Curtius empfing gestern eine Ab \nordnung des zurzeit ln Berlin tagenden Gesamtvorstandes des \nReichsverbande* der heimattreuen Ost- und Westpreussen sowi\" \nder Spitzencrganisation der Memelländer im Reich. In der Be \nsprechung wurden eingehend die besonderen Nöte und Sorgen \ndes deutschen Ostens sowie die Ziele und Massnahmen der \nReichsregierung zur Aenderung der unerträglichen Lage erörtert. \n \n\nRevision im Bombenleger-Prozess \nStaatsanwaltschaft gegen das Urteil \nHAMBURG, 3. November. (Eig. Meid.) \nDie Staatsanwaltschaft hat gegen das Urteil im Bombenleger \nprozess Revision eingelegt. Eine endgültige Stellungnahme der \nVerteidigung zur Revisionsfrage liegt im Gegensatz zu ander \nweitigen Verlautbarungen noch nicht vor. \nVon den Angeklagten hat bisher nur der zu sieben Jahren \nZuchthaus verurteilte Volck durch seinen Verteidiger Revision \neinlegen lassen. Die Frist läuft jedoch bis zum 7. November. \n* \nWie das Magdeburger Polizeipräsidium mitleilt, veranstaltete \ndie Nationalsozialistische Partei gestern in Magdeburg ein Gau \ntreffen. Dabei wurde das Umzugsverbot, zum Teil von uni \nformierten Hitler-Leuten, übertreten, so dass die Polizei ein- \nschreiten musste. 32 Nationalsozialisten wurden zwangsgestellt, \ngegen Mitternacht aber wieder entlassen. \n \n\nNazispaltpilz im Memelland \nKOWNO, 8. November. \nNationalsozialistische Umtriebe im Memelgebiet führten, wie \ndie Kownoer Zeitung „Sekmadines“ berichten, zu einem pein \nlichen Zwischenfall im bekannten Cafö Sommer zu Memel. Dort \nerschien eine Gruppe Nationalsozialisten unter Führung eines \nHerrn von Gerlach und forderte die Kapelle auf, nationalsozia \nlistische Lieder zu spielen. Die Nazis sangen Ihre Lieder, \nbrachten ein Hoch auf Hitler aus, riefen „Deutschland erwache“ \nund „Juden raus“. Das im Cafö anwesende Publikum verlies? \ndas Cafö hierauf. Augenzeugen berichten weiter, dass die stark \nangetrunkenen Nationalsozialisten sich in äussere! unanstän \ndiger Weise betragen hätten. \nDie gemässigten deutschen Kreise fm Memelgebiet ver \nurteilen diese nationalsozialistischen Ausschreitungen, die eine \nnoch grössere Spaltung innerhalb der deutschen Parteien \nschaffen und den* grosslitauisch eingestellten Elementen reich \nlichen Propagandastoff gegen das Deutschtum geben. \n \n\nAfrika kann sich das noch leisten. In einem Rahmen, der \nan Farbenpracht kaum zu überbieten war, wurde Ras Tafari \nMakonnen zum König der Könige und Kaiser von Aethiopien \nin der eigens dafür erbauten Kirche neben der Kathedrale des \nHeiligen Georg gekrönt. Als Krönungswagen hatte sich die \nneugebackene Majestät aus Wilhelms Altbestand ein Exemplar \nerworben. Der neue Herr scheint nicht abergläubisch zu sein! \nPangalos bestreitet. Der wegen Anstiftung eines Mililär- \nI putsches verhaftete General Pangalos hat dem Athener Korre \nspondenten der Südost-Agentur Erklärungen abgegeben, in denen \ner die Beteiligung an dieser Bewegung energisch Destreitet. \n \n\nMetall-Industrie arbeitet \nHeute Partei-Verhandlungen über die Kündigungs-Reverse \n \n\nGleiches Recht auf Sicherheit \nBrüning an Frankreich — Gemeinsame Verständigungsarbeit \n \n\nLabour wird geschlagen \nNiederlage der Arbeiterpartei bei den Gemeindewahlen \n \n\n— "
    }
}