{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "04",
        "NewspaperNumber": "520",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Äucck dtocfiwassec abgeschlossene ‘Dürfet \nDie Oder-Ueberschwemmungen / Kilometerweite Wasserflächen bis zu fünf Metern Tiefe \n \n\nBRESLAU, 3. November. \nDie Lage au! der linken Oderstromseile bei Neumarkt \nist bedrohlich. Bei Seedorl ist der Oderdamm undicht \ngeworden. In Leubus sind zahlreiche Anwesen vom \nWasser völlig abgeschlossen. In der Ohleniederung sind \ndie Dörfer Altholnass, Treschen, Neuhaus und Ottwitz \ndurch kilometerweite Wasserflächen, die stellenweise eine \nTiefe bis zu fünf Metern aufweisen, vom Breslauer Vor \nstadtgebiet abgeschnitten. Kähne versorgen die Bewohner \nmit Lebensmitteln. \nIn den schlesischen Gebieten, die am meisten unter dem \nHochwasser zu leiden hatten, sind die Hilfsaktionen zur Rettung \nvon Menschen und Vieh, zur Bergung von Mobiliar usw. noch \n \n\nnicht beendet Ausser in Sagan und Oppeln, wo die Hilfstätig \nkeit eingestellt werden konnte, sind Einsätze der Technischen \nNothilfe noch im Gange in Barchnitz, Brieg, Althammer, Quarg- \nhammer und in Steinau; hier ist sogar erst neuerdings Hilfe \nangefordert \nSchweres Unwetter übet dec Schweiz \nBERN, 3. November. \nDie Schweiz wurde von schweren Stürmen, verbunden mit \nzum Teil orkanartigen Regengüssen, heimgesucht, die in der \nGegend von Neuenburg Bäume entwurzelten, Telegraphenstangen \numstürzten und Häuser abdeckten. Auch in der Gegend von \nGenf wurde durch einstürzende Schornsteine und umgerissene \nBäume usw. erheblicher Schaden angerichtet \n \n \n\n \n\n1200 An^ehtaqiel \nRiesen-Betrugsprozess in Breslau \nBRESLAU, 3. November. \nHier begann heute ein Riesenbetrugsprozess gegen 205 An \ngeklagte. In die einzelnen Prozessgruppen sind jedoch 1200 An \ngeklagte verwickelt. Es handelt sich um ein weitverzweigtes \nNetz von Betrügereien, die in den letzten zwei Jahren von \nBreslau aus begangen sind. Zahlreiche Geschäftsleute inner \nund ausserhalb Breslaus wurden um grosse Summen geprellt. \nAm meisten ist die Elektrolux-Gesellschaft geschädigt. Weiter \nist eine grosse Anzahl Pelz- und Wäschegeschäfte, Buch- und \nSchriftenhandlungen aus dem gesamten Reich und Versiche \nrungsgesellschaften in Mitleidenschaft gezogen, für die sich die \nAngeklagten als Vertreter gemeldet hatten. Selbst den Justiz- \nfiekus betrogen die Angeklagten, indem sie sich gegenseitig in \nProzesse verwickelten, wobei sie ihre Komplizen als Zeugen \nbenannten, nur um sich die Zeugengebühren zu verschaffen. \nDer Prozess dürfte bis Weihnachten dauern. \n \n\nVereine und Versammlungen \nEsperanto-Verband Berlin. 20 Uhr im Klubheim, Charlottenburg. \nKantstrasse 12a. \nBerliner Zither-Club gegr. 1858. 20K Uhr im Clubhaus, Ohm \nstrasse 2. \nInstitut für Meereskunde, Hörsaal des Instituts, Georgeustr. 34'36, \n20 Uhr. Fischereidirektor Dr. b. c. Lübbert (Hamburg): Ergebnisse \neiner Studienreise (mit Liehtbildern). \nBerliner Verein kür Einheitskurzsehritt. Von K-0—1-22 Ubr im \nFriedricb-Wilbclin-Gymnnsium, Kochstrasse 13. \nDeutscher republikanischer Ptadlinderhund E. V. 20 Uhr in der \nKarl-Marx-Scbule, Neukölln, Kaiser-Friedrich-Strasse 208. wird ge \nsprochen, gesungen .gefilmt, gespielt von der Frankreichfahrt. \n \n\nEinbrecher in Strumpffirma. Von einer leerstehenden Woh \nnung im ersten Stock aus drangen Einbrecher in die Filiale \neiner Strumpf- und Wäschefirma in der Tauentzienstrasse 10 \nein und stahlen Strümpfe, Unterwäsche usw. in erheblichem \nWerte. \nDrei Verletzte bei Koksgascxnlosion. Aus Sterkrade wird \ngemeldet: Bei der Rubrchemie A.-G. im Holtener Bruch erfolgten \nkurz hintereinander zwei Koksgasexolosionen, durch die das \nDacb der Halle vollkommen abgedeckt, die Mauern zum Teil \nund alle Fensterscheiben der Halle sowie in der nächsten Um \ngebung zertrümmert wurden. Ein Arbeiter wurde dabei schwer, \nzwei weitere wurden leicht verletzt. \n \n\n.\\ib< . 8.-A. 7 Uhr 3 Minuten M.-A. 15 Uhr 44 Minuten \nS.-U. 1« Uhr 24 Minuten * M.-U. 4 Uhr 27 Minuten JJ \n \n\nMtttt jagt:„Wer \nMiMkathreiner* \n-KiM-cr-W\" \n-mit-Rechtlerin \nMilchkathreiner \nijt viermal mchrWer \naKLMchmhe/ \nGolchrtee \njefct Äie Lmahmiige- \n«Uenschajt/ \n+3M «Mm,-: butt 0)104, \nhalb recht starker Kathreiner \nwird Jetzt von unseren Ärzten \nM anMlen/ \n \n\nDie verschwundenen JukunaMn \nDrei Monate Gefängnis für gewerbsmässigen Bücherdieb \n \n\nEin gewerbsmässiger Bücherdieb ist der angebliche Schrift \nsteller Guido Alfred Bartels, der gestern vor dem Schöffengericht \nBerlin-Mitte unter der Anklage stand, wertvolle Bücher gestohlen \nzu haben. \nWo der Angeklagte sich als Schriftsteller betätigt, blieb ln \nDunkel gehüllt, dagegen geben seine elf Vorstrafen, die fast \nsämtlich auf dem Gebiete des Bücherdiebstahls liegen, einen ge \nwissen Aufschluss, wovon der Angeklagte sich seinen Lebens \nunterhalt erwirbt. Nach seiner Angabe war sein Vater aktiver \nOffizier und ist jetzt Fabrikbesitzer. Er selbst hat Medizin \nstudiert und war im Kriege Unterarzt. Nach dem Kriege hat er \ndas Studium aufgegeben, weil er keine Neigung mehr für die \nMedizin hatte und sein Vater mit einem Studienwecbsel nicht ein \nverstanden war. Er will sieb jetzt auf dem Gebiete der Kunst \nbetätigen. Jedenfalls geht aus den Akten hervor, dass er schon \n1917 zum ersten Male wegen Bücherdiebstahls vorbestraft ist In \nder Zeit vom Juni bis August vorigen Jahres verschwanden aus \ndem bibliophilen Antiquariat bei Wertheim eine Reihe von \nBüchern. Man vermisste u. a. \n \n \n\n \n\nSc(WacfUfto(=3acif streit \nErfolge der Bauschlosser \nEin Tarifkonflikt ist bei den in den Engrosfleischereien be \nschäftigten Gesellen auf dem Schlachtbof ausgebrochen. Der \nTarifvertrag sieht zwar für diese Gesellen die 48stündige Arbeits \nzeit vor, aber nachdem er nunmehr aufgekündigt ist, haben die \nEngrosscbläcbter eine Reihe von Forderungen aufgestellt, die bei \nden Gesellen grosse Entrüstung bervorgerufen haben. So wird \nals neue Arbeitszeit von den Engrosschläcbtern die öOstüudige \nArbeitswoche ausschliesslich Pausen, Arbeitsbereitscbaft und \nReinigungsarbeiten gefordert. Dabei haben die Engrosschlächter \nüber „Reiuigunesarheiten“ und „Arbeitsbereitschaft“ ihre be \nsonderen Begriffe. Auch das Einbringen des Schlachtgutes in \ndie Kühl- und Markträume und noch ähnliche Tätigkeiten, sollen \nunter Reinigungsarbeiten verstanden werden. Ein Facbarbeits- \nnachweis besteht bereits. Aber das genügt den Engrosschlächtern \nnicht, sie verlangen nunmehr die Gründung eines Arbeitsnach \nweises, der von ihnen anerkannt werden muss. Dann wird neben \ndem bestehenden Wochenlohn die Einführung eines Stunden- \nlohnes gefordert. Minderleistungsfäbige und Schwerbeschädigte \nsollen 75 Prozent erhalten. Dann sollen die Bestimmungen über \nKrankenlohn und über Urlaub für die Gesellen verschlechtert \nwerden. \nMit der Kündigung des Tarifes und den Forderungen der \nEngrosscbläcbter befasste sich eine Versammlung der im Nah \nrungsmittel- und Getränkearbeiterverband organisierten Ge \nsellen. Es wurde beschlossen, die Durchführung dieser Forde \nrungen mit allen Mitteln zu bekämpfen. \n* \nDie Aussperrung im Bau- und Geldschrankschlossergewerbe \nist ziemlich erfolglos verlaufen. Nur neun Betriebe haben der \nAufforderung des Schutzverbandes zur Aussperrung Folge ge \nleistet. Dagegen haben nunmehr bereits schon 24 Betriebe die \nForderungen der Arbeitnehmerschaft, Lohnzulage von 10 Pfen \nnig, bewilligt. Der Scbutzverband plante einen Lohnabbau von \n20 Prozent. \n \n\nDer demokratische Stadtverordnete Louis Zobel feiert beute \ndas Jubiläum seiner 25jährigen Zugehörigkeit zur Berliner Stadt \nverordnetenversammlung. Zobel, der Stadt-Oberturnrat ist, be \ngeht fast zur gleichen Zeit seinen sechzigsten Geburtstag. \nRaubUberfall in der Frankfurter Allee. In der vergangenen \n• Nacht wurde die Wirtschafterin G. G. aus der Petersburger \nStrasse in der Frankfurter Allee von einem jungen Burschen \nangefallen und ihrer Handtasche und des Schirmes beraubt. \nDer Täter sprang in eine Autodroscbke und entkam. \nBank-Bctriebsratswahlen. Nach einer Mitteilung des Deut \nschen Bankbeamtenvereins sind die Betriebsrätewablen zum Auf \nsichtsrat der Deutschen Bank und Disconto-Gesellschaft und der \nCommerz- und Privatbank durebgeführt. Bei der Deutschen \nBank und Disconto-Gesellscbaft erhielt der Deutsche Bank \n \n\neine Dneringsche Chronik im Werte von 125 Mark und einen \nBand Inkunabeln, die mit 1100 Mark ausgezeichnet waren. \nDie Chronik wurde in einem anderen Berliner Antiquariat ent \ndeckt. Dort hatte sie Bartels verkauft Gleichzeitig hatte er auch \nInkunabeln angeboten Da die Inhaberin des Antiquariats aber \nverlangte, dass der Band zunächst zur Prüfung des Wertes und \nder Echtheit dort bleiben sollte, nahm sie Bartels, der sich mit \nseinem richtigen Namen legitimiert hatte, wieder an sich und er \nschien nicht wieder. Der Angeklagte bestritt, überhaupt bei \nWertbeim gewesen zu sein. Er habe in einem Bücherstand in der \nNähe der Universität mehrere Bücher billig gekauft. Als Biblio \nphile habe er sofort erkannt, dass er mit den erworbenen Büchern \nein gutes Geschäft machen könne. Wo die Inkunabeln geblieben \nsind, wollte der Angeklagte nicht mehr wissen. Dieser Band ist \nverschwunden. Zwei Angestellte des Warenhauses erinnerten \nsieb, dass sie den Angeklagten mehrmals in der Bücberabteilung \nzu der fraglichen Zeit gesehen haben. Die Inhaberin des Anti \nquariats, der der Inkunabelnband angeboten war, konnte über \ndie Art desselben aus ihrer Erinnerung keine bestimmten An \ngaben mehr machen. Das Schöifengericbt musste den Ange \nklagten in diesem Falle auch freisprechen, verurteilte ihn jedoch \nwegen des Diebstahls der Chronik zu drei Monaten Gefängnis. \n \n \n\n \n\nbeamtenverein 360 Stimmen, der Allgemeine Verband der Bank \nangestellten 56, der D. H. V. 43 Stimmen. Bei der Commerz- \nund Privatbank errang der Deutsche Bankbeamten-Verein 157, \nder Allgemeine Verband der Bankangestellten 26 Stimmen; un \ngültig waren 12 Stimmen. \n• tMrecher im Auto \nDer Riesen-Chauffeur \nIn den letzten Wochen wurden in der Umgebung Berlins \neine Reihe von Gescbäftseinbrücheu verübt. Wiederholt hatte \nman einen grtingestrichenen NAG-Wagen mit einer Berliner \nNummer zur Zeit der Einbrüche in den Orten gesehen, zum \nletztenmal am 29. Oktober in Lehnin. Während der Inhaber \neines Zigarrengescbäftes \nin einem Hinterzimmer bei der Schreibarbeit sass, sehliehen \ndie Einbrecher in den Laden und packten drei grosse Säcke \nmit Zigarren und Zigaretten voll. \nDie Kriminalpolizei ermittelte jetzt das Auto. Der Chauffeur \nhatte von Lebnin aus zwei Mäinner bis zur Berliner Allee in \nWeissensee gebracht, dort waren sie mit den Säcken ausgestiegen \nund in ein Haus gegangen. Die Tabakdiebe wurden jetzt auch \nausfindig gemacht. Es sind ein 33 Jahre alter Friedrich H., \nder wegen schweren Raubes vorbestraft ist und ein 27 Jahre \nalter Albert 8. Beide kommen vermutlich auch noch für die \nanderen Einbrüche als Täter in Betracht. An verschiedenen \nStellen hatten Zeugen bekundet, sie hätten einen sehr grossen \nChauffeur und zwei viel kleinere Männer mit dem Auto ge \nsehen. Der Chauffeur ist 1,90 Meter gross, H. und S, reichen \nihm kaum bis zur Schulter. \n \n\nEinbruch auf der Brautsnche. Mit einer eigentümlichen Ge \nschichte entschuldigte sich der 48jährige Kellner Frohnert, der \nbereits 21 mal bestraft war, und der wiederum einem Schneider \nStoffballen im Werte von 700 Mark gestohlen hat. Am Tage \ndieser Tat hatte ihn seine Braut nach einem Streit verlassen, \nund er nahm sieb ein Auto und fuhr durch die ganze Stadt, um \ndas Mädchen zu suchen. Schliesslich vermutete er, dass sie bei \neinem ihm bekannten Schneider wäre und fuhr dorthin. Da \nihm auf sein Klingeln niemand öffnete, schlug er das Parterre \nfenster ein. Aus Wut darüber, dass er weder seine Braut noch \nden Schneider antraf, packte er die dort liegenden Stoffballen \nins Auto und fuhr davon. Der Verteidiger setzte den Richtern \nauseinander, dass der Angeklagte nur in dem Gedanken, seine \nBraut zu finden, gewaltsam in die Wohnung eingedrungen sei. \nDas Gericht verurteilte daher den Angeklagten nur wegen ein \nfachen Diebstahls und Betruges zu einem Jahr und zehn Wochen \nGefängnis. \n \n \n\n \n\nV{f lhnen um f aiStntl ' n » tuver'lässigtn Versicherungsschutz \nC^X/l400To v gegen Aufruhr, Beraubung, Einbruchdiebstahl, Feuer, Glasscbadcn, Haftpflicht, \nvliÖLÖPMi/ ffOtl/ Hagc1, Krcditver l uste » Kegen, Sturm, Unfall, Veruntreuungen und Wasserschäden. \nF „ dg O ff Unsere Gesellschaften versichern Leben, Kraftfahrzeuge, Maschinen, Privathaushaltungen, \nQIAMXr At WV Reisegepäck, Reisclagcr, Schmucksachcn und Pelze, Transporte, Vieh und Wertsendungen. \n \n\nTag erledigen wir J SOO Sfhätten. JcM Slundi \nzahlen wirfllrSchaden I2KtRtrcl>jmtrt. JttUMinutt \n> Tag und Nacht • meldet man uns wun Schaden. \n \n\nALLIANZ UND STUTTGARTER VEREIN \nVE R S I C H E RUNGS-AKIIEN-GE SE lUCHAfl \n \n\nUber 3000 Mill. Reichs• \nmark Lebensversiche \nrungen laufen bei der \nALLIANZ UND STUTTOARTER \ntEBENSVESSiCllgRLNGSBANK AS "
    }
}