{
    "Year": "1930",
    "Month": "11",
    "Day": "04",
    "NewspaperNumber": "520",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 4. November 1930 - 78. Jahrgang Nr. 520 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nfeuer- \nwehr \nUejungen \nhi der \nlinden- \nwache \n \n\nMit „ UnterhalfungsBlatt\" \nffloden2eitunq-^S portZeifun q \nKlm- Zeitung flOn Hausujßarfen-Ztg \nTechn.2eif ung UifzblattJUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEinfahrt \neiner \nBerliner \n[lagen* \nGarage \n \n \n\n \n\nEnde des Lübecker Kindersterbens \nBulgarischer Fall Redl / Porto-Ermässigang? \n \n\n40 Millionen kür Kriegsschiffe! \nAus dem Etatplan für 193/ / Radikale Abstriche am Sozialetat \nFür Kinderspeisungen feinen Pfennig! \n \n\nDer Rcichshaushaltsplan für das Jahr 1931, der be \nkanntlich im ordentlichen Etat mit rund 10,4 Milliarden \nan Einnahmen und Ausgaben abschlicsst, ist nunmehr \nso weit fertiggcstellt, dass er heute an den Reichsrat \nweitergegeben werden kann. Während am Sozialetat \nradikale Abstriche vorgenommen wurden — die für \nKinderspeisungen noch übriggebliebene eine Million Mark \nist gänzlich weggefallen! — sind am Reichswehretat ganze \n15 Millionen gestrichen worden, was weniger als ein \nVierzigstel des gesamten Wehretats ausmacht. Dafür sind \nfür den Bau und die Armierung von Kriegsschiffen an \nnähernd 50 Millionen abgesetzt. \nWie bereite gemeldet, verzichten der Reichspräsident und \ndie Minister des Reichskabinetts auf zwanzig Prozent ihres \nGehalts. An Diäten für die Reichstagsabgeordneten werden \nzwar durch die Kürzung der Bezüge 300 000 Mark gespart, aber \ndurch den Zuwachs an Abgeordneten im neuen Reichstag er \nhöht sich die Entschädigung für die Freifahrten auf der Reichs \nbahn um 220000 Mark. \nIn allen Ministerien sind ganz erhebliche Sparmass- \nnakmen ergriffen worden. Bei dem Etat des Reichsarbeits \nministeriums — der in der Hauptsache das Gebiet der sozialen \nWohlfahrtspflege umfasst, haben jedoch die gewaltsamen Ab \nstriche an den wichtigsten Positionen die bedenkliche Höhe \nvon mehr als 300 Millionen erreicht. Aus den Einzelheiten des \nneuen Haushaltsplanes erfährt man, dass der Wohnungsfürsorge \nfonds von 6,5 auf 3 Millionen Mark, der Fonds für die Siedlungs \nzwecke um ganze 7 Millionen Mark gekürzt worden sind. Die \nHeberweisungen an die Knappschaftliche Pensionsversicherung \nwurden infolge des Rückganges der Lohnsteuer von 75 Millionen \nauf 6 Millionen herabgesetzt. \n \n\nReichspost will Tarife ermässigen \nAber nur im Rahmen einer allgemeinen Preis \nsenkung \nIm Arbeitsausschuss des Verwaltungsrats der Deutschen \nReichspost erklärte gestern der Reichspostminister auf Anfrage, \ndass er sich der massgebenden wirtschaftlichen und politischen \nBedeutung der Preissenkungsfrage voll bewusst sei, und dass die \nDeutsche Reichspost bereit sei, im Zuge und im Rahmen einer \nallgemeinen Preissenkung seitens der Industrie und des Handels \neine entsprechende Gebiihrenermässignng eintreten zu lassen. \nDes weiteren stellte der Reichspostminister fest, dass entgegen \n \n\nFür die Kinderspeisungen, für die bisher noch eine Million \nMark angesetzt waren, wird im neuen Etat nichts mehr \n' ausgegeben! \nDer Zuschuss an die Invalidenversicherung ist ebenfalls in \nWegfall gekommen. Stark gekürzt wurden die Ausgaben zur \nFörderung der privaten Wohlfahrtspflege, für die Blindenfürsorge \nund für andere wohltätige Einrichtungen. \nIm Gegensatz zu den rücksichtslosen Streichungen atn \nSozialetat ist der Haushalt des Reichswehrministeriums von der \nSparpolitik der Regierung ziemlich verschont geblieben. Es ist \ninteressant, zu erfahren, dass die Mittel für den Bau und die \nArmierung von Kriegsschiffen, die bisher 34,77 Millionen be \ntragen hatten, um nahezu 10 Millionen erhöht worden sind. Für \nden Bau des neuen Panzerschiffes „Ersatz Lothringen“ wird ein \nerster Teilbetrag von 10,83 Millionen angefordert, für den Bau \nvon fünf U.-Z.-Boolen (Bewachungsfahrzeuge) 2,9 Millionen und \nfür den Bau von sieben C.-F.-Booten (Hebungsfahrzeuge), \n15 Millionen. \nWenn man diese Summen zusammenrechnet, werden an \nnähernd 50 Millionen für Neubau- und Renovierungszwecke \nausgegeben. \nWie weiter berichtet wird, hat die Reichsmarine Aussicht \ndarauf, aus dem Verkauf von nicht mehr dienstfähigen Kriegs \nschiffen ganze 3 Millionen Mark einzunehmen. Es handelt sich \ndabei um drei Linienschiffe, drei Kreuzer, einige Torpedoboote \nusw. Der Bau dieser Schiffe mag sicherlich dem Deutschen \nReiche einstmals mehr als 100 Millionen Mark gekostet haben. \nJetzt sind sie veraltet und nicht mehr gebrauchsfähig und bringen \nganze drei Millionen Mark ein! Aus diesem einzigen Beispiel \nlässt sich der ganze Widersinn der Riesenausgaben für Rüstungs \nzwecke demonstrieren. \n \n\nden in der Presse mehrfach gemachten Mitteilungen eine Steuer \nauf den Rundfunk oder eine Heraufsetzung der Rundfunk \ngebühren nicht beabsichtigt sei. \n* \nEiner wartet auf den andern, alle reden von Preis \nsenkung, aber gehandelt wird kaum. Die Hausbrand \nbriketts sind zwar um den lächerlich geringen Betrag von \n5 Pfennig für den Zentner gesenkt worden, dafür wurden \ngestern Eier das Stück mit 19 und 20 Pfennig notiert. \nWährend also die Preissenkung im wesentlichen noch Zu \nkunftsmusik ist, wird der Lohnabbau als Kassageschäft \nangesehen. Wie wollen da Industrie und Handel auf halb \nwegs befriedigendes Weihnachtsgeschäft rechnen? \n \n\nNachwort \nBoas war kein kaltherziger Bürokrat \nOberbürgermeister Böss hat in diesen Tagen seine \nAmtswohnung verlassen, und damit sollte eigentlich ein \nin der Geschichte der Berliner Kommunalpolitik reichlich \nunerfreuliches Kapitel abgeschlossen sein. Ein Nachspiel \nzu der „Affäre Böss“, hinter die bereits das Diszi \nplinargericht den Schlussstrich gesetzt hatte, gab es \ngestern noch im Untersuchungsausschuss des preussischen \nLandtags, wo sich die Vertreter der Reaktion vergeblich \nbemühten, Böss aus seiner Sammeltätigkeit für die Wohl \ntätigkeitsfonds einen Strick zu drehen. Die Beweisauf \nnahme ergab, dass Böss, der sich in einer Zeit der Not \nbedürftigen, ins Elend geratenen Mitbürgern gegenüber \naus sozialem Gewissen heraus zur Unterstützung für ver \npflichtet hielt, mit zäher Tatkraft wohlhabende Leute um \nMittel anging, die zur Beihilfe für die Volksküchen, für \nnotleidende Künstler usw. verwandt wurden. Gegenüber \ndieser Tatsache tritt der wenig erbauliche Streit um die \nAufteilung der Summen für diesen vor jenen Zweck oder \ndie Beschwerde des einen oder anderen Stifters, er habe \nüber die Verwendung seiner Spende nichts weiter gehört, \nals unwichtig zurück. Das Entscheidende ist, dass mit \ndieser Summe Not gelindert wurde, wo sie sich dem bis \nherigen Stadtoberhaupt Berlins zeigte. Erinnert man sich \nweiter daran, wie sich Böss seinerzeit für den auf seiner \nExpedition durch Strapazen körperlich schwer mitgenom \nmenen Asienforscher Filchner nach seiner Heimkehr ein- \neetzte und so einen Teil der Ehrenschuld abtrug, zu der \ndie ganze Nation verpflichtet war, ohne sich dieser Ver \npflichtung bewusst zu werden, so muss man zu dem Er \ngebnis kommen, dass Böss, was immer er auch sonst sich \nzuschulden kommen Hess, wenigstens ein warmes Herz \nfür die Not der Zeit gezeigt hat und sich der Armen und \nVergessenen annahm, soweit es in seiner Macht stand. \nVielleicht hat Böss an diesen Kampf gegen die Not mehr \nMühe und Zeit gewendet, als gut war. Er vertritt bekannt \nlich dieAuffassung, dass nicht so sehr er zur Kontrolle seiner \nStadträte da war, sondern dass vielmehr diese, da sie ja \nvon den Parteien gestellt und gewählt waren, ihn und den \nübrigen Verwaltungsapparat zu kontrollieren hatten. In \ndieser Auffassung von der demokratischen Kontrolle liegt \ngewiss ein berechtigter Kern. Immerhin befreit ihn das \nnicht von der Verantwortung für die Misswirtschaft der \nStadtverwaltung. Während er, getrieben durch sein gutes \nHerz, auf der einen Seite Hunderttausende für soziale oder \nkulturelle Zwecke sammelte, gingen infolge seiner Ver \ntrauensseligkeit auf der anderen Seite die Millionen zum \nTeufel, und es wurde grosszügige Schuldenmacherei be \ntrieben. Man wird den Beamten Böss nicht entschuldigen \nkönnen, aber man wird den Menschen, eben weil er mensch \nlich empfand, dachte und handelte, nach dem Ergebnis der \ngestrigen Ausschussvernehmungen immerhin begreifen, ja \nman wird ihm, auch wenn er nach dem Spruch des Diszi \nplinargerichts gestrauchelt ist, doch ein gewisses Mitgefühl \nnicht versagen können, nachdem es sich gezeigt hat, dass \nauch er Mitgefühl für andere hatte. Er geht. Aber man \nmöchte wünschen, dass sein Nachfolger und andere, die die \nMöglichkeit dazu haben, mit ebensoviel Erfolg an das soziale \nGewissen begüterter Zeitgenossen appellieren. A. K. \n* » * \nIm weiteren Verlauf der gestrigen Sitzung des Untersuchungs \nausschusses kam der Bau des Tunnels Exzelsior-Hotel—Anhalter \nBahnhof zur Sprache. Hier wird Böss zum Vorwurf gemacht, \ner habe, um den Bau zu beschleunigen, zugunsten des ihm be \nfreundeten Hotelbesitzers Elschner persönlich eingegriffen. \n \n\nBürgermeister Dr. Herz vom Bezirksamt Kreuzberg beklagte \nsich als Zeuge Uber die Ausschaltung des Bezirksamtes, auch \nseien 1000 Mark jährlich, die Elschner zu zahlen habe, zu wenig \nfür die Benutzung des Tunnels, der ausserdem den Anforderungen \ndes Verkehrs nicht genüge. Demgegenüber erklärte Oberbürger \nmeister Böss, es sei für jede Weltstadt zu begrüssen, wenn sich \nPrivatleute finden, die auf eigene Kosten Anlagen zur Entlastung \ndes Verkehrs schüfen, wie es Elschner getan habe, der immer \neine offene Hand für arme Leute gehabt habe und ein Kunst \nmäzen gewesen sei. Gegenüber den Vorwürfen des Bezirks \nbürgermeisters erklärte Böss noch, Herz wäre mit allen seinen \nBedenken niemals zum Handel gekommen, ihm scheine hier \n \n\nder typische Fall bezirksamtlicher Tüftelei \nvorzuliegen. Als Böss von deutschnationaler Seite seine freund \nschaftlichen Beziehungen zu Elschner vorgehalten werden, kommt \nes zu heftigen Zusammenstössen. Böss weist die Unterstellung, \ner habe das Projekt aus persönlichen Gründen gefördert, zurück, \nund der demokratische Abg. Riedel ruft den Deutschnationalen \nzu: „Sie wollen immer nur Schmutz finden, in dem Sie herum \nwaten können.“ \nDie Beweisaufnahme wurde dann geschlossen. Der Ausschuss \nwird voraussichtlich erst im Januar n. J. wieder zusammentreten. \nBis dahin wird der Berichterstatter hoffentlich seinen Bericht \nUber das Ergebnis der 54 Sitzungen verfasst haben. "
}