{
    "Year": "1930",
    "Month": "11",
    "Day": "04",
    "NewspaperNumber": "520",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Spionage-Skandale auf dem Balkan \nSchlimmer als vor dem Weltkriege / Ein „Fall Redl“ in Bulgarien \n \n\nBUDAPEST, 4. November. (Eigener Bericht.) \nDie Spionageaffären im europäischen Südosten \nnehmen kein Ende. Nach den letzten Enthüllungen \nder rumänischen Polizei über weitverzweigte \nSpionageaktionen in Bessarabien und in der Do- \nbrudscha, nach der diesseitigen Verhaftung eines \nfrüheren ungarischen Offiziers, der von einer ru \nmänischen Spionin sich gegen hohe Beträge zur \nLieferung wichtiger militärischer Dokumente ver \nleiten hatte lassen und dann, wie ehedem Redel in \nder österreichisch-ungarischen Monarchie, Selbst \nmord beging, folgt nunmehr, wie berichtet, auch \neine sensationelle Spionageaffäre in Bulgarien. \n* \nDort wurde vor einigen Tagen der Oberst im Generalstab, \nMarinopolski, angeblich auf vertrauliche Mitteilung hin, die von \nOffizieren bulgarischer Nationalität, welche als rumänische Staats \nbürger in der rumänischen Armee dienen, der bulgarischen Regie \nrung gemacht worden sind, verhaftet und verhört. Es soll sich dabei \ndie Richtigkeit der Anschuldigungen ergeben haben, und es soll \nebenfalls genau wie im Falle Redel dem Obersten nahegelegt \nworden sein, die Konsequenzen zu ziehen. Ein von den Offi \nzieren, die das Verhör mit dem Obersten vorgenommen hatten, \nzuriickgelegter Revolver zeigte unzweideutig, was man unter \ndiesen Konsequenzen verstand. \nDer Oberst zog diese Konsequenzen und erschoss sieh. \nZugleich wurde der Adjutant des Obersten, ein Hauptmann \nAlexies, in dem Moment verhaftet, als er sich erhängen wollte. \nAuch soll ein hoher Beamter der Polizeidirektiou und ein \nanderer hoher Polizeibeamter auf der bulgarisch-jugoslawischen \nGrenzstation Dragoman Selbstmord begangen haben. Weitere \n.Verhaftungen sollen, wie gesagt, wird bevorstehen. \n* \nDie Spionageskandale in den Balkanliindern haben in \nder letzten Zeit einen Umfang angenommen, der selbst \ndie schlimmste Spionagewelle aus der Vorkriegszeit in \nden Schatten stellt. Auch jetzt wieder sind die Balkau- \nländer neben den osteuropäischen Staaten als der eigent» \nliehe Gefahrenherd für Europa anzusprechen. Die Feind \nschaft zwischen Jugoslawien und Italien hat eine Neu \ngruppierung der Balkanmächte geschaffen, die zu den \nschwersten politischen Konflikten führen muss. Aber \nauch die Spannung zwischen Sowjetrussland und Ru \nmänien spielt neuerdings in der Reihe der europäischen \nKonfliktgefahren eine grosse Rolle. Deshalb erregte es \nungeheures Aufsehen, als in Rumänien eine bolsche- \nwistischeSpionagezentrale ausgehoben wurde, für die mehr \nals ein Dutzend höherer rumänischer Offiziere tätig gewe \nsen ist. Dieses starke Umsichgreifen der Militärspionage ist \nein bedenkliches Zeichen dafür, dass die Generalstäbe \nständig mit der Vorbereitung des kommenden Krieges \nbeschäftigt sind. Um so notwendiger wäre es, dass die \nvorbereitende Abrüstungskommission des Völkerbundes, \ndie in den nächsten Tagen ihre Arbeiten wieder aufnimmt, \n \n \n\n \n\nendlich ernste Anstalten dazu trifft, das Problem der inter \nnationalen Abrüstung vorwärtszubringen. Leider muss \nman die Feststellung treffen, dass sich angesichts der ver \nsäumten Abrüstung eine politische Situation herausge \n \n\nbildet hat, die es zweifelhaft erscheinen lässt, ob man \neinem kommenden Krieg überhaupt noch durch die Ver \nwirklichung der allgemeinen Abrüstung wird zuvor \nkommen können. \n \n \n\n \n\nDie Aktion im Reichsrat \n \n\nDer Reichsausschuss der Deutschen Volkspartei trat Sonntag \nzu einer Sitzung zusammen, in der der stellvertretende Partei \nführer, Abg. Dingeldey, betonte, die Partei unterstütze die \nRegierung Brüning nur, weil und solange jene ihren Reform \nwillen unbeirrt durch sozialistische Einflüsse zur Geltung bringe. \nDr. Dingeldey begrlisste ausdrücklich die Zustimmung der \nNationalsozialisten zu der Abrüstungsresolution des Auswär \ntigen Ausschusses und meinte, man solle diese „nationalen“ \nKräfte auch bei den kommenden internationalen Verhandlungen \neinsetzen! \nAuch die Volkspartei wird wohl wissen, dass ihre \nUnterstützung allein nicht genügt, um die „marxistischen Ein \nflüsse“ auf die Gesetzgebung auszuschalten. Verlang! sie, dass \ndas Kabinett die Gesetze so gestaltet, dass sie auch die Zustim \nmung der Nationalsozialisten finden? Dann dürfte die Deutsche \nVolkspartei als Partei des Grossbesitzes erst recht böse Ueber- \nraschungen erleben. Sonderbar, wie wenig die um ein Drittel \n \n\nihrer Abgeordnetenmandate im Reichstag abgebaute Partei aus den \nEreignissen der Vergangenheit zu lernen vermag. Mit der S. P. D. \nhätten ihre Parteimitglieder seinerzeit nur % Prozent Erhöhung \nfür die Arbeitslosenversicherung zu zahlen brauchen, im Front- \nsoldaten-Kabinett Brüning, über das sie anfänglich so beglückt \nwar, haben sie diverse volle Prozente schlucken müssen. Ihre auf \ndie Nationalsozialisten gesetzten Hoffnungen dürften schon des \nwegen nicht in Erfüllung gehen, weil das Zentrum von einer Zu \nsammenarbeit mit der Hitler-Partei, die nach Goebbels’ eigenem \nGeständnis nur durch Randalieren und Skandalieren gross ge \nworden ist, nichts wissen will. Angesichts der Schwierigkeiten \nin der Wirtschaftspartei und der konservativen Abmarschgelüste \nnach rechts ist aber, was nicht übersehen werden darf, die Lage \ndes Kabinetts Brüning recht unsicher geworden. Anscheinend \nwill deshalb der Reichskanzler das Schwergewicht seiner Aktion \nheute in den Reichsrat verlegen, zumal die Länder durch die \nKürzung der Ueberwelsungen vom Regierungsprogramm beson \nders empfindlich getroffen werden. \n \n\nDer Streit um die Reverse \nVerständigung im neuen Metallkonflikt? \n \n\nvon ihrem Einspruchsrecht Gebrauch zu machen und für den \nFall, dass es zu keiner Einigung kommt, den Klageweg beim \nArbeitsgericht zu beschreiten. \n \n\nUeber die Frage der Reserve und Kündigungen fanden \ngestern zwischen dem Verband Berliner Metallindustrieller und \nden vertragschliessenden Angestelltenorganisationen die ange \nkündigten Besprechungen statt. Ein endgültiges Ergebnis wurde \nnicht erzielt. Die A. E. G. erklärte sich bereits, unter gewissen \nVoraussetzungen, die noch Gegenstand späterer Besprechungen \nsein sollen, die Kündigungen zurückzunehmen und auf die Be \nseitigung der übertariflichen Zulagen oder deren Kürzung ver \nzichten zu wollen. Für die anderen Betriebe, in denen Reverse \nzur Unterschrift vorgelegt wurden, sollen ebenfalls noch Be \nsprechungen stattfinden. Der Gewerkschaftbund der Ange \nstellten (G. d. A.) hat seinen Mitgliedern Anweisung gegeben, \n####*########*########################### \n \n \n\n \n\nSchnelldienst \n \n\nAuf der britischen Weltreichs- \nKonferenz wurde die Gründung \neines britischen Weltgerichtshofcs \nbeschlossen. \nDer sowjetrussische Volkskom \nmissar des Aeussern. Litwinow, \nsta-ttete auf der Durchreise nach \nGenf dem Reiehsaussenminister \nCurtius einen Besuch ab. \nIn München wurde im Anschluss \nan ein Referat von Otto Stündt \n(Nürnberg) und an eine Ansprache \nProfessor Quiddes eine Ortsgruppe \n \n\nder Vereinigung unabhängiger Demo \nkraten gegründet. \nDie Demokratische Partei Würt \ntembergs hat ihren Fortbestand be \nschlossen, und zwar wird sie sich \nals Landesorganisation der Deut \nschen Staatspartei anschDessen. \nDer zweite Generalsekretär des \nVölkerbundes, Gesandter Dufour- \nF6rome, ist in Paris eingetroffen. \nIn Paris wurde die neugegrün \ndete „Friedensschule“ durch den \nMinister Painlevd eröffnet. \n \n\n„Wie der Geenig lebte“ \nIntimes vom Hofe König Friedrich Augusts \nvon Sachsen \nVon den deutschen Fürsten erfreute sich keiner vor der \nRevolution grösserer Popularität als der „Geenig\" Friedrich \nAugust von Sachsen. Ueber diesen humorvollen Landesvater, \nder sich jetzt vor zwölf Jahren mit den klassischen Worten \n„Macht euren Dreck alleene“ von seinem Volke verabschiedete, \nkursierten und kursieren ungezählte amüsante Anekdoten, die \nihm zu einer gewissen Unsterblichkeit verhelfen werden. Eine \nmit den Vorgängen am Dresdener Hof wohlvertraute Persön \nlichkeit schildert jetzt in ungemein packender Form im „8 Uhr- \nAbendblatt“ die Lebensgeschichte des einstigen Monarchen und \ndas Milieu, in dem Friedrich August sich bewegte. Der Ver \nfasser lässt uns einen Blick hinter die Kulissen einer Welt tun, \ndie ehedem manchem Menschen als ein Paradies erschien und \ndie doch in Wirklichkeit ziemlich kümmerlich gewesen ist Auch \ndie Skandalaffäre, die sich mit dem Namen der Frau Friedrich \nAugusts, der Kronprinzessin Luise, verknüpft, wird eingehend \ngeschildert. Die Darstellung ist ein fesselndes Dokument der \nmodernen Kultur- und Sittengeschichte, die man in diesen trüben \nNovembertagen zur Erheiterung, aber auch zur Besinnung, Wort \nfür Wort lesen sollte ... — Das „8 Uhr-Abendblatt“ ist überall \nerhältlich, wo es Zeitungen gibt es wird auch abends zum bil \nligen Woebenabonnementspreis von 1 Mark ins Haus geliefert; \nBestellungen nehmen alle Rudolf Mosse-Filialen entgegen. \n \n \n\n \n\nAufhebung der \nOpern -A rbeitsgemeinschaft \nDr. Kurt Singer Leiter der Städtischen Oper \nVor drei Jahren, am 27. August 1927, wurde zwischen den \nStaatsopernbetrieben und der Städtischen Oper ein Vertrags- \nverbältnis für drei Jahre eingegangen, auf Grund dessen auch \ndie Städtische Bühne der Gesamtleitung des Generalintendanten \nHeinz Tietjen unterstellt werden sollte. Das Ende dieses Ver \ntrages ist, wie bereits verschiedentlich gemeldet wurde, von \nbeiden Seiten zur Aufhebung allzu enger Bindungen benutzt \nworden. Weder Stadt noch Staat sahen in dieser Verbindung \ndas Gute, das man erwartet und erhofft hatte: eine Besserung \nder finanziellen Lage. Eine Seite schiebt der anderen mehr \noder minder deutlich die Schuld zu, Stadtväter und Ministerium \näussern sich vorsichtig deprimiert. Und schliesslich muss der \n„Amtliche Preussische Pressedienst“ melden, dass eine völlige \nLösung der Beziehungen zwischen den Opern Unter den Linden \nund Charlottenburg nicht im Interesse beider Institute läge, dass \naber eine Vereinigung für den Staat nur auf dem Wege eines \nGesetzes möglich sei, und dass infolgedessen eine Fortführung \nder Arbeitsgemeinschaft nur unter Aufhebung der Personal \nunion möglich sei, in Verbindung mit einem weitgehenden sach \nlichen Entgegenkommen der Staatsoper. \nDiesen Beschluss des Ministeriums hat die Stadtverwaltung \ndamit beantwortet, dass sie den bisherigen stellvertretenden \nIntendanten, Dr. Kurt Singer? mit der Weiterführung der Direk \ntion des Charlottenburger Hauses betraute und die lutendanten- \nstelle in kurzer Zeit auszusebreiben gedenkt. \nWenn auch einige höfliche und verbindliche Worte auf beiden \nSeiten das Tuch nicht ganz zerschnitten wissen wollen, es bleibt \ndoch als Tatsache bestehen, dass Generalintendant Tietjen sich \nnur noch „für die laufende Spielzeit und den sachlichen Teil der \naus der Arbeitsgemeinschaft erwachsenden Aufgaben zur Ver \nfügung halten wird“, da der Minister „eine weitere Belastung \nder Arbeitskraft Tietjens nicht verantworten zu können“ glaubt. \nDas ist immerhin deutlich genug, auch wenn der umständliche \nStil die wahre Absicht zu verbergen sucht. \nBis in ihre letzten Konsequenzen, die also eine wirkliche \nArbeitsgemeinschaft der beiden staatlichen Bühnen mit der \nstädtischen Oper durchzuführen gehabt hätte, ist der Zusammen \n \n \n\n \n\nschluss nie verfolgt worden. Selbst wenn Solisten ausgetauscht \nwurden, wenn man die Chöre vereinigte, geschah es nur in Aus \nnamefällen. ln der Praxis gab es kein grosses Solistenensemble \nfür sämtliche Berliner Bühnen, sondern neben dem Personal der \nOper Unter den Linden stand das der Krott-Oper und das der \nCharlottenburger Bühne. Sogar kontraktlich sollen einige Solisten \ndem Haus Unter den Linden gesichert gewesen sein. \nMit solchen Hemmungen lässt sich natürlich kein einheitlicher \nSpielplan mit einiger Aussicht auf künstlerischen Erfolg durch \nführen. Es fehlte in vielen Fällen die rechte Kraft am rechten \nOrt. Damit ist die Arbeitsgemeinschaft, wie sie ideell — viel \nleicht — gedacht war, praktisch aufgehoben, und manche Ent \ntäuschung erklärt sich aus diesem Grunde. Der wahre und auf \nrichtig zu verstehende Zusammenschluss wird auch einmal auf ein \nWerk verzichten, wenn es an anderer Stelle aus räumlichen Grün \nden oder mit Rücksicht auf die Zusammensetzung des Publikums \nbesser am Platze ist. Denn dass eine Stadt wie Berlin mit rund \nfünf Millionen Einwohnern und seinen zahlreichen Besuchern \nnicht in der Lage sein soll, drei Opernhäuser mit etwa 6500 \nSitzplätzen zu füllen, kann im Vergleich mit anderen Städten \nkaum angenommen werden. Mit ein Grund für das wirtschaft \nliche Defizit, vor dem sich Stadt und Staat fürchten, ist die falsche, \nungeeignete Spielplanpolitik als Ergebnis einer niemals durch \ngeführten Arbeitsgemeinschaft. \nWenn jetzt das preussische Kultusministerium der Städtischen \nOper ein Entgegenkommen zusichert bei der Abtretung von Auf \nführungsrechten an Werken, die ihm allein zustehen, so ist das \nzwar eine schöne Geste, nur fragt es sich, ob die vorgeschlagene \n„Verständigung über Spielplangestaltung“ Doppeleinstudieruugen \nverhindern wird, wie sie in letzter Zeit vorgekommen sind. \nFür den musikbegeisterten Kunstkonsumenten wäre eine ein \nheitliche Leitung gewiss begrüssenswert. Wenn es aber an der \nKraft fehlt, diesen Gedanken in die Tat umzusetzen, dann ist das \nfreie Spiel der Kräfte besser am Platz, als wenn die Städtische \nOper im Schatten der Staatsopern ein Aschenbrödel-Dasein führen \nmuss, das ihr nicht gestattet, eigenes Können zu zeigen. \n(Siehe auch Beiblatt.) L. Bd. \n \n\nMax-Rrger-Ehrong In Kolberg. Gelegentlich des 16. pnmmersrhen \nKirehenmnsiktages im Ostseebad Kelberg wurde durch Oberbürger \nmeister Lehmann (Kolberg) eine Gedächtnistafel für den Komponisten \nMax Reger, der von 1905 bis 1913 alljährlich in Kolberg zur Kur \nweilte, in Gegenwart der Witwe des in Leipzig 1916 verstorbenen \nKünstlers an dem von ihm in Kolberg bewohnten Hause, Huke 14, \nenthüllt. \n \n\nKurt Götz im Lustspielhaus \nDas Lustspielhaus ist jetzt schnieke sauber. Von aussen \ngesehen ist es nur ein bissei frisch gestrichen. Aber es ist jetzt \neine bessere Luft int Hause. Und die ist nicht nur äusserlich. \nSie kommt aus dem Direktionsbüro, das Kurt Götz, Schauspieler, \nRegisseur und Lustspieldichter, bewohnt. Vorerst macht er nur \nwieder seinen „Hokuspokus“, aber hoffen wir, dass er int Finden \nfremder Lustspiele ebenso talentiert ist wie im Schreiben der \neigenen, und dass er mit den fremden dann solche Erfolge hat, \ndass sie ihm zum Schreiben neuer eigener Zeit lassen. \nDiesmal, wie gesagt, gibt es zur Eröffnung wieder „Hokus \npokus“, und wenn ein Lustspiel, das man vor nicht allzu langer \nZeit gesehen hat, erheiternd wirkt wie beim erstenmal, dann \nmuss schon allerlei dran sein. Und das ist es auch. Da ist ein \nkräftiges Kriminalstück im Mittelstück Und im Gegensatz zu \nberühmten Verteidigern, die Justizstücke schreiben wollen und \nbeim Kriminalstück endigen, gibt Kurtchen Götz so nebenbei \neine Justizsatire, die wirksamer ist als jedes Tendenzstück. Das \nGanze ist eingerahmt von einem Etwas, das nichts sein will als \nSpiel um des Spieles willen. Aber dieses Spiel hat nicht nur \nwirkungsvolle Theaterakte, es hat auch einen guten Schuss \nLebenserfahrung, der diesem „Hokuspokus“ Gehalt gibt. Mau \nsoll in einer Zeit, die verantwortungslos in der Bewertung \ngeistiger Dinge mit Superlativen um sich wirft, mit seinen Worten \nvorsichtig sein, und Götz würde vermutlich selbst darüber lachen, \nwenn man etwa binschriebe, „Hokuspokus“ sei eine Dichtung. \nAber irgendwo sitzt bei Götz etwas Dichterisches, sonst könnte \nnicht so viel von seinem Ich auf das Stück abfärben, der Kavalier \nund der Lebensküustler. Schliesslich macht er seiner schar \nmanten Frau Valerie noch im Text ein verstecktes Liedes- \nbekenntnis, und bei der Aufführung tut er sich keinen Zwang \nan, dieses Liebesbekenntnis aus seinem Versteck bervorzuholen. \nDa sind wir bei der Aufführung, die im wesentlichen die \ngleiche geblieben ist wie vor drei Jahren. Sie ist (unter Götz’ \nRegie) noch abgeschliffener geworden, Götz und Valerie \nvon Martens spielen wieder, Vallentin ist als Theaterdirektor \nund Verteidiger wieder da, Steindeck als Justizrat und Gerichts \npräsident, Tilla Urich und Max Kaufmann. Kurz: wer es ge \nsehen und wer es nicht gesehen hat — wer einmal durch ein \nwitziges Theaterstück abgelenkt werden und sich gesundlacheu \nwill, lasse sich von Kurt Götz und seinem Ensemble „Hokus \npokus\" vormachen. Bei der Premiers dankte man ihm mit \nvielen Hervorrufen. Lutz Weltmann. "
}