{
    "Year": "1930",
    "Month": "11",
    "Day": "04",
    "NewspaperNumber": "520",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zu langsamer PREIS-ABBAU \n \n \n\n \n\nHemmungen verschiedener Art \nDie auf einer Reihe von Gebieten In der letzten Zeit vor- \ngenommenen Preissenkungen können vorläufig nur als matte \nLichtpunkte angesehen werden. Im ganzen bleibt die wirt \nschaftliche Gesamtlage immer noch unerfreulich. Es bietet wenig \nTrost, dass in der gesamten Weltwirtschaft die Depression an \nhält, ja in steigendem Masse auch Länder erfasst werden, die \nbisher von ihr verschont geblieben waren. An Versuchen, die \nungünstige Konjunktur zu überwinden, fehlt es in Deutschland \nnicht, und es ist zuzugeben, dass auch die Regierung den festen \nWillen hat, bessere Arbeite- und Lebensbedingungen zu schaffen. \nDas ist allerdings sehr notwendig, denn die Zahl der Arbeits \nlosen bewegt sich nach wie vorauf einer sehr bedeutenden Höhe; \nsie ist ewta doppelt so hoch wie zur gleichen Zeit des Vorjahres, \nsoweit die unterstützten Vollerwerbslosen in der Arbeitslosen \nversicherung in Frage kommen, beläuft sie eich nämlich auf an \nnähernd 1,5 Millionen Menschen. In der Krisenunterstützung \nhat sich die Zahl seit einem Jahre ungefähr verdreifacht, näm \nlich auf rund 490 000 Personen. Trotz vieler Bemühungen geben \ndie Preise nur sehr langsam nach. Es stellen sich allerlei \nHemmnisse eju, die der Preissenkungsaktion in den Weg gelegt \nwerden, teils auch darin bestehen, dass die Berechnung der \nPreise nach alten, eigentlich nicht mehr anwendbaren Richt \nlinien erfolgt. Durch Eingreifen des Reichswirtschaftsministe \nriums hat sich das Ostelbische Braunkohlensyndikat bereit ge \nfunden, auch die Preise für Hausbrandbriketts herabzusetzen, \nnachdem die Senkung ursprünglich nur für Industriebriketts \ngelten sollte. Allerdings bedeutet eine Preisermässigung von \n5 Pfennig für den Zentner im Kleinverkauf keine grosse Er \nleichterung, und auch in anderen Wirtschaftszweigen ist der \nPreisabbau vorläufig noch so minimal, dass er berechtigten \nWünschen und Interessen kaum Rechnung trägt. \nStromverbilligung unter Vorantritt staatlicher \nWerke \nWie es scheint, können auch staatliche Gesellschaften und \nEinrichtungen, beispielsweise die Deutsche Reichsbahngesell \nschaft. und die Reichspost, sich nur schwer entschliessen, der \ngesunkenen Kaufkraft der deutschen Bevölkerung durch eine \nTarifsenkung Rechnung zu tragen. Sie wird sich aber nicht um \ngehen lassen, denn mit Rücksicht auf den grossen Anteil der \nBeförderungskosten an den Gestehungskosten wird die Frage \neiner Tarifermässigung eingehend geprüft werden müssen. Die \nIndustrie- und Handelskammer zu Berlin hat vor einigen Tagen \nbetont, dass selbst unter gewissen Opfern seitens der Reichspost \nund Reichsbahn nach einer baldigen Erleichterung auf diesem \nGebiete gestrebt werden muss, um der Wirtschaft eine Belebung \nzu bringen. Dabei sollen in erster Linie Mittel verwendet werden, \ndie'auf der Ausgabenseite frei werden. Die Verkehrskommission \nder Industrie- und Handelskammer ist bereits beauftragt worden, \nVorschläge für Tarifermässigungen auszuarbeiten. Von beson \nderer Wichtigkeit sind für die Wirtschaft auch die Elektrizitäts \ntarife, die ebenso wie andere Werktarife abgebaut werden \nmüssen. Es scheint, als ob die Strompreissenkung jetzt in Gang \nkommt, denn die Vertreter der grossen Ueberlandwerke sind am \nEnde dieser Woche zu Verhandlungen im Reichswirtschafts- \nministerium geladen worden. Es sollen an den Besprechungen in \nerster Linie die Reichselektrowerke-, die Preag und das Rheinisch- \nWestfälische Elektrizitätswerk teilnehmen, und zwar wird ge \nprüft werden, in welchem Umfange die Ermässigung der Koblen- \npreise eine allgemeine Senkung der Strompreise ermöglicht Mit \nRecht vertritt die Reichsregierung den Standpunkt, dass bei einer \nHerabsetzung der Strompreise die Unternehmungen des Reiches \nund der Länder vorangehen müssen. Es ist kaum daran zu \nzweifeln, dass die Ueberlandzentraleu Tarifsenkungen vornehmen \nkönnen, auch wenn die sechsprozentige Verringerung der Kohlen \npreise für sie im allgemeinen keine sehr wesentliche Herab \nminderung der Selbstkosten bedeutet Sie werden gleichwohl \ndazu in der Lage sein, da sie bisher mit einer sehr günstigen \nRentabilität gearbeitet haben und im übrigen der Bergbau die \n \n\nMärchen-Revue \nim Neuen Theater am Zoo \nKnecht Rupprerht fährt ins Märchenland und verteilt vor der \nPause an begeisterte Kinder Schokolade. Sozusagen macht er in \ndieser kleinen Märchenrevue (von Georg Burgheim und Valy \nArnheim zusammengestellt) den Conferencier. Er klopft ans \nMärchenbuch und dann springen die Feen, Rotkäppchen, Dorn \nröschen, Prinzen, Lausbuben, Hänsel und Gretel heraus. \nWie so etwas immer ist — ohne besondere Einfälle immer auf \ndem Repertoire des kleinen Publikums fussend, rollten die Bild \nchen ab, von den heftigen Sympathien und Antipathien der \nkleinen Zuschauer begleitet. \nBesonders niedlich waren Max und Moritz, die von den kleinen \nSchwestern Dabelow gegeben wurden. So sicher und selbst \nverständlich bewegten sich die beiden auf der Bühne, dass sie \nfast schon routiniert erschienen. Nach zwei und einer halben Stunde \nin Märchengefilden klatschte das Kinderparkett mit glühenden \nWangen begeistert Beifall. Dr. Hirsch hatte eine sehr nette ein \ngängige Musik zurechtgemacht und begleitete selbst am Flügel. \n—r— \n \n\n„Peterchens Mondfahrt.\" Mit grosser Liebe und Sorgfalt ist \nim Rose-Theater unter der Spielleitung Willi Roses das bunte \nBilderbuch vom Peterchen, das auszog, ein Maikäferbein zurück \nzuerobern, aufgeklappt worden. Mit Hannele Maierzak, der man \ndie Hosenrolle des Peterchen anvertraut hatte, hat man sich ein \nsehr springlebendiges, keckes Talentchen ohne die gefährlichen \nkindlichen Starallüren in den Kulissenzauber geholt Erika \nHaase war dein Peter eine treue Schwester und Expeditions \ngefährtin. . Aber auch den Grossen, die als Maikäfer und Sand \nmännchen und Wolkenfrau, als Regenfritz und Mann im Mond \nin das Märchenreich eingezogen waren, war das Spiel auf der \nKinderbühne nicht nur eine Nebenherbeschäftigung, sondern eine \nsehr ernsthafte Aufgabe. Die Väter und Mütter im Zuschauer \nraum konnten sich jedenfalls überzeugen, dass Jung-Berlin aus \nder Gegend Frankfurter Strasse Mittwochs und Sonnabends bei \nRoses gut aufgehoben ist; sie waren sogar selbst so gern und \nsehr bei der Sache, dass sie höchst ungehalten wurden, wenn \nihr Sprössling aus Angst vor dem Donnermann heuchelte, er \n„müsse mal raus“ . ,. sc-. \n \n \n\n \n\nKohlenpreise ebenfalls ohne gleichzeitige Senkung der Selbst \nkosten ermässigL \nWo liegt die grösste Preisspanne?, \nAuf alle Fälle muss in den verschiedensten Teilen der Wirt \nschaft zum mindesten der gute Wille vorhanden sein, den Preis \nabbau mitzuinachen, und die Gepflogenheit, sich hinter Aus \nflüchten zu verstecken, sollte angesichts der schwierigen Lage \nder gesamten Wirtschaft völlig verschwinden. Besonders be \ndauerlich ist, dass trotz eines bedeutenden Preissturzes für Roh \nstoffe vielfach nur ein kaum bemerkbarer Preisabbau bei den \nWaren erfolgt ist. Man kann diese Beobachtung u. a. bei einigen \nLebens- und Genussmittelu machen, die teilweise sogar eine \nVerteuerung erfahren haben. Man glaubt verschiedentlich diese \nunerfreuliche Entwicklung darauf zurückführen zu können, dass \ndie Preisspanne im Lebensmittelkleinhandel besonders gross ist. \nDer Nachweis hierfür lässt sich nicht immer ohne weiteres er \nbringen, vielmehr scheint es, als ob bereits im Grosshandel zum \nTeil übermässig hohe Spannen vorhanden sind. Soviel steht fest, \ndass die Preise, die der endgültige Verbraucher zu zahlen hat, \nreichlich hoch sind, und dass auf dem Wege vom Erzeuger zum \nKonsumenten irgendwo eine so erhebliche Bereicherung statt \nfindet, wie sie in den heutigen Zeiten nicht gebilligt werden kann. \nEine genaue Untersuchung dieser Preisgestaltung dürfte durch \naus notwendig sein, und es scheint schon heute festzustehen, \ndass auch hier eine Senkung der Preise für die Konsumenten \nmöglich ist. Unzulässig erscheint auf jeden Fall, dass beispiels \nweise die Preise für einige Gemüsesorten, wie man berechnet \nhat, zwischen Grosshandel und Kleinhandel um mehr als 200 \nProzent auseinanderliegen. \n \n\nWenn auch die zurzeit noch geleisteten Ueberstunden in \ngewerblichen Betrieben zum weitaus überwiegenden Teil auf \ntarifvertraglichen Abmachungen beruhen, so hat der preussisebe \nHandelsminister doch erneut angeordnet, dass die Gewerbeauf \nsichtsbeamten die behördliche Genehmigung von Ueberarbeit \nauf das äusserste einschränken sollen. Wie der „Amtliche \nPreussisebe Pressedienst“ mitteilt, haben die zuständigen Be \namten es nach diesem Erlass zurzeit als ihre besondere Aufgabe \nzu betrachten, die Eingliederung von Arbeitslosen in das Wirt \nschaftsleben fördern zu helfen. Die Beamten sollen bei ihren \nBetriebsbesichtigungen durch entsprechende Vorstellungen dahin \nzu wirken versuchen, dass auch von tarifvertraglich zulässigen \nUeberstunden insoweit kein Gebrauch gemacht wird, als die \njeweiligen Verhältnisse eine Mehreinstellung von Arbeitnehmern \nermöglichen. \n \n \n\n \n\nWeiteres Sinken der Kaufkraft droht \nJe schneller der allgemeine Preisabbau erfolgt und damit die \nNotlage weiter Kreise gemildert wird, desto besser sind die Aus \nsichten, über die bevorstehenden schweren Wintermonate hin \nwegzukommen. Eile ist aber auch aus dem Grunde geboten, \nweil die in neuester Zeit auf dem Weltmarkt teilweise einge \ntretenen Preiserhöhungen für Rohstoffe die Meinung hervorrufeu \nkönnten, dass sich ein Tendenzumschwung anbahut Es waren \nneuerdings besonders für Kupfer, Zucker, Baumwolle und \nKautschuk leichte Preisbesserungen zu beobachten, die jedoch \noffenbar nur als Reaktion auf die vorangegangenen starken Preis \nsenkungen aufzufassen waren. Bis jetzt kann von einem durch \ngreifenden Tendenzwechsel nicht gesprochen werden, und es ist \ndaher selbstverständlich, dass die Preissenkungsaktion für die \nverschiedensten Waren auch weiterhin mit allem Nachdruck be \ntrieben wird. Dies ist aber vor allem auch deshalb erforderlich, \nweil die Kaufkraft der Bevölkerung in den nächsten Wochen und \nMonaten im allgemeinen kaum steigen dürfte. Es ist im Gegen \nteil mit einem neuen Sinken zu rechnen, denn die meisten Be \ntriebe stehen im Zeichen eines weiteren Abbaues der persönlicher» \nund sachlichen Unkosten. Dies gilt namentlich auch für diu \nBerliner Grossbanken, die beabsichtigen, Einkommen bis zu \n8000 RM. um 5 Prozent und darüberliegende um 10 bis 15 Pro \nzent zu kürzen. Diese Herabsetzung soll bis in die Spitzen- \ngehälter der Direktoren hinein erfolgen, auch dann, wenn mehr \njährige feste Verträge; vorliegen. Es würde sich in diesen Fällen \num einen freiwilligen Verzicht auf einen Teil der Bezüge handeln, \neinen Verzicht, der freilich nicht allzu schwer fallen dürfte, wenn \nman den gewaltigen Abstand der Direktorengehälter und der \nTarifgehälter berücksichtigt. Dr. Adolf Boeder. i \n \n\nWährend die Regierung bemüht ist, möglichst viel Arbeits \nlose wieder in den Wirtschaftsprozess einzugliedern, ist die Ver \neinigung der deutschen Arbeitgeberverbände in einer gestern \nabgehaltenen Sitzung sich dabin schlüssig geworden, dass die \nschematische und generelle Verkürzung der Arbeitszeit, wie sie \njetzt vielfach gefordert werde, kein geeignetes Mittel zur Ver \nringerung der Arbeitslosigkeit sei, dass sie vielmehr im Gegen \nteil durch die mit ihr verbundene Steigerung der Produktions \nkosten und die in ihr enthaltene Einengung der Bewegungsfrei \nheit der Betriebe die Arbeitslosigkeit vergrössern müsse. So \nweit von den Arbeitgebern eine Arbeitszeitverkürzung akzeptiert \nwird, soll sie ohne Lohnausgleich erfolgen. Es wird schliesslich \nbehauptet, die Verkürzung der Arbeitszeit werde nicht zu einer \nsolchen Verringerung der Arbeitslosigkeit führen, wie das viel \nfach in der Oeffentlichkeit erhofft werde. \n \n\nSabotage-Manöver im Bauem-Prozess \nDie Strafanträge des Staatsanwalts — Erfolgloser Vertagungs-Vorstoss der Verteidiger \nDas abgelehnte letzte Wort \n \n\nKÖNIGSBERG, 3. November. \nIm Bauernprozess beantragte der Staatsanwalt, alle An \ngeklagten nach | 129 schuldig zu erklären, ausserdem die An \ngeklagten Döppner, Buchholz und Paltinat des schweren Auf \nruhrs, den Angeklagten Wegerer des einfachen Aufruhrs. Es \nkönne nicht verkannt werden, dass sämtliche Angeklagten aus \nschwerer wirtschaftlicher Notlage gehandelt hätten und nicht um \nihres persönlichen Vorteils willen. Wenn dieser Umstand ihnen \nstrafmildernd zugute gerechnet werden muss, so wirkt straf \nerschwerend, dass die öffentliche Ordnung, insbesondere vor Ge \nricht, von ihnen gestört worden ist \nDer Staatsanwalt beantragt gegen von Weiss, von Platen und \nThymian eine Gesamtstrafe von je vier Monaten Gefängnis, \ngegen Buchholz und Paltinat wegen schweren Aufruhrs acht \nMonate Gefängnis, gegen Wegerer wegen einfachen Aufruhrs die \nMindeststrafe von sechs Monaten Gefängnis und gegen Döppner \nvier Monate Gefängnis und wegen schweren Aufruhrs als Rädels \nführer ein Jahr Gefängnis, wobei beide Strafen in eine Gesamt \nstrafe von fünfzehn Monaten zusammenzuziehen sind. Döppner, \nBuchholz und Paltinat sollen je ein Monat der Untersuchungshaft \nangerechnet werden. \nKurz \nvor Abschluss des Prozesses kam es noch zu einer Sensation. \nNach den beiden Staatsanwälten hatte Rechtsanwalt Klutke seine \nVerteidigungsrede für drei Angeklagte gehalten. Dann bean \ntragte der Hauptverteidiger, Luetgebrune, Vertagung auf Diens \ntag. Der Antrag wurtle abgelehnt und eine Verhandlungspause \nvon zwei Stunden eingelegt. Als um Vt 18 Uhr die Verhand \nlungen fortgesetzt werden sollten, war Luetgebrune nicht er- \n \n\nAnkauf gezogener Auslosungsscheine \nvor dem Fälligkeitstermin \nDie bei der Auslosung am 6. Oktober 1930 gezogenen \nAuslosungsrechte der Anleiheablösungsschuld des Reiches sind \nbestimmungsgeinäss am 31. Dezember 1930 einzulösen. Das \nReichsfinanzministerium hat sich jedoch entschlossen, diese Aus \nlosungsrechte bereits vor dem Fälligkeitstage, und zwar vom \n10. November 1930 ab, unter Abzug eines zum jeweiligen Reichs \nbank-Diskontsatz zu berechnenden Diskonts frei von Provision \nankaufen zu lassen. Der Ankauf der freien Stücke erfolgt durch \ndie Reichsbankanstalten. \nInhaber solcher Auslosungssrbeine, die vor dem 31- De \nzember 1930 in den Besitz des Einlösungsbetrages gelangen \nwollen, können schon jetzt ihre Stücke der nächstgelegenen \nßeichsbankanstaü zum Anka uf übergeben. Die Auszahlung des \n \n\nschienen. Stattdessen überreichten die Angeklagten dem Vor \nsitzenden ein Schreiben, in dem das Gericht gebeten wird, ent \ngegen seinem Beschluss vom Nachmittag die Verhandlungen erst \nam Dienstag weiterzulühren. Weder die Angeklagten noch die \nVerteidigung hätten die Möglichkeit gehabt, ihre Rechte so wahr- \nzunehmen, wie es erforderlich ist. Luetgebrune hielte sich aus \ngesundheitlichen Gründen nicht in der Lage, die Fortsetzung \ndes Prozesses in dem unbedingt notwendigen Masse weiterzu \nführen. Der Vorsitzende erklärte, er sei geradezu frappiert ge \nwesen, als er dieses Schreiben erhielt. Das Gericht hat alle \nAbmachungen strikt eingehalten, die im Laufe des Prozesse» \ngetroffen waren. Mit Luetgebrune ist verabredet worden, dass \ndie Plaidoyers an einem Tage gehalten werden sollten. Rechts \nanwalt Klutke erklärte, Luetgebrune sei erkrankt. Der Vor \nsitzende betonte, dass \nin dem Schreiben ein offener Affront der Angeklagten gegen \ndas Gericht \nzu erblicken sei. \nStaatsanwalt: Wir hatten Gelegenheit, Rechtsanwalt Dr. Luet \ngebrune bis A4 Uhr im Gerichtssaale zu sehen. Von einer \nErkrankung war nichts zu merken. — Nach kurzer Beratung \nbeschliesst das Gericht, dass es keinen Anlass habe, das Piai* \ndoyer Luetgebrunes auf Dienstag zu vertagen, und tritt in die \nweitere Verhandlung ein. Rechtsanwalt Klutke lehnte es ab, \ndas Wort zur weiteren Verteidigung zu nehmen. \nDie Angeklagten lehnen das letzte Wort, das ihnen der \nVorsitzende gibt, gleichfalls ab. \nDas Gericht vertagte sich dann auf Dienstag, 12 Uhr mittags, \nzur Urteilsverkündung. \n \n\nEinlösungsbetrages (unter Abzug des Diskonts) erfolgt nach \nPrüfung der Stücke vom 10. November 1930 ab. Der Ankauf \nder ausgelosten Schuldbuchforderungen erfolgt zu denselben Be \ndingungen durch die Reichsschuldenverwaltung \nDie jetzt zur Auszahlung kommenden Einlösungsbeträge \nkönnen durch Vermittlung von Banken und Baukfirmen erneut \nin Auslosungsrechten der Anleiheablösungsschuld des Reichs \nangelegt werden. Derartige Anträge können aber auch an die \nReichsschuldenverwaltung Berlin gerichtet werden, die Antrags \nformulare auf Anforderung kostenlos abgibt. Infolge Wegfalls \nder Kapitalertragssteuer werden die Zinsen auf die im nächsten \nJahr zur Ziehung kommenden Auslosungsrechte ohne den \nlOprozentigen Abzug vom Kapitalertrag ausgezahlt Der In \nhaber eines Auslosungsrechts im Nennbeträge von 100 Mark, \ndas im nächsten Jahr ausgelost wird erhält also ausser dem \nEinlösungsbetrag in Höbe des fünffachen Nennbetrages Zinsen \nfür sechs Jahre zum Satz von VA Prozent - 135 Mark. Insgesamt \nwerden ihm also für 100 Mark Nennbetrag 500+ 135 - 635 Mark \nausgezahlt. \n \n\nHandelsminister gegen Ueberstunden \nZweck: Die Eingliederung von Arbeitslosen in den Wirtschaftsprozess "
}