{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "04",
        "NewspaperNumber": "521",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Brüning verlangt Schnellarbeit \nDie Finanzgesetze im Reichsrat / Reichskanzler-Appell an die Länder-Vertreter / Dietrich über \nunsere Schuldenlast / Stegerwalds Lohnpolitik \n \n\nDie vou der Reichsregieruug auf Grund des seinerzeit \nvom Kabinett verkündeten Finanz- und Wirtschafts \nprogramms ausgearbeiteten Gesetze sow ie der Etat für 193! \nliegen jetzt dem Reiehsrat vor, der sie zu beraten und \ndarüber zu entscheiden haben wird. In der heutigen \nSitzung des Reichsrats leitete Reichskanzler Dr. bruniug \ndie Beratung mit einer längeren Rede ein, in der er ein \nleitend auf die grosse Bedeutung des Gesetzgebungswerke> \nhinwief. \nDer Reichskanzler betonte dann, dass die Fiuanzgesetre io \nengster Beziehung zu unserer Aussenpolitik ständeu, deren \nAktionsfähigkeit erweitert werden müsse. Bruniug deutet damit \nan, dass eine Neuauirolluug der Keparationsfragc mit Aus \nsicht auf Erfolg erst dann möglich ist, wenn wir in die öffent \nlichen Finanzen die notwendige Ordnung gebracht haben. Vor \nallem aber erwarte die Wirtschaft, so führte der Reichskanzler \nweiter aus, dass das Finanz- und Wirtschaftsprogramm in \nkürzester Frist Gesetz werde. Lei Anspannung aller Kräfte \nwerde es gelingen, den Anschluss au die weltwirtschaftliche \nUmstellung zu finden, und zwar so, das» Deutschland dabei \nweniger zu leiden haben werde als andere Länder. \nDr. Brüning fuhr dann fort: Der Streit bei den kommenden \nVerhandlungen wird im Reichsrat gehen um die hundert \nMillionen Kürzung an den Landerüberweisungen, um das Bau \nprogramm der Reichsregieruug, um die Senkung der Realsteuern \nund um den endgültigen Finanzausgleich, den wir in Form eines \nRahmengesetzes Ende dieser Woche ihnen zuleitea werden. \nEs wird möglich sein, die ReaLteueru zu senken. Das soll \nder Schlussstein -ein zu den Preisseukungsma-suahnicn der \nRegierung, \ndenn damit soll das Argument beseitigt werden, das jetzt gegen \ndie Preissenkung im Kleinhandel und bei den Lebensrnitteln an \ngewandt wird. Wir müssen ferner in diesem oder im nächsten \niah re zu einer Ueberleitimg des Wohnungsmarktes von der rein \nstaatlichen Unterstützung zur Privatwirtschaft kommen, weil wir \nsonst in zwei oder drei Jahren vor einem jähen Absturz stehen \nund jahrelang Hundertlauseude arbeitsloser Bauarbeiter haben \nwürden. Unbedingt notwendig ist rücksichtslose Sparsamkeit \nauf allen Gebieten; denn \nmit weiteren Steuererhebungen können wir den Finanz \nbedarf nicht mehr decken. \nAuch in der Tabakbesteuerung haben wir jetzt da» Optimum er \nreicht. Die einzige Steuer, die noch erhöht werden könnte, wäre \ndie Umsatzsteuer, aber eine solche Erhöhung wäre, unvereinbar \nmit unserer Preissenkuugsaktion. Zur Kürzung der Bearnten- \ngebälter mussten wir steilen, weil einfach ein anderer Weg \nnicht vorhanden war. Nach einiger Zeit wird man erkennen, \ndass durch diese Notmassnahme die Reichsregieruhg dem Berufs- \nBeamtentum keinen Schaden, sondern einen vollen Dienst er \nwiesen hat. \nWir müssen au den Reichsrat die Bitte richten, innerhalb \nvierzehn Tagen die Gesamtheit dieser Gesetze zur Verab \nschiedung zu bringen. \nDas ist gewiss eine ausserordentlich schwierige Arbeit, aber sie \nist notwendig zur Wiederberuhigung der öffentlichen Atmo \nsphäre in Deutschland und zur Ankurbelung der Wirtschaft, die \ndie Voraussetzung ist für eine. Preissenkung und für eine Ein \nschränkung der Arbeitslosigkeit. Wir haben uns damit be \nschäftigt, wie der \nArbeitslosigkeit \ngesteuert werden kann, aber die Reichsregierung lehnt es ab, \nin dieser Stunde Einzelmassnahmen vorzuschlagen, weil Vor \naussetzung die Beschaffung von Kapital und Kredit ist Das \nwird nur möglich sein, wenn es gelingt, vorher in kürzester \nFrist, dieses Gesetzgebungswerk zu erledigen. Der Reichsrat \nbefindet sich in einer grossen geschichtlichen Stunde seiner \nTätigkeit. Sie wissen alle, dass schnelles Handeln notwendig \nist und dass davon ein grosses Stück der Zukunft des deutschen \nVolkes abhängig ist. \n \n\nReichsfmanzminister Dietrich \n \n\nerläuterte dann die vorliegenden Gesetzentwürfe im einzelnen. \nIm neuen Haushalt konnten, wie der Minister ansführt, infolge \nder Beitragserhöhung bei der Arbeitslosenversicherung 267 Milli \nngen gespart werden. Die Gehaltskürzungen bedeuten für das \nReich einschl. der Post eine Ersparnis von 124 Millionen, für \nLänder und Gemeinden eine solche von 270 Millionen Davon \nsollen 170 Millionen den Ländern und Gemeinden verbleiben, \nwährend 100 Millionen an den Überweisungen gekürzt werden \nsollen. Diese Kürzung ist notwendig, und durch diesen Abstrich \nsoll der Gedanke dokumentiert werden, dass ein starker Druck \nin der Richtung der .Sparsamkeit auf der ganzen Linie ausgeübt \nwerden muss. Durch diese Massnahme soll auch erreicht wer \nden, dass um jeden Preis die Etats von Reich, Ländern und \nGemeinden in Ordnung gebracht werden. Eine Drosselung der \nWirtschaft durch neue Steuern würde sehr bald nicht zu Mehr \neinnahmen, sondern zu verstärkten Steuerausfällen führen. Es \nmuss unter allen Umständen eine Entlastung der Wirtschalt \nerfolgen. Der Minister bespricht dann \ndie Kassenlagc. \nDie schwebenden Schulenden betrugen am 1. April 1670 Millio \nnen. Wäre der Wirtschaftezusammenbruch nicht gekommen, dann \nwäre in der Zwischenzeit mehr als die Hälfte davon getilgt wor \nden. Durch die Kreuger-Anleihe ist ein Teil der schwebenden \nSchuld in einer dauernde umgewandelt worden. Der sogenannte \nSchacht-Kredit mit 350 Millionen ist getilgt. Ferner ist die Bank \nschuld um 100 Millionen verringert. Aber die Defizite des Jahres \nerforderten neue Kreditaufnahmen. Menschlicher Voraussicht \nnach \nwerden unsere sehwehenden Schulden am Ende des Etats \njahres wieder die gleichen »ein wie zu Beginn. \nEs mag bedauerlich sein, das- die gewaltigen Anstrengungen \ndiese* Jahres nur diese» negative Ergebnis hatten. Immerhin \nict es beruhigend, wenn in einem solchen Katastropbeojanr, in \ndem der Etat um rund 3 Milliarden gekürzt wurde, das Reich \nnicht tiefer in die Abhängigkeit von kurzfristigen Krediten \ngertton ist. Zum Schluss behandelte der Minister \ndas Problem der Kapitalflucht. \n \n\nIon man uni gesetzlichen Massnahmen nicht betkomiijeu koune. \nI ,,rh Wiederherstellung des Vertrauens ln die Stabilität der \nleut schon Verhältnisse werde auch die Kapitalflucht von selbst \ntulhömi. \n \n \n\n \n\nReichsarbeitsminister Dr. Stegerwald: \nDie Oeffentliehkeit beschäftigt sich mit der Verselbständi \ngung der Arbeitslosenversicherung. Die Abbängigmacbung der \nVersicherung vom Etat ist an sich richtig. Strittig ist nur die \nSumme, die dafür eingestellt werden soll. \nWir rechnen damit, da s im nächsten Jahre 900 000 Men \nschen unter die Kriseufiirsorge fallen und dass die Mohl- \nfabrtsunterstiiirung um I. April 1931 etwa 7 bis 800 000 Er \nwerbslosen zugute kommen wird. \nWenn die Sanierungspolitik der Reirturegiening überhaupt \neinen Sipn haben soll, dann muss im nächsten Jahre mit einer \nVerminderung der Arbeitslosigkeit gerechnet werden. Wird \nder Beitragssatz von 6!-- Prozent beibehalten, dann müssten wir \nim nächsten Jahre mit den Mitteln sicher ausreicheu. \nDer Minister behandelte dann die \nFrage des Wohnung-baues, ‘ \nfür den nicht mehr so grosse Reicbamiitel aufgewendet werden \nkönnten wie in den letzten Jahren. Stegerwald glaubt aber, dass \ngrössere Privatmittel für den Wohnungsbau zur Verfügung \nstünden, besonder» wenn das Kapital aus dem Ausland zurück \n \n\nkäme. Allerdings werden man auch daun die Wohnung Wirtschaft 1 \nnicht ganz sich selbst überladen können- Ueber \ndie Lohnpolitik \nbesteht augenblicklich grosse Verwirrung. Ganz zu Unrecht \nwird, so erklärt Stegerwald, der Regierung vorgeworfen, das* »io \nLobusenkungspolitik treibe. Dabei wird vergessm, dar- in an \nderen Ländern, wo der Staat sich gar nicht um die Löhne küm \nmert, auch eine starke Lohnsenkung eingetreten ist im freien \nSpiel der Kräfte. Wenn die Reichsregieruug ihre Machtmittel \nzur Stabilisierung der seitherigen Löhne etnsotzeu wollt'“, so \nstände sie vor einer kaum lösbaren Aufgabe. \nUsberlassen wir dje Lohnen'wicklung dem iroteu Spiel der \nKräfte, »o könnten bei der deutschen Neigung zu Extreme» \nStörungen der öffentlichen Ordnung im Gefolge von Streiks \nund Aussperrungen eintreteu. dass das Sanieruugswerk da \ndurch ernstlich gefährdet werden könnte \nFür die deutsche Reichsregierung bleibt daher nur der drill'; \nWeg der Lohnpolitik offen, nämlich mässigend und regulierend \neinzugreifen. \nHierauf wurde gegen 12 Uhr mittags die öffentliche Reirbs- \nratser tzung geschlossen und die Beratung in vertraulicher Sitzung \nfortgesetzt. \n \n \n\n \n\nZum dritten Male Jörns-Prozess \nAbwesenheit Bornsteins als Protest gegen die Reichsgerichts-Entscheidung \n \n\nVor der Vierten grossen Strafkammer des Landgerichts III, \nunter Vorsitz von Landgericbtsdircktor Uhnesorgo, begann beute \ndio neue Verhandlung in dem Belcidigungsprozes», den der \nReichsanwalt Jörns gegen den Schriftsteller Josef Bernstein seit \nlängerer Zeit führt. \n1 in ..Tagebuch\" war dem Reicbsauwalt Jorus der Vorwurf ge \nmacht worden, dass er als Kriegsgerichtsrat die Voruntersuchung \nwegen der Ermordung von Rosa Luxemburg und Karl Liebknecht \nin einer Weise geführt habe, dass gegen die Schuldigen nkhls \nherausgekommen sei. Es wurde daran die Behauptung geknüpft, \ndass Jorna für das Amt des Reichsanwalts nicht befähigt sei. \nSchöffengericht wie Strafkammer hatten Bernstein frei- \ngesprochen,letztere hatten ihn lediglich wegen formaler Beleidi \ngung zu 100 Mark Geldstrafe verurteilt. Auf die von Jörns ein \ngelegte Revision hatte das cRicbsgericht das Urteil aulgehoben. \nIn der heutigen Sitzung verlas der Vorsitzende ein Schreiben \n \n\nBornsleins, dass er nicht erscheinen werde, was er als einen \nAusdruck des Vertrauen» an das Gericht aufzulassen bitte. Die \nreich-gerichtliche Entscheidung stelle nicht nur einen radikalen \nBruch mit der ständigen Rechtsprechung des Reichsgerichts zu \ngunsten des «Ricbsauw alts Jörns dar. sondern in dieser Ent \nscheidung sei auch in unzulässiger Weise die Beweiswürdigung \ndes Vorderrichters angegriffen worden. In jeder Zeile seiner \nEntscheidung habe der zweite Strafsenat des Reichsgerichts \nseinen Willen erkennen lassen, dass der eRichsanwalt Jorna \nrehabilitiert und er gestraft werden möge. \nDas Gericht beschloss, vorläufig in Abwesenheit des An-> \ngeklagten zu verhandeln, und behielt sich vor, sein Erscheinen \nauzuordaau, falls sich das im Laufe der Verhandlung als not \nwendig ergeben sollte. Es wurde dann das Urteil der ersten \nInstanz verlesen- \nFür den Prozess waren vier Wochen in Aussicht genommen, \nEr dürfte jetzt aber schneller erledigt werden. \n \n \n\n \n\n„Deutsches Reich gegen Ehrhardt“ \nDie Schadenersatzforderung des Reiches wegen des Kapp-Putsches \n \n\nLEIPZIG, 4. November. (B. S.) \nUnter dem Rubrum ..Deutsches Reich gegen Ehrhardt' begann \nheute morgen vor dein 3. Zivilsenat des Reichsgerichts unter Vor \nsitz des Senatsprösidenten Oegg die RevisionsverhandluRg in dem \nbekannten Rechtsstreit um die Schadensersatztorderung des \nReiches gegen Kapitän Ehrhardt aus dem Kapp-Putsch. \nDer Vertreter des Reiches, Geheimrat Wildhagen, legte dem \nSenat zunächst den äusseren Sachverhalt dar. Danach sei \nKapitän Ehrhardt nach dem Zusammenbruch des Kapp-Putsebes \nnoch eine Zeitlang von der Reichsregieruug zum Abtransport und \nzur Auflösung seiner Marinebrigade bis zum Mai 1920 verwandt \nworden, worauf man ihn beurlaubte, um ihn dann auf seinen \nAntrag im Oktober 1920 zu pensionieren. Bis zu diesem Zeit \npunkt habe Ehrhardt noch sein Gebalt bekommen, dann aber sei \nihm wegen de» inzwischen eingeleiteten HochverraUverfahreus \ndie Pension gesperrt worden und auch, während er sich im \nAusland befand, sein Vermögen beschlagnahmt worden. Nach Ein- \nsteliungdesHocbverratsverfahrens aufGrund derAmnestie imAugust \n1925 sei Ehrhardt durch Verfügung des Reicbsarbeitsministers \ndie Pension vom 1. August 1925 an wieder ausgezahit worden. \nEine Zahlung der Pensionsbeträge für die vorherige Zeit wurde \njedoch abgelehnt. Dann kam aber ein Urteil des Reichs- \nversorgungsgeriebts in Sachen des Generals von Lüttwitz, das \n \n\ndiesem auch für die Zeit vor dem August 1925 die Pension zu \nsprach. Daraufhin beschloss das Reichskabinett im Juli 1927, die \nSchadensersatzansprüche des Reiches gegen die Führer des Kapp- \nPutsches gegen ihre Pensionsansprüche aufzurechnen. Dagegen \nstrengte Ehrhardt die Festsiellungsklage an, wonach dem Reich \nkein Schadensersatz gegen ihn zustehe. Inzwischen hatte das \nReich auf Ansprüche, die über die Pension hinausgingen, ver \nzichtet. \nDas Landgericht I in Berlin hatte in seinem Urteil foetgestellt, \ndass seine Schadensersatzforderung gegen den unpfändbareu Teil \nder Pension Ehrhardts nicht bestehe, im übrigen wurde aber \nder Standpunkt des Reichs als berechtigt anerkannt. Dagegen \nstellte sich das Kammergericht in der Berufungsinstanz auf den \nStandpunkt, dass das Verhalten des Reichs, das erst sieben Jahre, \nnach dem Kapp-Putsch seine Forderungen geltend gemacht habe, \nerkennen Hesse, dass es von dieser Forderung habe keinen \nGebrauch machen wollen. Damit sei der Anspruch verwirkt. \nDer Vertreter des Reiches trat heute dem Standpunkt des \nKaminergeriebts mit dem Hinweis entgegen, dass es ein Gebot \nder Staatsklugheit und 8tastsnotwendigkeif gewesen sei, wenn \nsich das Reich nach dem Zusammenbruch des Kapp-Putscbes \nnoch der Dienste Ehrhardt bei der Auflösung seiner Brigade be \ndient babe, weil die Brigade keinem anderen gehorcht haben \nwürde. Aus dieser Tatsache könne mau keinen Verzicht auf \nSchadensersatzforderungen gegen Ehrhardt herleiten. \n \n \n\n \n \n\n \n\nD&$ neue Metall-Schiedsgericht \nBrauns — Jarres — Sinsheimer \nDas nach der Vereinbarung in der Zehner-Kommission für \ndie Beendigung des Metallkonflikts vorgesehene Schiedsgericht \nist nunmehr endgültig zusammengesetzt worden. Als Vorsitzen \nder der unparteiischen Scbiedsstelle wird der frühere Arbeits- \nminiater Dr. Brauns fungieren. Als Beisitzer sind Oberbürger \nmeister Dr. Jarres (Duisburg) und Prof. Dr. Sinsheimer aus \nFrankfurt vom Reichsarbeitsministerium bestellt worden. Das \nSchiedsgericht wird am Freitag zusammeutreteu und einen \nneuen Spruch fällen Dieser Spruch wird für die Metallindustrie \nunabänderlich sein, da sich beide Tarifparteien nach der von \nihnen getroffneen Vereinbarung ihm unterwerfen müssen. Der \nSchiedsspruch muss noch iu dieser Woche, also bis spätestens \nSonnabend Abend, gefällt werden. \n \n\nSelbstmord eines Polizeioffiziers, ln Duisburg hat der Polizei- \nmeister Kühne, der Leiter der berittenen Polizei beim Polizei \npräsidium, gestern in der Polizeiunterkunft durch Erschlossen \n»einem Leben ein Ende gemacht, lieber die Gründe zu der Tat \nist noch nichts bekannt. \n \n\nUeberfall auf Angestellteniokal \nNach Berichten aus Polnisch-Oberschlesion fand in Nikolai eine \nGeneralversammlung des Gewerkschaft!,und«» der Angestellten \n(GDA) statt. Gegen 9>a lihr abends erschienen im Versamm \nlungslokal Hotel Ratka gegen 25 Aufständische, die unter Gesang \nin das Ycreinszimmer eindrangcu und auf die Anwesenden mit \nStühlen, Stöcken und Fäusten eiuschlugcn. \nBei der entstandenen Panik versuchten zahlreiche Personen \ndurch die Fenster zu entkommen, während die anderen, die die \nAusgänge benutzten, durch die in Bereitschaft stehenden Auf \nständischen Spiessruten laufen mussten, welche unbarmherzig \nauf sie ein schlugen und sie schwer misshandelten, wobei selbst \nauf ältere Frauen keine Rücksicht genommen wurde. Wie weiter \nbekannt wird, sind bei dem Ueberfall auch Brieftaschen, Geld \nbörsen, sowie Mäntel von den Aufständischen gestohlen worden. \nDie im Nebenraura sich aufhaltendeu Polizist« nerschienen erst, \nals das Zimmer fast geräumt war, um dann ihre Feststellungen \nzu machen. Eine Stunde spater wurde ein Mitglied des G. D. A. \nvon den Aufständischen so schwer misshandelt,' \ndass er besinnungslos zusammenbracb. \nSeine ihn begleitende Ehefrau bat um Rücksicht. Auch sie \nwurde uiedergeknüppelt. Nach ihrem Ueberfall veranstalteten \ndie Aufständischen iu demselben Lokal eine Kneiperei, "
    }
}