{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "04",
        "NewspaperNumber": "521",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "«rst \n \n\nWeißen&ecg. mc Qedcht \n \n\nwyen (ahdässiqec ÜMtung \nund wegen fahciässigec \nJCärpecoecieteung \n \n \n\n \n\nDa sitzt auf der Anklagebank liebe« einem Rechtsanwalt \nei» älterer, kleiner und etwas rundlicher Herr. Das dünne \nHaupthaar in Sardellen nach vorn über die Glatze ge \nkämmt, damit man den Kahlkopf nicht sieht, den weissen \nSchnauzbart ein bisseben ä la Hindenburg und im Knopf \nloch eine blinkende Medaille, das ist Herr August Johannes \nJoseph Weissenberg, der „Präsident“ der Weissenberg- \nSekte, die sich „evangelische johannisehe Kirche nach der \nOffenbarung Johannis“ nennt. \nEia ungeheurer Andrang herrscht vor dem Uerichtssaal Um \nft Uhr soll die Verhandlung beginne«, uui 9>, Uhr bat es noch \nnicht angafaugen. Die Akten sind nicht da. Endlich sind sie \ngefunden, sie. lagen an einer falschen Stelle. Die Staatsanwalt \nschaft. bat Weihseobere wegen fahrlässiger Tötung aogeklagt, \nweil er dem au einem Furunkel erkrankten Drogisten wer«icke, \ndadurch Heilung bringen wollte, dass er ihm Weisskäse auf die \noffene Wunde legte, und wegen fahrlässiger Körperverletzung \nan dom Kinde Hildegard Hensike, dessen Augenleiden er eben \nfalls durch gesalzenen Weisskäse heilen wollte, mit dem Er \nfolge, dass aas Kind erblindete. Eine Rieseninenge Zeugen \ndrängt sich beim Aufruf in den Verbandlungssaal Viele tragen \nals Mitglieder der Weissenberg-Gemeinde das Bild des Ange \nklagten als Talisman Im Knopfloch oder als Brosche Als Sach \nverständige sind die Aerzte Professor Strauch, Medizinalrat \nDr. von Murentholz, Dr. Sasse, Dr. Tost und Fräulein Dr Koster- \nlitz geladen. Die Anklage vertritt Staatsanwaltschaftsrat Zitn- \nmermann. \nDer Vorsitzende fragt den Angeklagten zunächst nach seinem \nBeruf und Weissenberg nennt ihn: Heilmagnetiseur. \nZur Sache erklärt Weissenberg: Ich habe mich weder au \ndem Wernicke noch an dem Kinde strafbar gemacht. Für \nmich ist unlautbar, was zu der Sache gesprochen wurde. \nVors.: Erzählen Sie Ihr Leben. — Angekl.: Ich habe 1903 \nmein Gewerbe als Heilmagnetiseur angemeldet. — Vors.: Sie \nwaren aber doch Maurer von Beruf. — Au ge kl.: Schon als \nKnabe von elf Jahren hatte ich Heilkraft. — Vors.: Wieso \nkamen Sie denn zum Heilen? — Angekl.: Das ist ein Trieb \n \n\nin tpir, das tufgt im Körper drin. Die Gaben der Menschen \nstehen in der Bibel. Ich bandele immer nur nach der Bibel \nDer Angeklagte» schildert dann, dass seine Eltern damals, als \ner elf Jahre ali war, an der Cholera starben. Er kam zu einem \nSchäfer. Er erlmaite dann das Maurerhandwerk und war dann \nbald Kellner, bald Diener, Droscheukutscher, Gastwirt usw. — \nVors.: Warum wechselten Sie so oft ihren Beruf. — \nAngekl.: Weil ich andere Gewerke musste aufnehmen, das \nwar ein Trieb, eiipe Veränderung in meinem Körper. \n■ Die Maurerei habe ich niedergelugt, weil mir Jesus Christus \nerschienen ist. Er hat mir gesagt: „Höre auf, lege, bitte \nschön, die Maurerei nieder. Du gehst jetzt ins geistliche \nAmt über.\" \nUnd um, wird dei .Angeklagte pathetisch und temperamentvoll. \nDass er heilen mttjste, darin sah er sein geistliches Amt Er \nsprich! sehr schnell, zitiert Bibeiverso und Kirchenlieder. \nVors, unterbricht Ihn: Nun erzählen Sie von Ihrer Tätigkeit jn \nIhrer Gemeinde urtd in der Organisation. — Angekl.: Das ist \nalles nach der Bibel aufgebaut. Ich habe die Gewalt, die Macht \nund die Kraft, dass Ich einem sagen kann, gebe hinaus und lehre \ndas Evangelium, leb hin von an und ab das Oberhaupt der evan- \ngellsch-Johanuesschen Kirche nach der Offenbarung Johannes- \nWeissenberg berichte! dann, dass er noch zwei Assistenten bat, \ndie Herren Lenz unil Kussowski. Dann sind die Kirchenräte \nda, die predigen, taufqn und trauen, und daun gibt es noch Grup \npenführer. — Vors.: Mit der Predigertäfigkeit steht also auch \ndie Heilbehandlung in Verfeindung. — Angekl.: Jawohl, jeder \nist beilfähig, der Glauben liat. — Vors.: Woher? Unterweisen \nSie ihn. Angekl.' Jeder, dar lehrt, kann heilen, und wenn \nich sage, dass er magmatische Kräfte hat, dann geht er hinaus. — \nVors.: Wie machen Sie das denn nun? — Angekl.: Durch \nHändeauflegen und Bestreichen. — Vors : Sie verwenden aber \nauch Mittel. — Angekl* Wenn der Kranke innerlich ein \nstockendes Geblüt bat. — Vor*.. Was verstehen Sie darunter. — \nA ngekl-: Seele und Geist, Blut und Nerven. Der Angeklagte \nkommt nun zu seiner Heilmethode und berichtet, dass Schaf- \ngarhentee, Wassersuppe mit Brot und Salz ausgezeichnete Heil \nmittel seien- Weisser Käs*i, leicht gesalzen, werde bei Ge \nschwüren und Äugeuleiden isngewandt. Weisser Käse mit etwas \nSalz stärke nämlich die Sehkraft. Darauf lege er seinen Kopf \nzuro Pfände, dass das helfe. — Vors.: Untersuchen Sie denn \n \n\nnun auch die Kranke«, die zu Ihnen kommen? — Angekl.: \nIch sehe den Schutzgeist und den KontroltgeisL Ich sehe nur das \nAuge und daun sehe Ich, wie erschlafft der Kranke ist Und dann \nsage ich, machen Sie das und das, ich hoffe, es wird gut. Ich \nsage nie, es wird gut Denn ich weiss nicht, ob der Kranke das \ntut, was ich ihm sage. \nVors.: Wie gross ist Ihre Gemeind«? — Angeld.: Etliche \nhunderttausend Menschen. \nNun kommt Weissenberg auf die beiden zur Anklage stehenden \nFälle zu sprechen. Er selbst will den Drogisten Wernicke und \ndas Kind der Frau Hensike nicht behandelt haben. Er stellt \naber die Familie Wernicke in ein schlechtes Licht, behauptet, \ndie Frau sei hysterisch, er habe nichts Pitt ihr zu tun haben \nwollen. Und der Mann sei seit vielen Jahren zuckerkrank ge \nwesen und habe sich selbst behandelt. Bei dem Kinde der Frau \nHensike stellt er es so dar, als wenn ein Arzt zunächst dem \nKinde eine Salbe verschrieben habe, die das Augenleiden ver \nschlimmerte, daraufhin bat er dann auf eine briefliche Anfrage \nder Frau Hensike schliesslich das Rezept mit dem weissen Käse \ngegeben \nZwei Esslöffel weisser Käse, etwus Salz, zweimal wöchentlich \nauf die Augen ^«strichen, ein wollenes Tuch darüber gebun \nden, au jedem Abend das Vaterunser und den ersten Psalm \ngebetet, das war Weisseubergo Rezept. \nDer Vorsitzende fragt, welche wirtschaftlichen Interessen der \nAngeklagte an seiner Gemeinde habe und welchen Nutzen er \naus se*uer Heilmethode ziehe. Angekl (pathetisch): Mein \neinziger Trost ist, ein Heim für arme alte Menschen zu bauen. \nEs ist schon fast ganz besetzt. Ich baue aber noch eine ganze \nStadt. Vors.: Und was verdieneu Sie? — A n g e b I: Ich beziehe \nar kein Gehalt. Ich bin nur Treuhänder. Ein alter Mann wie ich \nraucht nicht viel. Alles bekommt die Siedlung. — Vors.: Sie \nbekommen die eingehenden Gelder zu Ihrer Verfügung. Ba \nstreiten Sie auch davon Ihren Lebensunterhalt? — Angekl: \nWenn etwas fehlt, wird wohl etwas davon genommen werden: \naber ein Verschwender bin ich nicht. — Vors.: Was wird für \ndie freie Behandlung gezahlt? — Angekl: Kinder 50 Pfennig. \nErwachsene eine Mark; aber wer kein Geld hat, bekommt noch \netwas dazu. — Vors.: Und bei brieflichen Anfragen? — \nAngekl.: Manchmal liegt in den Briefe« etwas drin- , \n \n \n\n \n\nStochwassecgefahc Wachsen \nOderdamm eingesunken — Das Unwetter in Frankreich \n \n\nNEUSALZ a. d. Oder, 4. November. (W. T-B.) \nDie Hochwassergefahr ist seit heute erschreckend gewachsen. \nDer Wasserstand betrug vormittags 10 Uhr 5.21 Meter. Die \nDämme bei Kursor und Modritz sind teilweise eingesunken. Die \nQderhfüeke ist am Sonntag mit schweren Steinen beschwert \nworden, damit sie nicht weggerissen wird. Das Wasser reicht \nbis an die Brücke heran. Aus Aufhalt wurde heute früh grosser \nAlarm gemeldet 50 Mann Feuerwehr und Hilfsarbeiter sind \ndorthin abgegangen, da der Damm zu brechen anfängt. Das \nWasser steigt weiter. Man erwartet den Wasserstand von 1903 \nmit über 5,50 Metern. \nPARIS, 4- November. (W. T. B.) \nAuch im Laufe des gestrigen Tages haben Regen und Storni, \ndie seit vorgestern fast alle Gegenden Frankreichs, besonders \nauch Paris beimsnehen, angedauert. In Paris sind verschiedent \nlich Schäden angerichtet worden. So haben herabgerisseue \n \n\nAeste die Strassenbabnleitung beachädigt. Krane wurden um \ngeworfen, verschiedene Telephnnleotungen beschädigt Auch der \nWasserstand der Seine und anderer Flüsse ist wieder beträcht \nlich gestiegen. Eine Ueberschweenimng wird aus dem Gebiet \ndes Grand Moriu, eines linken Nebenflusses der Marne, gemeldet, \nwo die Landstrassen zum Teil unter Wasser stehen und un \npassierbar geworden sind. An der Küste hat der Sturm unter \nden Fischerbooten Schaden angerirtyel. Ein in den Halen von \nLorient zurückgekehrter Fischerkufter hat den Verlust eines \nMatrosen, der über Bord gespült wurde, zu beklagen. \nLONDON, 4. November. \nDas Unwetter, das über England niederging, wütete gestern \nweiter über Wales Im Bristol-Kanal entdeckte man Trümmer \nstücke. Man befürchtet, dass ein französischer Schoner samt \nseiner Besatzung von fünf Mann untergegangen ist. \n \n \n\n \n\nTlz&ectatt \na aut einen lolizeiwachtmei&tec \nFünf Jugendliche festgenommen \nEin guter Fang gelang heute nacht mehreren Polizei beamten, \ndie im Humboldtbain eine Kolonne junger Burschen festnehmen \nkonnten, die schon seit geraumer Zeit in den Anlagen ihr Un \nwesen trieb. Gegen 3.30 Ubr ging der Polizeibauptwacbtmeister \nL., der vom Dienst aus dem Polizeirevier 41 in der Hochstrasse \nkam, durch den Humboldtbain, um seine Wohnung aulzusucben. \nPlötzlich traten ihm fünf junge Burschen entgegen, die den \nBeamten, der Zivil trug, überfielen, ins Gesicht schlugen \nund auszurauben versuchten. \nL. zog seine Dienstpistole und feuerte zwei Schreckschüsse ab, \ndurch die er sieb die Angreifer für einige Minuten vom Leibe \nhielt. Inzwischen war eine Streife, die die Schüsse gehört batte, \nherangekommen, und so war es den drei Beamten möglich, die \nfünf Jugendliche», von denen sich zwei wohuungslos berum \ntrieben, festzunebmen und in das nächste Polizeirevier einzu- \nlieferu- \n* \nHausbewohner fanden gestern abend an der Wohuungstür des \nKaufmanns Bernhard Rotschild in) Hause Akazienstrasse 29 zu \nSchöneberg die siebzehnjährige Hausangestellte Gertrud Daum \nbewusstlos auf dem Fussboden liegend, auf. Man brachte das \nMädchen nach dem Krankenhause, wo es sich nach ärztlicher Be \nhandlung erholte und den Kriminalbeamten folgenden Vorfall \nerzählte. \nKurz nach elf Uhr abends sei au der Eingangstür zur Woh \nnung des Kaufmann« Rotschild stark geläutet worden. Es habe \nsieb allein ln der Wohnung befunden und dann die Tür ge \nöffnet In diesem Augenblick habe es von einem Mann, der \neine schwarze Maske vor dem Gesiebt trug, einen heftigen Schlag \ngegen den Kopf erhalten. Trotzdem habe sie versucht die \nWohuungstür wieder zu scbliessen, und taut um Hilfe gerufen- \nDer Fremde habe ihr ein chloroformiertes Taschentuch iu das \nGesiebt gedrückt, und gleich darauf habe sic die Besinnung ver \nloren. Doch ist aus der betreffenden Wohnung nichts gestohlen \nworden. \n \n \n\n \n\nHaUzeiticPie A&tian \nin der Fleischwarenfabrik der Karstadt A.-G. \nBRAUNSCHWEIG, 4. November. (W. T. B.) \nIn der Fleischwarenfabrik Struck der Karstadt A.-G. in Glies \nmarode wurde gestern durch Beamte des aLndeskriminalpolizei- \namtes und der Staatsanwaltschaft eine Betriebskontrole vor \ngenommen, da der Verdacht bestand, dass in dem Betrieb Ver- \nstögse gegen § 4 des Lebensmittelgestzes vom 5. Juli 1927 vor \ngekommen seien. \nBei der etwa zweistündigen Kontrolle wifdeo durch die Sach \nverständigen Fleisch- und Wurst waren der verschiedensten Art \nim Gesamtgewicht von 43 bis 50 Zentnern beanstandet und be \nschlagnahmt Weitere 50 Zentner beschlagnahmter Schwarten \nlagern noch in der Fabrik. Die von der Kriminalpolizei auge \nstellten Vernehmungen sowie gesundbeits-pollzeilicben Nach \nprüfungen durch die Sachverständigen sind noch nicht abge \nschlossen. \nDie Rudolph Karstadt A.-G in Berlin teilt hierzu mit dass \ndie Mitteilungen über die polizeiliche Schliessung ihrer Gross \nschlächterei und Fleischwarenfabrik in Güeanarode bei Braun \nschweig den Tatsachen nicht entsprechen. Die Fabrik sei viel \nmehr voll im Betrieb. — Wie wir weiter hören, ist der Leiter \nder Fabrik, der sich berufsbalber gestern in Berlin aufhielt, \nnach Bekanntwerden des Vorfalles sofort nach Gliesmarode \nabgefahren und ist dort bei seiner Ankunft vehaftet worden. \nDer zweite Leiter der Fabrik, der herzleidend war, erlitt infolge \nder Aufregung einen Schlaganfall, andessen Folgen er gestern \nabend gestorben ist. Die Firma Karstadt A.-G. wird, wie sie \nerklärt auf den Vorfall noch zurückkommen, so bald die Unter \nsuchung Aufklärung geschaffen hat \n \n\ntine Spuc \nvon dem Reichstags-Einbrecher \nDie Berliner Kriminalpolizei beschäftigt sich mit der Aufklä \nrung des Diebstahls im Reichstag, bei welchem dem Dieb die \nhistorische Verfassungsurkuudc von 1849 und einige wissen \nschaftliche Werke in die Hände fielen. Nun soll, wie die Ermitt \nlungen der Polizei ergeben haben, \n \n\nein den Kriminalisten bekannter Einbrecher die gestohlene \nUrkunde schon vor einiger Zeit, uh der Diebsfahl überhaupt \nnoch nicht bekannt war, einem Althändler zum Kauf \naugeboten haben. \nDieser Mann, nach dem zurzeit die Polizei lahndet, ist bei Be- \nkanntworden des Einbruchs in die Reicbstagsbibliothek plötzlich \naus Berlin verschwunden. Es liegen Anhaltspunkte dafür vor, \ndass der Verdächtige mit der gestohlenen Vcrfassungsurkunde ins \nAusland geflüchtet ist, um sie dort zum Verkauf anzubieteu. \nEr hat den eisernen Schrank in der Reicbstagsbibliothek mit \neinem Nachschlüssel geöffnet und ihn nach dem Diebstahl wieder \nverschlossen. \n \n\nWctterauselcltt für morgen la Berllp und Umgegend- Wechselnd bewoiki \nund wenig Ti’mperaturkndrjrung; tchwiche Luftbewegung, öffentliche \nWetterdienststelle Berlin. Nauharuek verboten) \n \n\nAbschwächende Tendenz \nIui heutigen II eien Vonnit wgeverkehr machten sich von neuem Angebot \nbemerkbar, und cs waren verschiedeiHli'-h niedrigere Kurse zu hören, hie» \ngilt besoud-rs für Danathank, die mit 142 (gestriger Schlusskurs 11514) pCt. \ngenannt wurden. Scbulibeiss-Pauenhofer horto man mit 170 Brief fl'JAj) \npCt. und 1 G. Farheniudustrie mit 138 (HOVi) pCt. Bai Eröffnung der \noffiziellen Börse war ebenfalls eine Ab6chwtchung der Tendenz zu oeob- \nachten, und nur vereinzelt konnten «ich infolge von Deckungen der berufe- \nmadrigen Spekulation massige Kurebessoruagea durchsetzen. \n \n \n\n \n\nAutZelt Einheitskura \nghW e.t heutg. | «or. \n \n\nAOÜVAiO \nBfc.f.Brau \nBrm.B V> \ndeHyp 10 \n•Vrä« 10 \nVI .HG (2 \nC.u.Prlf \nOd.uNlz \n03-Bk 10 \nOred.BIO \nAG.I.VJ1 \nAlg.Lkfä \nDt.Hchb 7 \nt.bAmPk? \n•Hochbö \n•Sdaüptb \nHansa l'i \nNoUovdb \nAkts.. .0 \nAlls.CG.O \nda/Moi.7 \nBeinurg S \n \n\n<j6.5ü \nloa.oü \n102,00 \n«5,25 \nILO.ou \n128.50 \n113.uO \n146.00 \n11(1,25 \n111.00 \n58,Ou \n120.75 \nCo.Lu \n73.12 \n60.00 \n158.50 \n12180 \n73.50 \n66.75 \n115.62 \n55.75 \n68.75 \n \n\nm. \n130.0c \n128,25 \n114,50 \nJO \n110.00 \n110.00 \n1&S \n87,75 \n74.00 \n68.50 \n \n\n74.50 \n67.00 \n114.50 \n55,7a \n68.50 \n \n\nBergmti/ \n»rlfljclm \nduderueh \njtirlW 7b \nHiip/7 \noiQutri \nOaimlMO \nJ iar.Gsh \ni.Erdtll \n■ Linslfö \njyn.Nob? \nEi.UOM \nti. Liehi- \nu.Krttio \njGFrp.id \nFslcfp.lz \nFeltAGTh \ndeiskrüi. \ndergw.s \njs.triek. \nUntn. 0 \n[n.Goldö \nMba.CJZü \nHafa.B.'.fi \nlösch. 7 \n \n\n’gIiII \n114.25 \n123.00 \n140,12 \n117J0 \n82.25 \n83.00 \n123.00 \n42.62 \n113.6z \n84.50 \n73,OU \n \n\n154.50 \n85.00 \nSÄ \n263,00 \n126.7« \n25,OC \n111.25 \n \n\n88.87 \n«a \n115.00 \n88.25 \n76.00 \n \n\nloijmn.r \n^otslb/6 \nJImB .10 \nÄaiiAtch! \nt Karst!* \n\\lfick.W r \n<a!n*N7> \nttoaw 10 \nWmföhr7 \nMansf 67 \nvlsch.Unt \nMetallbA \nM'tfl. 10 \n/tSiahi.S \nMont«cit \ntatAuioo \ntiM\\0 \nfar<|t,u! \n;berbd 6 \n• KokawN \nOrensl. 6 \nOst*. \nPnönuÄi \nPolyp luft \n•IhBrUf? \n \n\n148. \n172 Ja \n \n\n..hti tklü \n- Stahl 6 \n'Willi# \njfabkU \n»ütg.W.6 \nSaüdK/ü \nSlhl.EI \n•pftjfL \nSchubert \n*Sal7|ß \nöchuk U \nSchulth.- \nPat7. lö \nm\"i \nS*n«k.M \nrhu.tiaso \n1 TiotrfO \nIraner dS \nkl Stahl» \nWettl. W \nfallstatt \nWtldiU \nQisvild^ \n \n\n124.00 124.10 \n79.15 >9,37 \n“ ~ 15500 \n49.25 \n26. JO \nilKliiS \n145.14. \n132.12 \n \n\n153.1 \n \n\nFortl.n. \nWerte \n \n\nSk.elel.ti \nViertel» \n-esterr. \nCrei.fe \neehe- \ntenklS \nMen.Bk/ \nAcciimu 1 \nWerke \nHagels — \nAech.lell \nii. > d 80.00 \n \n\nEinheitskurs \nheut, «or \n \n\n105.00 \n27.82 \n228.82 \n10.00 \n \n\n105.50 \n \n\n228.50 \n10.25 \n \n\n118.50 \n80.25 \n \n\nAunec.HU: \nUschi L 69.00 \nBasall.0 28.75 \nJ. Berger \nHalb. 20,253.00 \nBl.-Kerle \nInd.Gs.O 1 48,1; \nk.ownB&l 75,“ \nouw.f.r \" \n- Ton- \n \n\nStein U \ntlsenb • \nverk.lö \nEl. Ware \nhcbless \n \n\n38, \n88.00 \n150.25 \n81.25 \n \n\n69.25 \n27.00 \n232.00 \n48.00 \n78.00 \n88.25 \n88.00 \n148,50 \n80 J0 \n \n\niemmei- \nsen..; \nHi rech \n»Ubier > \nLehmeyr \nLOo.tO \nClorenid \nMssohin. \nbuck.10 \nMaximii \nMilt \nMix 4. \nSense:«; \n;«hien-| \n«erfc 71kl 80.0C \n \n\n102.00 \n144J0 \n184 iS \n182.00 \n128.00 \n \n\n102.00 \n121.00 \n143.00 \n102.87 \n182.00 \n128.80 \n \n\nSeren tu \nbcblBerg \nu.flnlre \n'b» \n,iU|0 \nSehnd 10 \nbielberg \nfmk 0 \noigt 4 \nHaetlnö \nAicking \nPrtr fJO \nieilelofl- \n«er 10 \n \n\n106.0( \n37 JC \n70.« \n75,0t \n«J0 \n143.75 \n68 .« \n«JO \n \n\n168.08 \n38,28 \n71.88 \n75.00 \n51.78 \n149.71 \n«.1t \n«.28 \n \n\nAnleihen (m. Zinsberechnung) \n \n\not Ol. «rarloesl \nAnleihe «. 1B«b \nOHi« 1932 ... \n• * 35 \n64 Otsch. Heicris- \nIMnlelhe 1929.. \n04 27 \n \n\n83.80 \n58.48 \n87.00 \n \n\nW \n87,25 \n \n\n340t. neiensscb.K. \n6t PreuB. Maats- \nAnleihe 1928 .. \n14-ötjch.l.Folge \n14- ‘/.Folge \n84 PrB.Landrntbnk. \nR. 1 u. 2 \n♦41 (lau.Goidr \n \n\nS .25 \n.50 \n93.90 \n99,$u \nMJC \n \n\n37,23 84 Brendenbrg. 261 91.78| 51.82 \n95.50 74 Brendenbre. «I 02.55! 82.62 \n \n\n98.20 \n85.00 \n \n\nAnleihen (o. Zinsberechnung) \n3 tsÄ« \n \n\nOl. Ani.-Abiösgsch \nAusiciuegsseh \n \n\n84.25 \n6.81 \n \n\n54.28 \nC.9Q \n \n\nBerliner Devisenkurse (ln Reichsmark) vom 4. November 1930. \n \n\nt» \n \n\nBankdiskont \n5 r sutechiand \n2j 1 Amerika \n3 i England .. \n3 100 Holland. \n7 1 Argentinien \n41k 159 Norwegen \n\\ \nii \ni \n \n\nBenkdlekent \n1 Kanada. \n \n\nI Jawa \n \n\n1 Lruguay.. \n100 Tech.-^owelei... \n100 Finnland \n100 teilend \n100 Lettland \n100 Portugal \n100 Bulgarien \n100 Jugcelawitn \nIÖ9 Ol.-Oeelerrelch... \n100 Ungern \n' Dem \n \n\n«ne. \n \n\nJ00 Griechuniiid’!!!\", \nIOoV~*n’len. \n \n\nGeld \n4.1985 \n3,337 \n12.430 \n10.552 \n111.04 \n1 \n59. “ \n73.; \n81. \n \n \n\n \n\nE i n b a i 11 b r 01 0 ,50 \nM i 1 0 h 0,30 \nRrlkolt».. 1.71 \nG a 5 k 0 k 6 . 2.6o \nStrom 0. Grundgebühr 0,jn \nGas 0,18. Wasser .... 0.20 \n \n\nReiuhsiude* ...... 148.8 \nbitrasscii- und Hochbahn- 0,25 \nAutobus 0.25. Elmtteig 0,80 \nN'acbtzgechlag — 0,25 \nB t « d t he b 3 110.80, III 0,20 \nStadthahn llmsletfcr 0,40 \n \n\nZufuhr In ttehlsrlttvleh gut \nHindllciech 0,00—1.10. dr> chi\": \nKnoclii-n I 20-1,45. Kaibflcierh 1.20 \nbis 1.80. Hamnielflnierh 1.25 bis \n1.50, Sebweioelirieeh 0,90-1,45- Ga- \nl. lerflcler.il 0,60—1,10 RlickcufeU 0.80—0.00. \nmwmmemmmmmmeMimseemmsmmm \n \n \n\n \n\nPreis«: BUmmelflelsch «estUfeo \nSchwilnellfwiu tü.80, Binder* \ntudp. aiisgel i45-0.53. Salzheringe \nU.U5—(MO. Bug irr U0-I.&0. \ngsrine Ein ü.i \nKurioffela 10 .Pfuml 0,23-^0.35, Zwiebeln 0,J0 \n \n\njnh^^e \n.90. Mer- »j-Al \n1.12-0.16 » '/> \n \n \n\n \n\nTel. 0,10. eotw. n. Zou. u. Zell \nBohrpoutk. 0,55. briof 0,58 \nPoet«. 0,05, f. u. Ocst 0,03 \nAuel 0.15. Tbc herb u. Uui?. 0,10 \nBrief 0.08. Fern u Oeri 0,15 \nAusl. 0,25. TtcberU u Ung 0,20 \n \n\nT • I n g r d Wort, Berlin 0.08 \nDeutschi 0,15, Dann., Lit 0.15 \nOee'erreich 0,15. Tscbech 0.1» \nUng 0.21. Ndl, Schweiz. Belg. \n0,17. tjcliw., Din. 0,18. .Non«. \n0,21. Ital 0.24. Groeehrit 0.27 \n \n\nes "
    }
}