{
    "Year": "1930",
    "Month": "11",
    "Day": "05",
    "NewspaperNumber": "522",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "'tllorgen 'Ausgabe \nNr. 522 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\n{Betbtatt \nMittwoch, 5. November 1930 \n \n\nWeissenberg 6 Monate Gefängnis \nWegen fahrlässiger Körperverletzung im Falle des Kindes / Im Falle Wemicke freigesprochen \n \n \n\n \n\nIm Weisscnberg-Prozess wurde gestern abend noch \ndas Urteil gesprochen. Das Schöffengericht Berlin-Mitte \nverurteilte den 75jährigen Angeklagten Weissenberg \nunter Freisprechung im übrigen wegen fahrlässiger \nKörperverletzung zu sechs Monaten Gefängnis. Zum Fall \nWemicke, in dem auf Freisprechung erkannt wurde, be \nmerkte I.andgeriehtsdirektor Arndt, dass der Tod des \nDrogisten auf die Unterlassung der Insulinbehandlung zu- \nriic.kzuführen sei. Ein Verschulden wäre dem Ange \nklagten nur naehzuweisen, wenn ihn hierfür die Verant \nwortung träfe. \nWenngleich auch viele Indizien gegen den Angeklagten \nsprächen, habe das Gericht doch, so führte der Vorsitzende in \nder Begründung weiter aus, Bedenken auf das Zeugnis des zwölf \njährigen Kindes Wernickes, das in seinen Aussagen, ob es zur \nZßit der Krankheit des Vaters einen Brief mit Verordnungen \nvon Weissenberg geholt hatte, geschwankt hatte, eine Ver \nurteilung zu stützen. Es liess sich auch nicht feststellen, ob \nWeissenberg einen Rat gegeben hat, der Wemicke vom Besuch \neines Arztes abhielt. Um so sicherer wäre aber die Schuld des \nAngeklagten im anderen Falle nachzuweisen. Auf die briefliche \nVerordnung des Angeklagten habe das Ehepaar Hensicke ihr \nwenige Monate altes Kind mit Augenumschlägen mit gesalzenem \nWeisskäse und Vaterunsergebeten zu heilen versucht, obgleich \nihnen ärztlicher Rat zustand. Bei dem Besuch der Eltern in Ber \nlin habe Weissenberg oder Kursowski geraten, diese Behand \nlung fortzusetzen, und dadurch sei der Verlust des Augenlichtes, \nunter dem das Kind sein Leben lang zu leiden haben werde, \neingetreten. \nEs wäre gleichgültig, ob Weissenberg persönlich diesen ver \nhängnisvollen Rat gegeben habe, denn die Behandlung ge \nschah jedenfalls mit seinen) Wissen und mit seinem Willen. \nDaher habe das Gericht die Frage der Fahrlässigkeit in \ndiesem Falle bejaht \nDas Hauptverschulden des Angeklagten werde darin gesehen, \ndass er überhaupt auf briefliche Anfragen eine briefliche Behand \nlung übernahm. Er musste wissen, dass die laienhaften Mit \nteilungen der Angehörigen keine Grundlage für ein Urteil bilden \nkönnen Bei der Strafzumessung wurde dem Angeklagten zugute \ngehalten, dass Weissenberg auf dem Gebiete der Heilbehand \nlung nicht ausgebildet ist, und dass sich in seiner „Praxis“ \nFälle ereignet hatten, die ihn mindestens zu dem Glauben berech \ntigten, dass er Erfolg habe. Ausserdem sei den Eltern des Kindes \nein weit grösseres Verschulden beizumessen, weil sie ihr Kind \neinem solchen Manne anvertraut hatten. Anderseits bedeute die \nTätigkeit von Leuten, die eine Fernbehandlung ausüben, ohne \nsich von dem Krankheitszustand zu überzeugen, in hohem Masse \neine Gefahr für die Volksgesundheit und Volkswohlfahrt. Unter \ndiesen Gesichtspunkten war mit Rücksicht auf den traurigen \nAusgang dieser Behandlung eine Gefängnisstrafe von sechs \nMonaten angemessen. \nUeber den Verlauf der Verhandlung teilen wir noch folgen \ndes mit: \nHöchst dramatisch gestaltete sich die Vernehmung der Ehe \nleute Hensike. Beide, Mann und Frau, machen einen äusserst \nbeschrankten Eindruck. Die Vernehmung der Frau Hensike war \näusserst schwierig. Zögernd erzählte sie, dass ihr vier Monate \naltes Kind an einer Augenentzündung litt, und dass die Salbe \ndes Arztes nichts half. Nach kurzer Zeit hätte der Arzt erklärt, \ndas Kind sei blind und müsste in die Augenklinik. Hier griff \nder Vorsitzende ein. da diese Aussage den früheren Bekundun \ngen der Zeugin vollkommen widerspricht \nNach den Protokollen stellte sich der Sachverhalt so dar, dass \ndie Frau nicht die Salbe des Arztes benutzte, sondern das \nKind mit dem von Weissenberg vorgesrhriehenen gesalzenen \nweissen Käse behandelte und dass dadurch erst die Entzün \ndung eingetreten sei. \nAuf die Fragen bestritt Frau Hensike aber, mit irgend jeman \ndem über den Prozess und ihre Aussagen gesprochen zu haben. \nAuch über ihren Besuch bei dem Angeklagten machte sie an \ndauernd widersprechende Angaben. Der Landarbeiter Hensike, \nder Vater des unglücklichen Kindes, will mit der Sprache nicht \nheraus. Er behauptet dass der Arzt, nachdem die Salbe eine \nWoche aufgelegt worden war, auf Veranlassung der Hebamme \nVogt nochmals kam und beim Anblick des Kindes sagte: „Ach \nschade, das Kind ist ja blind.“ — Vors.: Früher haben Sie \ndas nie gesagt. — Zeuge: Ich kann es beeiden, dass ich das \ngehört habe. Was die Mutter von meiner Frau ist, die hat es \nauch gehört. — Vors.: Dr. Pohl hat doch gesagt, das Kind soll \nin die Charitö gebracht werden, das haben Sie aber nicht ge \ntan, sondern sich an Weissenberg gewandt. Sie und Ihre Frau \nwaren doch einmal mit dem Kinde in Berlin? — Zeuge : Wir \nverlangten nach dem Meister. \nEs war aber nur sein Stellvertreter da, und der sagte: „Ihr \nhattet zu junge Paten.“ Sonst hat er nichts weiter gesagt. \n— Beisitzer Amtsgerichtsrat Dahl: Das sollen wir Ihnen glauben? \nSie werden sich noch ins Zuchthaus schwören! Aus der Aussage \nd->s Arztes Dr. Tholen, der als Zeuge und Sachverständiger ver \nnommen wurde, ging klar hervor, dass die Frau Hensike sich \nstandhaft geweigert habe, ihr Kind in die Charite zu bringen, als \nes noch zu retten war Aehnlicbe Bekundungen macht die Sach \nverständige, Aerztin Dr. Kosterütz. \nDanu erlebte man Herrn Kursowski als Zeugen. Er ist Ge \nschäftsführer der Weissenberg-Gemeinde. Auch er will von \neinem Sprachfehler durch Weissenberg 1919 gebeilt worden \nsein. \nJeden Abend vor dem Schlafengehen ein Vaterunser nicht ver \ngessen und dann Handauflegen. Das sind die probaten Heimittel, \ndie er anwendet. Kursowski, im eleganten schwarzen Anzug, \nwohlgenährt, gibt vor den Richtern an. dass er selbst als Heil \nmagnetiseur tätig sei. — Vors: Was haben Sie an Einnahmen? \n— Zeuge ■ Ich bekomme Unkosten, Spesen, keine direkten Ein \nnahmen von der Organisation. — >ber über die Einnahmen der \nGemeinde, über sein eigenes Einkommen, weiss Herr Kursowski, \nobgleich er Geschäftsführer des Unternehmens ist, keine Angaben \nzu machen. Eine Heilbehandlung kostet eine Mark . . . Während \ndie Verhandlung weitergeht, geht vor dem Gerichtssaal Weissen- \nbergs Konkurrenz zum Angriff über. \nMit wallenden) Haupthaar und blondem Bart, ein Buch über \nNaturhcilkunde in der Hand, erscheint ein neuer Apostel \nvor dem Gerichtssaal und begehrt den Staatsanwalt zu \nsprechen. \n \n \n\n \n\nEr will ihn über Weissenberg und seine Irrlehre aufklären. \nDie Entlastungszeugen erzählten Wundermärchen über ihre \nHeilung durch den „Meister“. \nDer Antrag des Staatsanwalts \nStaatsanwaltscbaftsrat Zimmermann begann seine Ausführun \ngen mit der Bemerkung, dass dieser Prozess ein trübes Sitten \nbild unserer Zeit aufgerollt habe. Man könne unmöglich über \nWeissenbergs Lehre und Wirken ernsthaft sprechen, wenn man \nhören muss, dass Leute mit anscheinend gesunden Sinnen bei dem \nEinwurf einer Postkarte an eine Hilfe Weissenbergs glauben. \nWenn es richtig sei, dass über 100(100 Menschen diesem \nManne anhiingen und ihn als den göttlichen Sachwalter auf \nder Welt ansehen, bleibe einem unbefangenen Menschen der \nVerstand stehen. \nDer Angeklagte habe zwei Freiheiten, die der Staat gewährt, in \nschändlicher Weise ausgenützt. Die Glaubensfreiheit, eine Er \nrungenschaft der Neuzeit, ermöglichte es dem Angeklagten, das \n \n\nVor einigen Tagen wurde, wie berichtet, nach einem Schau \nfenstereinbruch in ein Goldwarengeschäft in der Uhlandstrasse \nein gewisser Max Gebauer festgenommen. Nachforschungen, die \ndie Kriminalpolizei anstellte, haben jetzt auch seine beiden \nHelfershelfer unschädlich gemacht. \nEs sind das ein früherer Chauffeur Bernhard Mischke und \nein Franz Lehne. Die drei haben zusammen seit dem ver \ngangenen Jahre eine Reihe von Schaufenster- und Wohnungs \neinbrüchen ausgeführt. Sie besassen keinen eigenen Wagen, ver \nschafften sich aber jedesmal mit einem Trick ein Auto. Irgend \neinen Chauffeur, den sie anhielten, luden sie zu einem Glas Bier \nein und machten den Mann betrunken. Dann Hessen sie ihn \nin der Kneipe sitzen und fuhren mit seiner Taxe los. Die Schau \nfenster wurden mit einem Stein oder mit dem Stiefelabsatz ein \ngeschlagen und die Auslagen geplündert. In der Wohnung des \nLehne machte man eine Entdeckung, die bewies, dass Lehne \ndurchaus nicht auf den Kopf gefallen ist \nMan fand dort einen Stempel mit der Umschrift „Westbüro \nfür Wohnnngsschutz gegen Einbruchsdiebstahl“. In der \nMaske eines ehrlichen Geschäftsmannes sprach Lehne bei \nPrivatleuten oder La^eninbahern vor, klagte, dass so viele \nEinbrüche verübt würden, und bot seine Alarmanlagen zu \nbilligem Preise an. \nZeigten sich die Leute bereit, etwas Derartiges einbauen zu \nlassen, war Lehne damit schon gedient. Er wusste am besten, \nwie und wann die Anlage funktionieren würde, und es war nicht \nschwierig, die Anlage ausser Tätigkeit zu setzen, wenn er und \n \n\nEin Radteakt \nKarstadt-Betrieb völlig einwandfrei geführt \nBRAUNSCHWEIG, 4. November. \nBei der Aktion gegen die Fleischwarenfabrik Struck in Glies \nmarode bei Braunschweig, die durch Beamte der Landes \nkriminalpolizei im Aufträge der Staatsanwaltschaft vorgenommen \nwurde, handelt es sich, wie sich jetzt herausstellt, um eine über \neilte Massnahme der dortigen Staatsanwaltschaft auf Grund \nverschiedener anonymer Anzeigen, denen aber jeder tatsächliche \n^Hintergrund fehlt. \nDie Firma Karstadt, die einen grossen Teil der Waren dieser \nFabrik bezieht, hat sofort nach Bekanntwerden der Untersuchung \neinen ihrer massgebenden Leiter von Berlin nach dem Werk \nentsandt, um von der Polizei die nötige Aufklärung über ihr \nVorgehen zu erhalten. \nDie Firma hat auch sofort verlangt, dass neutrale Sach \nverständige hinzugezogen werden sollen, um die Qualität des \nFleisches einwandfrei festzustellen, aber die Polizei ist auf \ndiesen Vorschlag nicht eingegangen, sondern hat das be \nanstandete Fleisch einfach abtransportieren lassen, obwohl \ndie Sachverständigen des Werkes mit aller Entschiedenheit \nerklären, dass die Mare völlig einwandfrei sei und ein Ver- \nstoss gegen das Lebensmittclgesetz nicht vorliege. \nDie Firma glaubt, dass ein politischer Racheakt vorliegen könne, \nweil das Werk durch seine gute und billige Ware gerade in \nBraunschweig vielen Konkurrenten schon längst nicht behagte. \nJedenfalls denken weder die Firma Karstadt noch das Fleisch \nwerk daran, die Sache auf sich beruhen zu lassen, sondern ver \nlangen im Interesse der Oeffentlichkeit eine schleunige Klar \nstellung dieser von der braunschweigischen Polizei vorgenom \nmenen Aktion. \n \n\n„Alles für die Sicherheit!“ Unter diesem Kennzeichen er \nscheint heute die „Technische Rundschau“, die illustrierte \nWochenschrift des „Berliner Tageblatts“, die sich ausschliesslich \nmit dem Problem der neuzeitlichen Gaserzeugung und -Ver \nsorgung befasst. Da das Gas trotz der starken Offensive der \nElektrizität seine Stellung in Industrie, im Gewerbe und im \nHaushalt sich gewahrt hat und alle Kreise des Volkes mit dem \nGas unmittelbar oder mittelbar zu tun haben, dürfte „erade \ndiese Ausgabe der „Technischen Rundschau“ allgemein be \nsonderes Interesse finden. \nDer „Ueberfall“ in der Akazienstrasse. Rasche Aufklärung \nhat der „Ueberfall“ gefunden, dem die siebzehn Jahre alte \nHausangestellte Gertrud D. aus der Aluuienstnsse 20 zum \n \n \n\n \n\nVolk zu verführen. Ausserdem nütze er die Kurierfreiheit, \neinen Restbestand des Altertums, für seine Zwecke aus. Wenn \nman hier gehört habe, dass der Angeklagte ohne Diagnose die \nschlimmsten Leiden heilen wolle, so sei es an der Zeit, diese \nKurierfreiheit möglichst rasch abzuschaffen. Dieser Prozess \nmüsse dazu beitragen, dass diese Freiheit mit allen Mitteln ein \ngeschränkt wird. Die beiden äusserst tragischen Fälle, die das \nGericht heute beschäftigt hätten, seien nicht alles, was Weissen \nberg vorgeworfen wird. \nEh läge bei der Staatsanwaltschaft eine grosse Anzahl von \nAnzeigen vor, in denen der Angeklagte beschuldigt wird, dass \nFrauen durch eine Berührung mit ihm in einen Zustand ge \nrieten, der sie manchmal für immer ins Irrenhaus führte. \nEine strenge Bestrafung des Angeklagten sei am Platze. Der \nStaatsanwalt beantragte im Falle des Kindes ein Jahr Gefängnis \nund im Fall der fahrlässigen Tötung des Drogisten Wemicke \nneun Monate Gefängnis, da es sich hierbei um einen schwer \nkranken Menschen gehandelt hatte. Als Gesamtstrafe beantragte \nder Staatsanwalt gegen Weissenberg ein Jahr sechs Monate \nGefängnis. \n \n\nseine Freunde zum Einbruch anrückten. Aber auch ablehnende \nAntworten nahm er nicht schwer. Er bemängelte dann die viel \nleicht vorhandenen Anlagen der „Konkurrenz“, lobte die seine \nüber den grünen Klee und studierte alle Einzelheiten als „Fach \nmann“ gründlich. Auf diese Weise kundschaftete er alle Dieb \nstahlsgelegenheiten aus. So kommt auf sein und seiner Com- \nplicen Konto ein Wohnungseinbruch in der Köpenicker Strasse. \nDort wurde im vergangenen Winter ein wertvoller Damenpelz \ngestohlen. Die Besitzerin sah kurze Zeit danach eine Frau mit \nihrem Pelzmantel auf der Strasse und liess sie festnehmen. Die \nAngehaltene leugnete, von einem Diebstahl etwas zu wissen, und \nbehauptete, den Mantel gekauft zu haben, es müsse eine Ver \nwechslung vorliegen. \nDiese verdächtige Pelzträgerin wurde jetzt aufgespürt als \ndie Braut des Lehne, der er damals den Mantel geschenkt \nhatte. . \nEr ist somit des Diebstahls überführt, denn auch die Bestohlene \nhat bei der Gegenüberstellung die Frau von der Strasse sofort \nwiedererkannt. Einen anderen Damenpelz, den sie bei einem Ein \nbruch erbeuteten, verkauften sie für einen Spottpreis der Wirtin \ndes Lokales, in dem sie zu Besprechungen zusammenkamen. \nDieser Pelz ist gleich umgeändert worden, um keinen Verdacht \nauf kommen zu lassen. Die drei Festgenommenen, die dem \nRichter vorgeführt wurden, sind vermutlich für eine Anzahl von \nSchaufenster-, und Wohnungseinbrüchen verantwortlich zu \nmachen. Personen, die über den Verbleib der Beute etwas mit- \nteilen können, werden gebeten, sich bei Kriminalkommissar \nQuoos, Dienststelle B. 9 im Polizeipräsidium, zu melden. \n \n\nOpfer gefallen sein wollte. Das Mädchen hatte behauptet, es sei \nvon einem Einbrecher niedergeschlagen und betäubt worden. \nIm Krankenhause in der Rubensstrasse, wohin die D. gebracht \nwurde, konnten die Aerzte auch nicht die geringste Verletzung \noder Spuren eines Betäubungsmittels feststellen, sie konstatierten \nnur hochgradige Nervosität bei der Siebzehnjährigen. Endlich \ngab sie zu. den Ueberfall erfunden zu haben. Wie sie sagt, \n„graulte\" sie sich allein in der Wohnung, wenn ihre Arbeit \ngeber ausgegangen waren. In der Hoffnung, dass man diesen \nZustand ändern werde, hatte sie das Märchen ersonnen. \n \n\nUm die „Dreigrosdtenoper“ \nBert Brechts Klage abgewiesen \nIm Prozess über die „Dreigrosrhenoper“ hat die Weigert- \nKammer des Landgerichts 1 gestern das Urteil verkündet. Wäh \nrend die Klage Bert Brechts abgewiesen wurde, ist der Klage \ndes Komponisten Knrt Weill stattgegeben worden. \nNach der Begründung bat die Nehro-Film-Gesellschaft das \nMitbestimmungsrecht der Autoren, das nicht nur kraft Gesetzes, \nsondern auch aus den Verträgen bestehe, bei Kurt Weill anzu \nwenden. Er habe bis zum heutigen Tage kein vollständiges \nManuskript erhalten. Während Bert Brecht seine Rechte aus \ndem Vertrage verwirkt habe, musste der Klage des Komponisten \nKurt Weill stattgegeben werden, und es ist der Nehro-Film-Ge \nsellschaft verboten worden, den Film „Dreigroschenoper“ vor \nzuführen und verbreiten zu lassen. Das Urteil ist gegen Sicher \nheitsleistung von 50000 Mark für vollstreckbar erklärt worden. \n \n\nZugunsten eines Erholungsheims der Berliner Feuerwehr \nfindet heute ein Wohltätigkeitsfest in den gesamten Festsälen \ndes Zoologischen Gartens statt, in dessen Räumen u. a. neben \nTombola und Ueberraschungen ein künstlerisches Programm vor \ngesehen ist. Die Mitwirkung haben zugesagt: Tanzschule Mar \ngot! Rewendt mit Kindergruppen, Frau Else Kolmar, ferner \nFräulein Patzschke, die Herren Vöge und Febfcr, Fräulein Sy- \ndow und Herr Zehnpfennig von der Städtischen Oper. Eine be \nsondere Attraktion bildet das Auftreten der J. W. Jackson Boys \nund Girls aus der Haller-Revue. \n \n\nSnttnet weih« Zähn«. „Ich möchte Ihnen miütllen, bofe mir schon über \nHi Jahre die Zahnpaste Thloiodont benutzen. Noch nie Hai ste uns enttäuscht! \nWir hatten Immer weihe Zähne und einen angenehmen Geschmack Im Munde, \numlomehr, da wir schon längere Zeh das CHlorodont > Mundwasser de- \nnutzen. Auch benutzt die ganze Familie nur CHIorodont. Zahnbürsten.\" \nge». L Thudoba, Fr.... Man »erlange nur die echte Lhlorodont-Zahnpast«, \nTube so Ps, and 1 SRL, unb weis« jeden Ersatz dafür lurüLiDorfrieotvreis.' \n \n\n„Westbureau für Wohnungssdiutz“ \nEinbruchsdiebstähle aufgeklärt — Der Dieb und die Hehler verhaftet "
}