{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "05",
        "NewspaperNumber": "522",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Kinder hörenTonfilme \nDas grosse Wunder — Mutti, wie wird das gemacht? — Eltern in Ver \nlegenheit — Ein Jugendbuch über den Weg zum Film-Operateur \nIns Zauberland Film \n \n \n\n \n\nnische Erklärung belebt wird durch persönliche \nErfahrung, durch eigenes Erforschen und Er \nleben. Wer einen Jungen kennt, der gern photo \ngraphiert und experimentiert, dem soll er zu \nWeihnachten diesen Jugendroman schenken, der \n„ins Zauberland Film“ führt \nKränze Schnitzer. \n \n\nDie singende Stadt \n \n \n\n \n\nIm Mozart-Saal finden jetzt Tonfilmvorfüh \nrungen für Kinder statt. Direktor Brodnitz hatte \ndiese hübsche Idee. Er zeigt Tonfilmgrotesken \nund Kurztonfilme, die man schon aus Abend \nprogrammen kennt, aber nie ohne den Wunsch \nangesehen hat, sie Kindern zeigen zu dürfen. \nDa ist der prachtvolle Ufafilm „Tierfreund \nschaften“, da sind die Hutzi-Putzi-Micky-Maus- \nGrotesken und Julius Pinschewers Marionetten- \nVarietd sowie die Clown- und Tierdressur \nszenen, die Amerika liefert. \nKinder, wohlgemerkt, kleine Kinder, solche \nvon 5 bis 10 Jahren und nicht etwa nur so \ngenannte „Jugendliche“ von 11 bis 18 Jahren, \nwie man sie auch in den Abendvorstellungen \n„jugendfreier“ Filme trifft, füllten den Mozart- \nSaal. Das war eine Aufregung. Ja die Kleinen \nwussten sich gar nicht zu fassen, vor Verwunde \nrung, dass die Menschen auf der Bildfläche auch \nsprechen können. Das gab ein Gefrage! Die \nverschiedenen Muttis und Vatis und Omas waren \nin grosser Verlegenheit, denn sie waren nur in \nden seltensten Fällen imstande, den Kindern \ndie Fragen zu beantworten, nach dem Wieso \nund Warum des Tonfilme. Denn das Kind von \nheute nimmt sprechende, musizierende Bilder \nnicht nur als Wunder hin. Es forscht nach dem \nWoher, wenn es eine Stimme hört, \n„Wieso spielt die Musik, wenn doch gar keine \nMusik da sitzt?“ fragt ein kleines Mädchen und \nsteigt auf seinen Sitz, um die Kapelle zu suchen. \n„Vati, sind die Männer lebendig?“ höre ich \neine Stimme hinter mir. — „Nein, nur photo \ngraphiert!“ — „Wieso können sie denn dann \nsprechen? Steht denn einer hinter dem Vor \nhang?“ — „Nein, das macht ein Grammophon.“ \n— Aber das müsste ich doch sehen, das Grammo \nphon, zeig’ mir das Grammophon . . .“ \nEin sehr hübscher amerikanischer Film be \nginnt. Auf der Leinwand sieht man einige ge \nlehrige Kakadus, allerlei lustige Kunststücke \nausführen. Plötzlich meldet sich eine Kinder \nstimme: „Mutti, sind das lebendige Papageis?“ \n— „Nein, nur photographierte!“ — „Aber sie \nkrächzen doch, wer macht, dass sie krächzen, \nMutti?“ Die Mutti !“ Nach einer Pause \nund weil die Mutter dem Kind den Vorgang \nnicht erklären kann, fährt die Fünfjährige, wie \nzu ihrer eigenen Beruhigung fort: „Ach so, der \nPapagei telephoniert mit uns!“ \nViele Kinder glauben noch, dass Tonfilm so \netwas ist wie Radio. Da die Eltern meist nicht \nin der Lage sind, ihre Fragen zu beantworten, \nso holen sie sich ihre Erklärungen selbst aus \nden technischen Errungenschaften, die ihnen aus \nihrem Alltag vertraut sind. Telephon und Radio. \nDa beides rein akustische Vorgänge sind, und es \nja auch das Hören ist, das sie beim Tonfilm zu \nnächst in Erstaunen setzt, suchen sie nach ver \nwandten und vertrauten Beispielen. Der Junge, \nder seinen Vater fragte: „Pappi, wenn der Di \nrektor das Radio abstellt, ist dann der Film \nwieder stumm?“ hat sicher schon lange, bevor er \nfragte, über das Wunder der sprechenden Photo \n \n \n\n \n\nfine Kinderrolle im Tonfilm \nund ihre drei „Versionen“ \n \n\nAlexandra Nadler ipielt in dem Paramount-Film \n.Jede Frau hat eilen“ eine KinderrolU im der \ndeuttchcn Fassung- Neben ihr stehen ihre französische \nund spanische Kolleginnen \n \n \n\n \n\ngraphien nachgedacht. Grosse Heiterkeit erregte \ndas weiche Stimmchen, das während eines \nMarionettenfilms, der immer durch eine, natür \nlich auch getonfilmte Conference unterbrochen \nwurde, rief: „Dieser Alfred Braun gefällt mir \nnicht!“ \nNoch ein eifriger junger Radiohörer Hess sich \nvernehmen: „Mutti, wo kommt denn die Stimme \nher von dem Mann?“ — „Aus dem Laut \nsprecher!“ Für Kinder aber hängt Lautsprecher \nausschliesslich und unmittelbar mit dem Radio \nzusammen und deshalb ist die folgende Frage \n'durchaus zu verstehen. „Wie trifft denn der \nAlfred Braun mit seiner Stimme so genau in \nden Mund von dem Mann?“ \nKinder sehen Tonfilme, Kinder, wohlge \nmerkt, nicht nur sogenannte Jugendliche. Und \ndeshalb sollte die Direktion des Mozart-Saales vor \ndiesen Vorführungen eine ganz kurze, ganz \nprimitive Erklärung voranschicken: „Wieso \nspricht der Film.“ Natürlich wird man den Kin \ndern den komplizierten Vorgang des Licht-Ton \nfilms nicht erklären können. Die Verwandlung \nder Schallwellen in Lichtwellen bei der Auf \nnahme und der Zurückverwandlung der auf dem \nFilmstreifen seitwärts aufgezeichneten Licbt- \n \n\nUfapalast am Zoo. \nGiovanni Cavallone ist Fremdenführer und \nhat eine wunderbare Stimme. Eine junge Witwe, \neine jener reichen Frauen, die in der Welt um- \nher^iehen und sich nur damit beschäftigen, schön \nzu sein, verliebt sich in diesen Giovanni, nimmt \nihn mit nach Wien, um einen berühmten und \ngefeierten Sänger aus ihm zu machen. Aber \nnoch vor seinem ersten Konzert läuft der Sänger \ndavon, fährt zurück in seine Heimat und über \nlässt die junge Witwe ihren zahlreichen Ver \nehrern, auf die er eifersüchtig ist. \nDie ganz wunderbare» Landschaflsbilder \naus Neapel, Pompeji und Capri sind opernhaft \nmit Gesang oder Orchester untermalt. Manch \nmal wirken sie leider in ihrer Unverbundenheit \nmit der Geschichte, wie tönende Postkarten. \nVon der „singenden Stadt“, Neapel nämlich, hat \nder Regisseur nicht viel urwüchsig-musikalisch \naufnehmen lassen. Die paar Strassenjungen, die \nLärm machen, wirken ebenso gestellt, wie der \nTanz auf der Hotelterrasse. Aber darauf kam \nes wohl weder dem Autor noch dem Regisseur \ndieses, trotz mancher Fehler, sehr sehens- und \nhörenswerten Film an. Es galt, einen würdigen \nRahmen für Jan Kiepuras Stimme zu finden. Und \n \n \n\n \n\nHenny unterhält sich mit Henny \nDer alte Hennp-Porlcn-Film „Kahllicsls Töchter “ n >ird heute als Tonfilm uraufgeführt \nHerrn y Porten spielt wieder die Doppelrolle Cretel und Liesl Kahlliesl \n \n \n\n \n\nwellen in Schallwellen, bei der Wiedergabe, wer \nden die jüngeren Kinder niemals verstehen. Man \nerkläre ihnen deshalb nur den Nadel-Tonfilm. \nDen Film, der mit Hilfe einer gleichlaufenden \nGrammophonplatte tönt. Nicht nur die Kinder, \nsondern auch die Eltern, die zumeist keine \nAhnung haben, wie es kommt, dass die Film \ngestalten sprechen und singen können (obwohl \nsie begeisterte Tonfilmbesucher sind), werden \ndankbar sein für solche Erklärungen. Vielleicht \nentschliesst sich sogar die Apparateindustrie \neinen „Tonfilmonkel“ für derartige Veranstal \ntungen zu entsenden. \nDenn die Jugend von heute interessiert sich \nnun einmal für Technik, und es wird sicherlich \neine Menge Jungens geben, die sich speziell für \nFilmtechnik interessieren. Denen wird ein eben \nim Verlag von Richard Bong erschienenes, reich- \nillustriertes Buch grosse Freude bereiten, in dem \nDr. Viktor Mendel erzählt, wie ein Junge von \nsechzehn Jahren, der ein passionierter und be \ngabter Amateurpbotograph ist, Filmoperateur \nwird. \nDer Vorzug dieses populär und beiter ge \nschriebenen Buches ist, dass es in einem Jun \ngenkopf keine Illusion erweckt, von der Herr \nlichkeit des Filmmilieus. Dr. Mendel, der selbst \nals Lehrer der Filmtechnik (Aufnahmetechnik) \nam Berliner Filmseminar tätig ist, schildert den \nschweren, mühseligen und arbeitsreichen Beruf \ndes Filmoperateurs, so wie er ihn selbst durch \nlebt haben mag. Sein Held, der sechzehnjährige \nKurt, lernt von der Pieke an. Arbeitet erst als \nStandphotograph, wird nach Jahr und Tag zwei \nter Operateur, dreht als „Zweiter“ Spiel- und \nKulturfilme, bis er sein Ziel erreicht und einen \ngrossen Film allein aufnehmen darf. Natürlich \neinen Tonfilm, denn stumme Filme gibt es nicht \nmehr. Ee ist erfreulich, wie klar und einfach \nDr. Mendel selbst die schwierigsten technischen \nSachen nt beschreiben versteht. Wie jede tech- \n \n \n\n \n\nden hat man gefunden. Am effekt- und stim \nmungsvollsten wohl in der Szene, in der Kiepura \nim leeren Konzertsaal nur für den alten ge- \nsaugsbegeisterten Portier „la Donna ö mobile“ \nsingt Brigitte Helm ist Kiepuras Partnerin. Man \nhörte sie zum ersten Male im Sprechfilm. Ihre \nStimme klingt gut. Etwas kühl und unpersön \nlich noch und doch oft ganz und gar wie ein \nEcho ihrer Erscheinung, die sehr apart wirkt. \nLeider wird die Helm von der Regie verleitet, \nzu posieren, besondere Stellungen einzunehmen \nund sozusagen „Grossaufnahme zu spielen“. Der \nFilm ist tontechnisch einer der allerbesten, die \nwir haben. Es ist vermieden worden, nur \nimmer den Sänger abzuhilden. Der Regisseur \nzeigte mehr die Wirkung des Gesanges auf die \nZuhörer. So sorgte die Bildkamera immer für \nUnterhaltung des Auges, während das Ohr sich \nan der wunderbaren Stimme Jan Kiepuras er \nfreuen durfte. \nDas Publikum war entzückt und rief die Dar \nsteller vor den Vorhang, der sich immer wieder \nöffnen musste. F. 8. \n \n\nLeutnant warst du einst bei den Husaren. \nEin ziemlich mühselig zusammengestoppelter \nOperettenfilm. Nur Mady Christians munteres \nSpiel rettet ihn. Die Rolle bietet ihr zwar \nschauspielerisch nichts Neues, sie muss wieder \neinmal beschwipst und sehnsüchtig, neckisch und \nköniglich sein, aber sie gefällt dem Publikum \nganz ausserordentlich. Gustav Diesl ist ein ge \nmütlicher und nachher sehr verliebter Operetten \nrevolutionär. Der Inhalt des Films ist sehr seicht \nund die Regie gibt sich nur wenig Mühe, die Hohl \nheit und Oede des Manuskripts durch handwerk \nliche Qualität vergessen zu machen. Mady Chri \nstians singt gehr nett und Tonmeister Grimm hat \nsie auch gut aufgenommen, überhaupt ist der Tou \ndas Beste an diesem Film, de: allzu krampfhaft \num einen Schlager herum arrangiert ist, \n \n \n\n \n\nPaul Morgan filmt in Hollywood \nmit Adolphe Menjou \nin einem Tonfilmsketch in deutscher Sprache. \n \n\nDer Tanz geht weiter \nEin amerikanischer Film \nvon Wilh. Dieterle im Capitol \nDas ist echtester Kintopp. Aber gutes \nHandwerk, gutes Tempo und spannend, dass \ndem Parkett die Lust wegblieb. Darstellerisch \nausgezeichnet, klanglich und tondramaturgisch \nnuancenreich und effektvoll, erfreut er sich auch \nnoch ausgezeichneter Photographie. \nDer Tanz geht weiter ... in dem Tanzlokal \nder New-Yorker Unterwelt. Wenn sich auch mr.l \nzwei Kerle „verkümmelu“, um schnell irgendwo \nin einem Juwelengeschäft „ein Ding zu drehen“, \nwenn ein junger Policeman vor der Tür er \nschossen wird und sich „die Kollegen“ gegen \nseitig niederknallen, der Tanz geht weiter . . . \nüber glückliche und unglückliche Liebe . . . der \nTanz geht weiter. \nDas ist so ungefähr der 8inn dieses gut ge \nsehenen und schwungvoll arrangierten Films, \nden Wilhelm Dieterle drüben in Hollywood mit \nLissiy Arna, Anton l'ointner und Carla Bartheet \ngedreht hat. Dieterle ist nicht nur Regisseur, \nsondern auch Hauptdarsteller seines Films. Er \nsieht zwar nicht aus wie ein Policeman aus \nU. 8. A., spielt aber seine nicht leichte Rollo \nsehr typisch und mit noblen schauspielerischen \nMitteln, wenn auch ganz ohne Humor. \n \n \n\n \n\nDer Widerspenstigen Zähmung \nEin Fairbanks-Pickford-Fi 1 m im \nTheater am Nollendorfplatz. \nVertonfilmter Shakespeare aus Hollywood. \nMary Pickford als widerspenstiges Kätheheu und \nFairbanks als Petrucbio. Leider wird der Film \nin Deutschland stumm und mit synchronisierter \nBegleitmusik gespielt. Fast alle Wirkungen \ngehen verloren. Die Szenen, auf klangliche \nEffekte aufgebaut, werden bedeutungslos, weil \nman nur immer das Gedudel der Begleitmusik \nhört Die ist zwar oft sehr witzig zusammen \ngestellt, aber natürlich nicht imstande, die klang \nliche Atmosphäre eines Bildes zu ersetzen. Nur \neinmal, wenn Petrucbio seine Frau aufwecken \nwill, hört man Fairbanks Stimme, ein wildes \nübermütiges Hoho—haha Tralala. \nMary Pickford zeigt, obwohl sie die Rolle \nnicht eben kleidet, in den Schlussszenen, was \nfür eine ausgezeichnete Schauspielerin sie ist. \n \n\nPat und Patachon als Kunst- \nschützen \nAtrium. \nPat und Patachon suchen einen neuen Beruf. \nSie wollen zum Variete, und nun proben sie \nihre „Nummer“. Erst versuchen sie es mit dem \nBallettanzen; aber schliesslich, nach vielem Ge- \nhüpfe und Gehopse, nach einer wilden Umher \nknallerei, bei der die ganze Nachbarschaft zer \ntrümmert wird, werden die beiden Helden dieses \nvergnüglichen Durcheinanders, Kunstschützen. \nSie treten auf als „Wilhelm Teil und Sohn“. Da \nder kleine Dicke der gute Schütze ist, ist er \nVater Teil, und der lange Dünne muss „den \nkleinen Teil“ geben. Das Publikum amüsiert \nsich und lacht wie schon lange nicht. Es ist \nder letzte stumme Film der beiden Komiker, \ndie sich bekanntlich in Berlin aufhalten, um \nihren ersten Sprechfilm in den Efa-Ateliers auf- \nnehlben zu lassen. Deshalb konnten sie auch \npersönlich vor dem Vorhang erscheinen und für \nden lauten und herzlichen Beifall danken. Das \nPublikum wollte sie immer wieder sehen, die \nbeiden Herren Schenström und Madsen .... \nPat und Patachon. f. 8. \n \n \n\n \n \n\n \n \n"
    }
}