{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "05",
        "NewspaperNumber": "522",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sechs Monate Gefängnis für Weissenberg \nGrzesinski ernannt / Frantzen klebt \n \n \n\n \n\nRiesenblamage Starhembergs \nWaffenrazzia bei Sozialdemokraten ohne Erfolg / Heimwehrwaffenläger \ntoerden verschont / Ein missglückter Wahltrick \n \n\nWIEN, 4. November. (Eigene Meldung.) \nSeit sieben Uhr abends marschieren starke Truppenmassen \ndurch Wien. Einzelne Detachements nehmen vor der Innenstadt \nmit der Front gegen die Aussenbezirke Stellung. Dass diese \nTruppen tatsächlich in der Hauptsache zusammengezogen wur \nden, um den heutigen Geburtstag des Bundeskanzlers und \nHeeresministers Karl Vaugoin durch einen Fackelzug zu feiern, \nist dem grössten Teil des Wiener Publikums unbekannt, und diese \nZusammenziehung der bewaffneten Macht erregt deshalb Ver \nwunderung und Unbehagen. \nNach den Nachrichten, die aus sämtlichen Bundesländern vor \nliegen, wächst sich das schlagartige Vorgehen des Innenministers \nStarhemberg zur Ergreifung der Waflenbestände der sozialdemo \nkratischen Partei zu einer Riesenblamage aus. Es wurde fast \nnichts gefunden! In Wien wurden ein paar Dutzend Mannlicher \ngewehre sichergestellt, in Tirol sechs Maschinengewehre und \nMunition, aus den übrigen Bundesländern kommen ähnliche \nZiffern. Und das in einem Lande, in dem die Heimwehr sich \nschon vor Jahren (als sie noch keine Ministerien innehatte) \nrühmte, 200 000 Mann bewaffnen zu können! \nDie Disziplin, welche die sozialdemokratischen Massen im \nganzen Bundesgebiet heute nacht und in den Vormittagsstungen \nbei den überfallartigen Vorkommnissen bewiesen haben, ist \nbewunderungswürdig und die beste Bürgschaft für den 9. No \nvember. Die grösseren Städte, Wiener-Neustadt, Linz, Bruck \nan der Mur, die Arbeiterstadt Katzenberg und die steyrische \nHauptstadt Graz waren stundenweise \nvöllig militarisiert, durch spanische Reiter, Gendarmen, \nAlpenjäger mit aufgepflanztem Bajonett, Maschinengewehr \nzüge, Feldküchen und ähnliche Feldzugsutensilien vom \nVerkehr abgesperrt und besetzt. \nTrotz dieser Massnahmen, die nicht nur bei den sozialdemokrati \nschen Wählern, sondern auch bei den Grossdeutschen und Land- \nbündlern wegen ihrer Unverständlichkeit die grösste Erregung \nanslösten, wurde kein einziges Mitglied der bewaffneten Macht \ninsultiert. \nDie sozialdemokratischen Führer versichern aufs neue, dass \nsie die Arbeiterschaft fest in der Hand haben, und dass \nZwischenfälle schwerwiegender Art ganz ausgeschlossen sind. \nTrotzdem kann nicht verschwiegen werden, dass \nin den Kreisen der Arbeiterschaft und des oppositionellen \nBürgertums masslose Erbitterung darüber herrscht, dass in \nWien, Graz, Steyr, wie auch in Donawitz, zwischen den \namtshandelnden Personen verkleidete Heimwehrleute sich \nbefanden. \nFerner wurde bekannt und durcheilte wie ein Lauffeuer ganz \nOesterreich, dass hohe städtische Funktionäre, wie beispiels \nweise der Bürgermeister von Wiener-Neustadt, den Polizeifunktio \nnären und Soldaten präzise Angaben über Heimwehrwaffenlager \nmachten. Die Angaben wurden jedoch zurückgewiesen und die \nWaffenlager der Faschisten blieben intakt. \nStarhembergs Streckenrapport \nWem aber gehören die gefundenen Waffen? \nWIEN, 4. November. \nBei der heute in mehreren Orten des Bundesgebiets beim \nRepublikanischen Schutzbund und ihm nahestehenden Kreisen \ndurchgeführten Durchsuchung nach Waffen und Kriegsgerät \nwurden, nach amtlichem Bericht, folgende Funde gemacht und \nbeschlagnahmt: 4075 Gewehre, Stutzen und Karabiner, 20 Ma \nschinengewehre, rund 360 0000 Schuss Munition für Gewehre und \nMaschinengewehre, 56 Revolver verschiedener Modelle, 130 \n \n \n\n \n\nscharfe Handgranaten, 935 Spaten und Beilpicken sowie zahl \nreiche sonstige militärische Ausrüstungslücke. Ausserdem wurde \neine vollständige geheime Radiosendeanlage sichergestellt. Es \nwird als völlig unrichtig bezeichnet, dass in Wiener : Neustadt der \nSchreibtisch des Stellvertreters des Landeshauptmanns, Hellmer, \naufgebrochen wurde. Die Waffensuche ist in aller Ruhe und \nohne Störungen verlaufen. \n* \nEs kann kaum noch einem Zweifel unterliegen, dass \nder Heimwehrminister Graf Starhemberg mit seiner ein \nseitigen VVaffensuche bei den Sozialdemokraten eine \nbrüske Provokation versuchte, um für die Wahlen am \nnächsten Sonntag eine Wahlparole zu schaffen. Dem \nBürgertum sollte Angst vor den Sozialisten eingeflösst \nwerden, und das Massenaufgebot an Bundesheer, Gen \ndarmerie und Polizei war dazu angetan, die Arbeiter zu \nprovozieren. Aber die glänzend disziplinierte Sozial \ndemokratie Oesterreichs hat auf die Provokation mit \nstoischer Ruhe geantwortet. So wurde Starhembergs \nAktion zum Luftstoss, und es bleibt für ihn nur die Bla \nmage übrig, Oesterreich mit Pilsudsky-Methoden heim \ngesucht zu haben. \n \n\nPARIS, 4. November. (Eigener Bericht.) \nIn der französischen Kammer kommt es, wie nach dem alten \nSchauspielerwort im Theater, stets anders, als man denkt. \nNachdem Tardieu auf die Frage des Vorsitzenden Bouisson \nerklärt hatte, dass die Regierung dafür sei, zuerst die Inter \npellationen über die äussere Politik zu erledigen, sollte darüber \nabgestimmt werden, ob diese Diskussion sofort oder erst am \nDonnerstag beginnen solle. \nDie Linke war gegen jeden Aufschub, und sie überrumpelte \ndurch ihren Elan die Opposition. \nMit Handaufheben wurde beschlossen, die Interpellationen über \ndie äussere Politik sofort anzufangen. Als erster Redner wurde \nFranklin-Bouillon aufgerufen, der aber unter dem ironischen \nBeifall der Linken erklärte, er hätte sich erst für Donnerstag \nvorbereitet und er könne ohne seine Dokumente nicht sprechen. \nDiese Worte erregten Gelächter und die Heiterkeit nahm zu, \nals auch der zweite Interpellant, der blinde Deputierte Scapini, \nzugeben musste, dass er vor dem Donnerstag nicht zu reden \nvermöge. Diese Stimmung nutzte der dritte auf der Liste \nstehende Redner, der frühere Minister Francois Albert, aus, in \ndem er in einer witzigen Impropisation erklärte, dass er auch \nnicht erwartet habe, bereits heute zum Wort zu kommen, dass \ner aber dankbar die Gelegenheit benutze, um \ndie Regierung und ihre getreue Majorität aufzufordern, sich \nüber ihre zweideutige Haltung in der Verständigungspolitik \nauszusprechen. \nDie Rechte greife fortwährend Briand wegen seiner deutsch \nfreundlichen Politik an. und der Ministerpräsident dulde diese \nAngriffe, obgleich er sich vor dem Lande stets als solidarisch \nmit Briand erklärt. Francois Albert wurde stark von der Linken \napplaudiert, gab aber durch einen oratorischen Zusammenstoss \n \n \n\n \n\nWas an Waffen gefunden wurde, ist lächerlich gering. \nIn den Gebäuden der Sozialdemokratie, ihrem Partei \nbüro und ihren Parteiblättern ist überhaupt nichts ge \nfunden worden. Die Meldungen aus dem Lande sind nicht \ndaraufhin zu kontrollieren, ob es .sich dabei etwa um \nHeimwehrwaffen handelt, die gefällige agents provo- \ncateurs erst an ihre Fundplätze gebracht haben. Grat \nStarhemberg hat mit seinen Heberfällen nur dem öster \nreichischen Wähler gezeigt, was ihm von einer Heimwehr \nregierung alles blühen kann. Die Empörung über sein \nWillkürregiment, das seine ersten Terrorexerzierübungen \nveranstaltete, ist allgemein und reicht bis zum Schober- \nBlock. \n* \nPabst lässt sich Zeit! \nStarhemberg hebt die Ausweisung auf \nWIEN, 4. November. (W. T. B.) \nAmtlich wird mitgeteilt: Innenminister Fürst Starhemberg \nhat die Ausweisung Majors Pabst aufgehoben, zumal die gegen \nihn erstattete Strafanzeige vom Staatsanwalt zurückgelegt \nworden ist. \nWie die „Politische Korrespondenz“ erfährt, bat Innen \nminister Fürst Starhemberg von dem bevollmächtigten Rechts \nvertreter des Majors Pabst nachstehende Erklärung erhalten; \nHerr Major Pabst nimmt mit Dank und Befriedigung die Auf \nhebung der Ausweisung zur Kenntnis. Da er gegenwärtig keine \naktive Funktion in der Heimwehr ausübt, wird er vorerst seine \nprivaten Angelegenheiten im Ausland ordnen und sodann im \nLaufe einiger Zeit nach Oesterreich zurückkehren. \n \n\nmit Scapini Anlass zu lärmenden Protesten der Rechten. Die \nSitzung muss eine Viertelstunde lang unterbrochen werden. \nNachdem sie wieder begonnen hat, schliesst unter grossem Bei \nfall Francois Albert \nmit der Aufforderung an Tardieu, die Politik, welche das \nLand gebilligt hat, die Politik Briands, auch vor der Kammer \nzu verteidigen. \nDie Fortsetzung der Interpellationsdebatte wird dann bis zum \nDonnerstag verschoben. \nFlugzeuge stürzen ab \nLONDON, 4. November. \nBei Manston in Kent stürzte ein Bombenflugzeug ab und ver \nbrannte. Die beiden Piloten wurden getötet. Ein dritter Insasse \nerlitt schwere Verletzungen. Ein zweites Flugzeugunglück er \neignete sich bei Ingatestone in Essex. Dort stürzte ein Militär- \ncindecker ab. Der Pilot wurde getötet. \n„G 38\" kehrt um \nBARCELONA, 4. November. \nDie Junkers „G 38“, die heute vormittag 11 Uhr von Barce \nlona nach Madrid gestartet war, musste in der Gegend von \nTaragona infolge ungewöhnlich schweren Unwetters gegen einen \nSturm in einer Stärke von 190 bis 200 Stundenkilometern und \nvertikalen Böen bis zu 500 Metern ankämpfen. Fjugzeug und \nMotoren hielten sich tadellos. Die Maschine, die infolge de* \nSturmes, der ihrer eigenen Geschwindigkeit gleichkam, nicht \nmehr vorwärts kommen konnte, kehrte deshalb nach Barcelona \nzurück, wo sie wohlbehalten ein traf. \n \n\nKammer-Rechte überrumpelt \nEin Vorstoss der französischen Linken für die Briand-Politik "
    }
}