{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "06",
        "NewspaperNumber": "524",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "f \n \n \n\n \n\nHOOVERS Mehrheit gefährdet? \n/Weitere grosse Gewinne der Demokraten / Die Hintergründe des Wahlausfalls* \n \n\nNEW-YORK, 5. November. (W. T. B.) \nNach der von der Associated Press uni 2 Uhr nachmittags \nhiesiger Zeit zusammengestellten Uebersicht über das bisherige \nWahlergebnis sind bei den Ergiiuzungswahlen zum Uuudessenal \nbisher 1.3 Republikaner und LU Demokraten gewählt worden. \nAus zwei Wahlkreisen steht das Ergebnis noch aus. Die Zahl \nder demokratischen Mandate im Bundessenat beläuft sich somit \nauf 46, während die Republikaner 47 Sitze und die Farmer- und \nArbeiterpartei über einen Sitz verfügen. In das Repräsentanten \nhaus sind bisher 136 Republikaner und 193 Demokraten gewählt \nworden. Von den noch ausstehenden 56 Wahlbezirken befanden \nsich bisher 52 in republikanischem Besitz. \n* \nDie Endergebnisse der amerikanischen Wahlen liegen \nzur Stunde noch nicht vor. Aber alle Meldungen lassen, \nwie schon die im gestrigen Abendblatt veröffentlichten, \nerkennen, dass die Demokraten einen grossen Sieg er \nrungen haben. Vielleicht sogar einen so grossen, dass die \nbisherige republikanische Mehrheit ernstlich gefährdet \noder doch zumindest Hoovers Manövrierfähigkeit stark \nbehindert ist. \nDie Gründe für diesen Umschwung der öffentlichen \nMeinung, der sich in der Abkehr von der republikanischen \nPartei demonstriert, aufzuzeigen, ist nicht allzu schwierig. \nAls der Republikaner lloover ant 4. November 1928 mit \neiner riesigen Majorität gewählt wurde, da war es die \nParole der „prosperity“, des Wohlstandes, der er seinen \nErfolg verdankte. Inzwischen sind zwei Jahre ins Land \ngegangen, in denen die Wirtschaftskonjunktur sich voll \nständig gedreht hat. Aus der prosperity ist das Gegenteil \ngeworden: die traurige Lage des amerikanischen Arbeits \nmarktes ist der beste Beweis dafür. Wen kann es also \nwundernehmen, dass die enttäuschten Wähler der Partei \nden Präsidenten, der seine Versprechungen so \nwenig hielt, den Rücken gekehrt haben?! \nEine andere Frage ist allerdings die, ob ein \ndemokratischer Präsident an Stelle Hoovers die \nWirtschaftskrise, in der sich Amerika befindet, hätte ver \nhindern können. Allzusehr hat man in den U. 8. A. ver \ngessen, dass auch dieses Land mit der Weltwirtschaft \nverknüpft ist, und dass eine Krise des Ganzen nicht vor \neinem Teil halt macht, und sei er noch so kräftig und \nwiderstndsfähig. Die Ereignisse haben gezeigt, dass \nauch Amerika nicht vor Krisenerscheinungen gefeit ist, \nund — die Republikaner, die sicherlich auch mit ihrer \nProsperitätsparole des Guten etwas zu viel getan haben, \nmüssen nun die Zeche zahlen. Der Wähler fragt eben \nnicht nach den Gründen warum ein Zustand so ist, wie \ner ist, sondern er hält sich an die Tatsachen, in diesem \nFall an die Depression der Wirtschaft mit all ihren Folge \nerscheinungen, und gibt der Regierung mit dem Stimm \nzettel die Quittung. \nHinzu kommt, dass auch die Prohibitionsfrage sicherlich \nnicht ohne Einfluss auf das Wahlergebnis gewesen ist. Es \nist ja offenes Geheimnis und durch Zahlen bewiesen, dass \ndiese im Grunde vernünftige Massnahme des Alkohol \nverbots sich mit der Zeit als derart kostspielig und un \ndurchführbar erwiesen hat, dass es kein Wunder ist, wenn \ndie Wähler sich von den „Trocknen“ abgewandt haben. \nNamentlich die riesigen Zahlen, die die demokratischen \nKandidaten im Staate New-York und im Staate Illinois auf \n \n\nsich vereinigen konnten, werden auf Unterstützung durch \nProhibitionsgegner zurückgeführt. Wie weit diese Be \nwegung schon vorgeschritten ist, zeigt die Tatsaclie, dass \nsich in den drei Staaten Illinois, Rhode Island und \nMassachusets die Bevölkerung durch Volksentscheid für \ndie Abschaffung des Prohibitionsgesetzes erklärt hat. \n \n\nWie sich auch die Dinge im einzelnen gestalten werden, \nsicher ist das eine, dass Hoover sich im Senat, der gerade \nfür die aussenpolitischen Fragen zuständig ist, grosse \nZurückhaltung wird auferlegen müssen. Insofern hat das \nErgebnis der amerikanischen Wahlen auch für Deutschland \neine grosse Bedeutung. \n \n\nDer Gekälterabbau bei den Beamten \nDie Entscheidung über die Vorverlegung liegt beim Reichsrat \n \n\nWie bereits berichtet, besteht die Möglichkeit, dass die \nKürzung der Beamtengehälter nicht erst am 1. April, sondern \nbereits Neujahr in Kraft tritt. Dazu hören wir noch, dass die \nin den Reichsratsausschüssen (von dem Vertreter Hamburgs) \nvorgebrachte Anregung, die Gehaltskürzung für die Beamten \nauf den 1. Januar 1931 vorzuverlegen, vorerst deswegen nicht \nzum Beschluss erhoben wurde, weil die Auffassungen ver \nschiedener Länder noch geteilt waren. Es ist aber damit zu \nrechnen, dass der Antrag bei der zweiten Lesung der Vorlage \nin den Ausschüssen aufs neue gestellt werden wird. Die Reichs \nregierung dürfte offiziell zu der Frage erst Stellung nehmen, \nwenn ein Beschluss des Reichsrats vorliegt. Ausserdem ver \nlautet aber, dass einzelne Länder wahrscheinlich von sich aus \n \n \n\n \n\nBenesch antwortet Curtius \nNeue Erklärungen des tschechischen Aussen- \nMinisters \nDer tschechische Aussenminister Benesch hat, veranlasst \ndurch eine Interpellation, sich zu den Ausführungen des deut \nschen Aussenministers Curtius über die Affäre der Prager Film \nverbote geäussert. Dr. Benesch tat das, wie in den Berichten \nausdrücklich hervorgehoben wird, in sehr massvoller Weise. Er \nlegte besonderen Ton darauf: dass Minister Curtius anscheinend \nüber das Wesen und den Umfang der Prager Demonstrationen \nfalsch informiert worden sei. Namentlich der Interpretation, \ndass man das Vorgehen einer kleinen Gruppe, die noch dazu \ninnerpolitische Ziele verfolge, mit der gesamten tschechischen \nöffentlichen Meinung und Nation identifiziere, müsse wider \nsprochen werden. Dr. Benesch gab eine grosse Reihe von \nEinzelheiten, um die seiner Meinung nach falsche Informiertheit \ndes deutschen Aussenministers zu beweisen, wobei er besonders \nbetonte, dass es sich bei den ganzen Vorgängen nur um Prager \nEreignisse, nicht aber um die gesamte Tscheche! gehandelt habe. \nIm übrigen hätten die tschechischen amtlichen Faktoren über \nhaupt von Anfang an jeglichen Filmboykott und überhaupt jeden \nBoykott abgelehnt. Bei dem Einwerfen der Fenster eines Prager \ndeutschen Theaters habe es sich um einen Streich einiger Prager \nGassenbuben gehandelt, der von jedermann verurteilt würde. \n \n\nWas lange währt, wird gut! In einer der letzten Sitzungen \nder französischen Akademie ist durch Abel Hermant die Mit \nteilung gemacht worden, dass die Grammatik der französischen \nAkademie vollendet worden sei. Die Arbeiten an dieser klassi \nschen Grammatik der französischen Sprache wurde im Jahre 1634 \nbei der Gründung der Academie Framjaise in Angriff genommen, \naber erst in den letzten zwei Jahren wurden die Bemühungen mit \ngrosser Intensität fortgesetzt, so dass nach fast 300 Jahren der \nAbschluss des Werkes erfolgt ist \n \n\ndie Gehaltskürzung für ihre Landesbeamten schon am 1. Januar \nin Kraft setzen werden, was ein neuer Anlass werden könnte, \nden Reichsrat oder die Reichsregierung zu einem parallelen \nVorgehen anzutreiben. \nDarin, dass die Regierung es dem Reichsrat überlässt, die \nKürzung der Beamtengehälter vorzuverlegen, liegt, wie die \n„Korrespondenz Hofrichter“ schreibt, ein Entgegenkommen \ngegenüber den Ländern, da die 2'vprozentige Besteuerung der \nBeamtengehälter allein der Reichskasse zufliesst, während die \nKürzung der Beamtengehälter um 6 Prozent auch die Situation \nder Länder und der Gemeinden, wenigstens etwas, erleichtert. \nFür das Reich ergebe sich eher eine Mindereinnahme. \n \n\nAugen rechts! \nDer Chef des Stabes des Wehrkreises I, Ostpreussen, \nOberst von Bonin, hatte Anweisung gegeben, die Militär \nkapellen sollten wegen der gespannten politischen Lage \ndie Märsche „Fridericus Rex“ und „Stolz weht die Fahne \nSchwarz-Weiss-Rot“ bei Konzerten nicht mehr spielen. \nDiese Anordnung ist so vernünftig, dass man glauben \nsollte, sie wäre vom Reichswehrministerium auch anderen \nWehrkreiskommandostellen zur Nachahmung empfohlen \nworden. Weit gefehlt! Reichswehrminister Groener hat \ndie Anweisung vielmehr missbilligt und ihre Aufhebung \nangeordnet. \nWo also noch ein bisschen Vernunft und politisches \nFingerspitzengefühl in der Reichswehr sich zeigt, wird \nihm ein Dämpfer aufgesetzt. Vielleicht hat aber Groener \nmit seiner Massnahme doch recht: diese Reichswehr \ndürfte, nach dem, was der Leipziger Prozess gezeigt hat, \nsogar „Hakenkreuz am Stahlhelm\" und „Siegreich wollen \nwir Frankreich schlagen“ spielen. Die „nationalen“ \nKreise nehmen sie völlig als ihre Domäne in Anspruch, \nsie finden es auch ganz in der Ordnung, dass die Truppe \nder Republik auf die Empfindungen republikanischer \nKreise keine Rücksicht nimmt. Schliesslich warten sie \nja nur auf eine günstige Gelegenheit, um, mit der Reichs \nwehr im Rücken, dem Volksstaat das Genick umzudrehen. \n„Stolz weht die Fahne Schwa ’t- Weiss-Rot . . \nGeburtenrückgang auch in England. Den Blättern zufolge \nergeben die amtlichen Ziffern über die Geburten in England \nund Wales im Jahre 1929 einen neuen Rückgang. Es wurden \n16 500 Kinder weniger geboren als im Jahre 1928. \n \n\nAkrobaten, \nClowns und schöne Frauen ... \nEin Impresario erzählt aus seinem Leben \n \n\nDer Mann, der seit Jahrzehnten den grossen Varietebühnen \nvon Berlin, London, Paris, Wien und New-York die grosse Sen \nsation bringt, C. Ed. Pollak. machte ein paar Schritte durch seinen \nArbeilsraum, blieb dann vor seinem Besucher stehen und sagte \nnachdenklich: „Varietd! Das heisst: Ruhm . . . Erfolg . . . \nRampenlicht . . . Leben zwischen Tragödien und Banalitäten des \nAlltags, Leben in einer überhitzten Atmosphäre, Leben in einem \nexzentrischen Milieu. Eine Fülle von Gesichtern taucht auf, die \neinmal der Glanz des lärmenden Lebens umstrahlte und die noch \nheute ein gewisser Nimbus umgibt, weil diese Gesichter einzig \nin ihrer Art waren und weil es heute solche nicht mehr gibt. \nSehen Sie, solche Frauen z. B. wie die Saharet, die Duncan, die \nOtero, die Desmond, Tortajada usw., die sucht der Impresario \nheute vergebens. — Ich erinnere mich noch genau jener Nacht, \nin der ich zum ersten Male die Otero sah. Es war in Bordeaux. \nIch schleuderte durch die Strassen und wurde durch die grell \nplakatierte Front eines'Hauses auf ein Tanzkasino aufmerksam, \nin dem sich — nach den Affichen — allerlei tun musste. Ich \nging also hinein, nahm eine Loge, blickte auf die Bühne und sah \nda eine blendend schöne Frau stehen. Diese Frau sang Chansons \nund tanzte ein wenig. Ich glaubte ein Talent zu erkennen und \nsollte mich nicht getäuscht haben. In einer Pause sprach ich \nmit ihr, die bis dahin noch niemand in der grossen Welt kannte, \nverhandelte mit ihr und engagierte sie für ein Pariser Variötö. \nIhr Aufstieg begann. Sie wurde „La belle Otero\", wurde ge \nfeiert wie selten eine Frau. \nVon Paris aus reiste ich wieder nach Berlin, wo ich lange \nZeit hindurch das Apollotheater in der Friedrichstrasse leitete. \nGelegentlich der Proben zu einem grossen Ausstattungsstück be \nmerkte ich da eines Tages im Orchester einen Musiker, der mit \nunverkennbarem Eifer seine Flöte blies. Der Mann fiel mir \ndurch sein Spiel auf. Es war Paul Linkei Ich machte ihn zum \nOrchesterchef des Apollotheaters, wo Paul Linke nunmehr Ge \nlegenheit hatte, sein ganzes, grosses Können zu beweisen und \nseine eigenen Operetten, wie etwa „Frau Luna“ oder „Venus“ \nusw., aufführte, deren Erfolg derjenige niemals vergessen wird, \nder sie miterlebt hat \n \n \n\n \n\nDann kam die Isadora Duncan, die vor Jahren Selbstmord \nbegangen hat, dann die Tortajada, die Guerreror und auch z. B. \ndie damals berühmten „Acht Troubadours“ des Mister John \nTiller aus Manchester, die heute als „Tiller Girls“ Weltruf er \nlangt haben. Die „Acht Troubadours“ waren also sozusagen \nderen Vorläufer. Dann tauchte der weisse Körper der ersten \nNackttänzerin Olga Desmond im Licht der Scheinwerfer auf, \ndann die lachenden Gesichter Steidel und Bender \nEs ist nicht immer Berlin, wo man so vieles erlebt oder \ndurchlebt. Es war beispielsweise eines Tages in Wien, als ich \ndort mit dem Direktor vom Ronacher in dessen Bureau sass \nund verzweifelt überlegte, wo ich für das Varietd eine Zug \nkräfte Nummer herkriegen sollte. Draussen klatschte der \nRegen gegen die Fenscherscheiben und jagte die Menschen von \nden Strassen. Wir sassen in tiefen Klubsesseln und überlegten \nund überlegten. Wir hatten keine „Sensation“. Ich sass dem \nDirektor gegenüber und las voller Verzweiflung eine ameri \nkanische Zeitung. Dal Was war das? Was stand da? „In \nSan Franzisko ist ein Mann aufgetaucht, der behauptet, selbst \ndie stärksten Fesseln binnen einer Minute sprengen zu können.“ \nIn San Franzisko! Stunden später arbeitete der Telegraph. \nMein New-Yorker Vertreter erhielt Anweisung, den Mann aus \nfindig zu machen und ihn nach London zu schicken. London, \ndie Stadt des Nebels, sah einen Mann das Schiff verlassen, der \nin fast zerlumpter Kleidung war. Einen Tag später wurde er \nvon dem Gatten der Frau Saharet zu sich bestellt, der mit ihm \neine Wette abschloss, wonach er 100 Pfund erhalten sollte, wenn \nes ihm gelingen würde, binnen einer Minute Fesseln zu spren \ngen, die ihm von den Leuten aus New Scotland Yard angelegt \nwerden müssten. Der Tag kam. Spannung kennzeichnete sich \nauf den Gesichtern von 200 Menschen, die der Fesselung des \nMannes zusahen. Handfesseln und Daumschrauben! Es dauerte \neine Weile, dann war es soweit. Der Mann aus Frisco hockte \nunter einem weissen Tuch. Ich stand neben ihm, die Uhr in \nder Hand. Ich zählte die Sekunden. Die Minute war um. \nDas weisse Tuch schnellte empor, der Mann stand ohne Fesseln \nda. An jenem Tage war der grösste Entfesselungskünstler der \nWelt entdeckt worden: Houdini. Er wurde der bestbezahlte \nWeiter: Eines Nachmittags arbeitete ich in einem Berliner \nBureau, als sich ein Mann und ein junges Mädchen melden \nHessen, die angaben, Akrobaten zu sein. Er war ein Mann in \nmittleren Jahren, ein Mechaniker, sie ein junges Mädel von \nsechzehn Jahren. Der Mann hatte eine Luftschleife konstruiert, \ndazu ein „Todesauto“, in dem seine junge Partnerin auf einer \n \n \n\n \n\neisernen Schleife durch die Luft jagte. Sie wurden beide für \nLondon engagiert. Loopings the Loops waren zu jener Zeit \nsensationell. Das heisst, heute sind sie es auch noch. In London \nhatten die beiden einen so grossen Erfolg, dass sie für eine. \nTournee durch England verpflichtet wurden und zuerst in \nLiverpool auftraten. Ich begleitete sie. In dem grossen Liver- \npooler Varietö beobachtete ich die beiden bei ihren Proben und \nmusste da eines Tages feslstellen, dass sich der Mechaniker dem \njungen Mädel gegenüber eigentlich nicht richtig verhielt. Er \nschien rasend eifersüchtig zu sein! Die Arbeiter im Variöte \ntuschelten untereinander, überhaupt, jedem Menschen kam die \nSache mit den beiden nicht geheuer vor. Der grosse Abend der \nPremiere kam. Das Haus war knackend voll. Sensation! \n„Todesauto!“ Die Affichen schrien es jedem ins Gesicht. Ruhe! \nOben unter der Kuppel setzte sich das „Todesauto“ langsam in \nBewegung. Während das kleine Mädel da in ziemlicher Höhe \nüber die eiserne Schleife fuhr, regulierte der Mechaniker unten \nmit seinem Apparat das Tempo des Wagens. Spannung lag im \nParkett. Plötzlich gab es einen sonderbar schleifenden Laut. \nDas „Todesauto“ kippte aus der Bahn und stürzte io die Tiefe. \nEin gellender Schrei fand sein Echo in dem einer tausend \nköpfigen Menschenmenge. Ein blutjunger Körper sauste hinab \nund schlug unten auf. Eine Panik entstand, in der es dem \nMechaniker gelang, zu entkommen. Drinnen in der Manege be \nmühten sich sechzehn Aerzte um das Mädel und konnten sie \nnoch glücklicherweise retten. Sie bat noch Glück gehabt in dem \nUnglück, die Partnerin des tollen Mechanikers — gewesen — \nzu sein . , . Sehen Sie, so ist das Leben am Variätö . . . Voller \nAufregungen, voller Hast und Unruhe, voller Sensationen aller \ndings aber auch oft, sehr oft voller rauschender Erfolge . . \n \n\nPlaut im Schiller-Saal \nAuch bei seinem erstmaligen Auftreten in diesem Winter im \nSchiller-Saal blieb Joseph Plaut die Gunst des Publikums treu. \nDer bekannte Rezitator versteht es immer wieder durch eine \ngeschickte Programmzusammenstellung sich zu seinen vielen \nalten Freunden noch manchen neuen zu erwerben. Diesmal \nbrachte er neben altbewährten Vorträgen auch viele« Neue. Be \nsonders gefielen Peter Panters „Kreuzworträtsel\" und „Sous les \ntoits de Paris“, eine aktuelle Parodie. Dass die Dialektanekdotcu, \nwie stets, starken Beifall fanden, versteht sieb von selbst. Der \nHöhepunkt des Abends aber war eine Parodie auf Richard, den \nHeldentaube’ K. "
    }
}