{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "06",
        "NewspaperNumber": "524",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die schwäbische Lucrezia Borgia vor \n(/C/71 Sch U)U f*ich t ^ e ^ mn ^ €S sensa ** one ^ en Giftmord-Prozesses in Augsburg \n \n\nDie Angeklagte kann sich auf nichts mehr „besinnen 1 \n \n\nAUGSBURG, 5. November. (Privat.) \nHeute begann der Giftmordprozess gegen die ge \nschiedene Sägewerksbesitzerin Anna Monika Lutzen \nborger. Die 53 Jahre alte Frau hat die Untersuchungs \nhaft von eineinhalb Jahren gut überstanden. Sie kämpft \ngleichmütig und hartnäckig um ihr Leben. Das gegen sie \nzusammengetragene Belastungsmaterial ist allerdings \nschwerwiegender Art. Die Lutzenberger muss sich \nwegen zweier Giftmorde und wegen Giftmordversuchen \nverantworten. \nTrotz des fehlenden linken Auges wirkt das Gesicht der An \ngeklagten nicht unsympathisch. Man traut ihr eine derartige \nReibe von Kapitalverbrechen gar nicht zu. Es steht vor uns eine \nkleine, bescheidene Krau, die gar keine Aehnlichkeit mit einer \nGiftmischerin besitzt Der Vorsitzende ermahnt zu Anfang der \nVerhandlung die Angeklagte, doch ein reumütiges Bekenntnis \nabzulegen, nachdem sie schon zweimal einen Ansatz zum Ge \nständnis gemacht hätte. Die Lutzenberger senkt den Kopf und \nweint, erklärt aber laut: \n„Ich bin vollkommen unschuldig.“ \nDarauf wird in das Verhör der Angeklagten eingetreten. Man \nhört von einer barten Jugend der Lutzenberger und davon, dass \nihr Mann sie nur wegen des Geldes geheiratet habe. Die Ehe \nwar sehr unglücklich und wurde 1917 geschieden. Die Frau hat \nauch mit ihrem achtzehnjährigen Sohn Geschlechtsverkehr ge \npflogen. Der Ehemann hat sie schwer misshandelt und mit der \nPeitsche blutig geschlagen. Die Lutzenberger kehrte dann in das \n \n\nelterliche Haus zurück, ihre vier Kinder folgten später nach. \nDer Stiefvater konnte aber die Tochter nicht leiden. Auch er \nschlug sie wiederholt und äusserte noch kurz vor seinem Tode: \nDas ganze Lumpengesindel sei ihm widerlich, und er werfe \nes noch aus dem Hause.“ \nDer Vorsitzende verlangt von der Angeklagten, ihm den Tod \nihres Vaters zu erzählen. Die Lutzenberger will davon gar nichts \nwissen. Der Vorsitzende hält ihr entgegen, dass dies doch un \nglaublich sei, weil sie doch beim Ende des Vaters dabei war. \nDer Vater hätte doch ein ganz blaurotes Gesiebt bekommen und \nwäre unter Brechdurchfall verschieden. Die Angeklagte bringt \nganz unglaubliche Sachen vor. Unter anderm will sie überhaupt \nbis zum heutigen Tage nicht gewusst haben, was Arsenik sei \nund bedeute. Die weitere Vernehmung ergibt, dass nach dem \nam 30. August 1928 erfolgten Tode des Vaters die Mutter ihre \nEnkelkinder öfter ermahnt hat, \nnichts von den Mahlzeiten zu essen, welche die Tochter zu \nbereitet habe. Ende Oktober starb nach längerem Siechtum \nauch die Mutter der Angeklagten, \nnachdem sie aufs Betreiben dieser ein Testament errichtet hatte, \nin welchem die Giftmischerin zur Haupterbin eingesetzt war. \nAllerdings musste sie vier Pflichtteile zu je 2000 Mark an ihre \nKinder ausbezahlen. Dies veranlasse sie, auf den Tod ihrer \nKinder zu sinnen. So, wie sich die Giftmischerin die Todesursache \nihrer Mutter nicht erklären kann, so möchte sie heute auch nichts \ndavon wissen, wie ihre Kinder durch vergiftete Speisen beinahe \nums Leben gekommen wären. Auch möchte sie heute eine Tante \naus München, die in der Krankheitszeit 1928 in München im \nHause der Eltern wohnte, der Tat verdächtigen. Die Lutzen \nberger bestreitet hartnäckig, die vergiftete Suppe bzw. am Oster \n \n\nsonntag vergifteten Kaffee ihren Kindern einzeln vorgesetzt zu \nhaben. Im Gegenteil, jeder hätte sich aus der gemeinsamen \nSchüssel genommen. Der Vorsitzende erwidert, dass die Kinder \nsich gerade umgekehrt äussern werden. Darauf behandelte \nder Vorsitzende den Vergiftungsversuch an der Familie des \nOberstadtsekretärs Schroett. \nvon welchem die Lutzenberger glaubte, dass er das Entmündi \ngungsverfahren gegen sic eingeleitet habe, damit er auf dem \nVersteigerungswege ihren Besitz erhalten könne Auch hier ver \nwickelt sich die Angeklagte in grosse Widersprüche. \nDie Aussagen der Schrotts sind sehr belastend. Aus ihnen \ngeht hervor, dass die Angeklagte \ndreimal hintereinander Gift in die Milch gebracht hat. Durch \ndie heutige Verhandlung wird ein neues Opfer der Gift \nmischern festgestellt, \nnämlich ein Herr Schlundt, der zu Besuch bei der Familie \nSchrott war, von der Milch getrunken hatte und einen Brech \ndurchfall erlitt Die Untersuchung der Milch ergab, dass sie \nstark arsenikhaltig war. In grosse Erregung gerieten die Zu \nhörer, als \ndie Kinder der Lutzenberger als Zeugen, die die Frau aus \nder Weit schaffen wollte, und der trübere Ehemann der \nAngeklagten \naufgerufen wurden. Die Söhne Ludwig und Michael sowie die \nTochter und der geschiedene Gatte machten von dem Recht der \nZeugnisverweigerung Gebrauch. Sie blickten die Mutter kaum \nan, die in sich zusammengesunken auf der Anklagebank sass. \nNur der Sohn Joseph will morgen über seine Mutter aussagen. \n \n\n959:10 in Strausberg \nAbermals hatte der Strausberger Rennverein einen Erfolg zu \nverzeichnen. In einzelnen Rennen kamen Riesenfelder an \nden Start. Mit Vigor triumphierte im Phyllis-Jagdrenuen ein \nbeisser Favorit. Um so unerwarteter, vom Toto mit einer \nSensationsquote honoriert, war der Sieg von Neuplatin im Jagd \nrennen der Dreijährigen. Im übrigen ging hier alles glatt ab. \nDagegen forderte das KOstriner Hürdenrennen zwei Opfer. Der \nLehrling Winzerling auf Lanz kam an der Einlaufshürde zu Fall \nund erlitt einen Schlüsselbeinbruch. Schlimmer erging es seinem \njungen Kollegen Steinert, der mit allgemeinen Quetschungen und \ndem Bruch eines Wadenbeines in das Krankenhaus eingeliefert \nwerden musste. \nFbyllis-Jagdrennen 2200 Mark 3800 Meter. I. A. von Borckos \nVigor (L’ntarholzner) 2. Oilde (Andrle) 3. Filigran (Ostermann). Tot : \n18 : 10, PI.: 13, 16 : 10 Ferner liefen: Nil (4.). Harm» (angeh.), Prachtkerl. \n“ -34—10 Lg — Jagdrennen der Dreijährigen 2200 Mark. \n'•000 Meter. I H L'hrenfricds Neuplatin (Biellte), 2. Futurist (Moritz). \n3 Kriegsspiel (Scharff). 4. Charleston (Ostermann). Tot.: 950 : 10, PI.: 76. \n17, 30. 59 : 10 Ferner liefen: VVildlocke (5 ). Letzter Versuch. Guldhrand. \nDonau. Marburg. Ratisbona, Tongola, Sturmhaube, Meermädehen (ausgehr ), \nLohland. 5—4— Li Lg. — Hoffnungs-Flachrennen 3000 Mark. \n1230 Meter. I W Palmers Rill (Murphy). 2 Silberling (Grabsch). 3. Amt \nmann (M Dreissig). Tot.: 90 : 10. PI : 43, 16 : 10. Ferner liefen Bussard (4 ), \nIguanodon. 34—3—3 Lg. — Gulliver-Jagdrennen. Kbrenpre s und \n2200 Mark 4000 Meter I. AV Seharrs Richtlinie (W. Schmidt) 2 Barfuss \n(Girapl). 3 Felsenaar (Ostermannl Tet.: 33 : 10, PL- 12. 11 10. Ferner \nliefen Stolzer Kämpfer (4 >, Mariza grovna (gef ). 2—5—3 Lg. — \nKtlstrlner Hürdenrennen. 2200 Mark. 2800 Meter I Frau \nH. Fellers Legende (Deronthal). 2. Meton (AV. Zimmermann) 3. Enkel \n(KrOienhring). 4. Octaivia (Biclke). Toi.: 113:10. PL: 37. 46, 4«. 91 10 \nFerner liefen: Geselle (5). Eiland, Mynheer. Beresina, Habana, Lanz (gef ), \nStalllebline, Lawine, Bardanland. Blocksberg, Redopp, Komm voran Milo, \nHeimatliehe (gef.). 1A4—3—2 Lg. — Lupus-Ausgleich. 2200 Mark. \n1800 Meter. I R. Ledermanns Ring Pong (Pfh-tke). 2. Monte Carlo (Ramin). \n3. Siesta. 4 Senator (G Jaekel). Tot.: 88:10, PL: 22, 28, 17, 23:10. \nFerner liefen: Lonni. Forno, Tambur, Tauperle, Ruukler, Mark, Gerald, \nOctava, Chikoi. >u—I Lg \n \n\nVoraussagen für die heutigen Rennen \nMariendorf (15 Uhr) \nJ. pnnc<Hj — Edallinde 6. Stall Petersburs — Fahrt \n \n\n2. Natur — Cortez \n8 von Eicken — Elfenbein \n4. Königsadler — Fahrt J. Mills \n5. Pride the Great — Teufelsburscb \n \n\nJauss jr \n7. Fahrt Jaaßs ir. — Etta Cora \n8. Fahrt Jauss jr. — Fahrt J. Mills \nÖ. Fredegundis — Harfenmildchen \n \n\nAuteuil (14/4 Uhr) \n1. Hannibal — La Granja 4. Thunderer — Rhesus \n2 Juligny — Campagnard 5. Mitani — Juligny \n8. Ivry — Krida 6. Coboca — Verdi \nRennen zo Krefeld. I. 1 Rheinlust (K. Narr). 2 Mutterliebe. 3. Gegen \nmine. Tot.: 49 : 10. PI.: 17, 15, 34 : 10 Ferner liefen: Harnisch. Campo \nSanto. Monte, Gold und Silber, Autor, Dacbsbarr. Windrose, 6—3 Lg. — \n \n\nII 1. Nebelhexe (J. Stys). 2. Sinumbra. 3. Hellas. Tot.: 105 : 10, PI.: \nliefen \nMajaki. Scbwarzwaldförst. 6—6 Lg. — III 1. Truchsess (B Klotz) \nsteru. 3. Feudal. Tot.: 44 10, PI. \n \n\n39. 30, 21 : 10. Ferner fie \n \n\nJanette, Eilig, Bergsobüler. Auerbalz, Hekla, \n. — III. 1. Truchsess (B Klotz) 2 Leit- \n. 18, 32, 20 : 10. Feiner liefen: Reichs \nag. Pinelle, Schutzherr, Halde, Tarzan, Pistole, Meergott 2—34 Lg. — \n \n\nIV. 1. Pochvogel (Kleine). 2 t Dio Deutsche. 2 t Damokles. Tot.: 55 : 10, \nPI : 21, 14, lb : 10 Ferner liefen: Leistung. Kalif, Maltheserkreuz, Ahnen- \ntürst. 21/2—tot. R. — V. 1. Audi (W. Held). 2. Lütkescbwienstärt. 3. Larida. \nTot.: 18 : 10, PI.: 12, 23, 18 : 10 Ferner liefen. Wanderer, Jagdkön g. Pin ole, \nMauerzinne. 4X2 Lg. — VI. 1. Sergius (K Narr). 2 Butterfly. 3. Postillon. \n4. Mika. Tot.: 31 : 10, PI.: 18. 39, 19, 39 : 10. Ferner liefen: Hagestolz, \nKabristan, Goldwächter. Ordensschwester, Imraertreu, Georgia, Winter \nmärchen, Tirano, Adiantum. Pralinee. 2—Lg — VII. 1. Fantasia \n(A. Lommatzsch). 2 Chevalier. 3 Osram. 4 Solistin. Tot : 408 : 10, PI.: \n60, 61, 25. 18 : 10. Ferner liefen: Orchilla, Negro, Peloria, Claretta, Woher, \nMauerbrecher, HaVpy Girl, Drachen bürg, Nonne, Grenzbote, Diavolo, Sünden \nbock. Hals—1 Lg. \nMaccabi und Heros boxten \nln den ausverkauften Germaniasälen \nWenn die beiden grossen Boxklubs Heros und Maccabi ihre \nGetreuen rufen, dann gibt es immer ein volles Haus. So auch \ndiesmal bei der gemeinsamen Veranstaltung in den Germania \nsälen, die recht interessanten Sport brachte. \nSchon im Fliegengewicht gab es eine Ucbcrraschiing, gelang es doch dem \nMaccabacr NoschUes, dem bestens bekannten Heros Boxer Czappler ein gutes \nUnentschieden abzutrotzen. Im Bantamgewicht konnte Heros mit Neumonn \neinen knappen Punktsieg gegen Peres (M.) davontragen. Drei Kämole \nwurden im Federgewicht abgewickelt. Zunächst trat Friedländcr (Maccabi) \ngegen Christmann (Heros) au. Friedländer hat sieh seit seinem letzten \nStart noch immer nicht das unsaubere Boxen abgewöhnt. Er musste zwei \nVerwarnungen hinnehmen, gelangte aber bchliesslicb zu einem Punktsieg. \nAuch die beiden anderen Kämpfe entschied Maccabi für sieh: Brantwe u \npunktete Marx (Heros) aus. Gelles fertigte Scholz (Heros) klar ab. Sehr \ninteressant verlief die Begegnung der Leichtgewichte Mergrün (Maccabi)— \nWerner (Heros), dieser als Ersatz für den verletzten Bächler. Werner zog \nsieh sehr gut aus dor Affäre, hätte vielleicht sogar einen Punktsieg verdient, \nerhielt aber nur ein Unentschieden zugebilligt Nur ein Kampf wurde durch \nknock-out entschieden, dies gelang Spector (Maccabi). Glodschei (Heros) in \nder zweiten Runde kamnfuntah g zu machen. Im Halbschwergewicht wurde \nEggebrecht (Westen) für Völkner (Heros) eingeladen. Völkner musste in \nder letzten Runde zweimal zu Boden, was einen Punktsieg für Eggebrecht \nherausrechnen Hess. In Friedomann (Maccabi) scheint sein Verein endlich \nwieder e nmal einen besseren Schwergewichtler zu besitzen. Er könnt« mit \nUrban (Heros) unentschieden über die Runden gehen. \nHeule ab 20 % Uhr findet in der Kaiserstrasse 29'30 ein Ring- \nkampfabend Maccabi—Heros statt. Die Paarungen lauten: \nHoschander—Eckert. Schächter—Schön. Schimanski—Goldbeck, \nSteingiesser—Rau, Kroll—Stuwe, Engel—Homann, Cohn—Moser. \n \n\nDachstuhlbrand. Gestern abend brach Im Hause Caspar- \nTheyss-Strasse 18 in der Kolonie Grunewald in einer Dach \ngeschosswohnung Feuer aus. das sich bald über den ganzen \nDachstuhl verbreitete. Die Wohnungen und über 250 Quadrat \nmeter des Dachstuhls sind ein Raub der Flammen geworden. \nBeim Erklären der Pistole. Im Hause Siemensstrasse 27 zu \nSteglitz hantierte gestern abend der 24jährige Julius Schmidt \nmit einer Mehrladepistole, deren Mechanismus er seinem Freunde \nWalter Menzel vom Hindenburgdamm 58 zu Lichterfelde erklären \nwollte. Plötzlich ging ein Schuss los, und Menzel sank schwer \ngetroffen zusammen. Man brachte den Verletzten nach dem \nKrankenhaus in Lankwitz. \n \n\nOder steigt weiter \nFRANKFURT &. 0., 5. November. \nDie Oder hatte heute vormittag einen Stand von 5,10 Metern. \nDer höchste Wasserstand, der je verzeichnet wurde, und zwar \n1854, betrug 5,35 Meter. Die Landstrasse nach Guben ist über \nflutet. Im Grosskraftwerk Finkenheerd ist das Wasser in ein \nKesselhaus eingedrungen. Die am Brieskower See gelegenen \nWohnhäuser mussten geräumt werden. Es ist mit einem weiteren \nSteigen des Wassers zu rechnen. \nIm Riesengebirge sind bei 4 Grad Kälte etwa 40 Zentimeter \nNeuschnee gefallen. Es ist mit weiteren Schneefällen zu rechnen. \n \n\nDe. DaliUle als iDeihnachtsübeccaschmq. \n/ lei 71 . Jscael \nDa freuen sich unsere Kinder und die Mütter nicht weniger, \nwenn sie i m Kaufhaus N. Israel in der Königstrasse den \nDr. Dolittle in der Weihnachtsausstellung bewundern dürfen. \nDr. Dolittle und seine ulkigen Tiere sind ja gross und klein \nschon längst bekannt tu langer Schlange wird angestanden, und \nman kann es kaum erwarten, bis man zu den Kojen vorrückt, in \ndenen ausgestellt ist, wie Dr. Dolittle ins Affenland nach Afrika \nreist und furchtbare Abenteuer mit Negern erlebt, aber durch \ndie guten Tiere gerettet wird. Ein Erklärer deutet den Kleinen \nalles, was sie sehen. Bei N. Israel ist die richtige Weihnachts \nstimmung schon eingekehrt! — e— \nVereine und Versammlungen \nSitzung haben beute: \nBriefmarkensammler-Verein Nordring, Berlin. 20H Uhr Restau \nrant Barduhn, Schivelbeiner Strasse 23. \nSturmvogel, Bczlrksgruppe Treptow. 20 Uhr Vortrag: „Raketen- \nund Stratosphärenflug“ (Referent: Dr.-Ing. Otto Stelnitz) im Restau \nrant „Zur Hütte“ (R. Günther), Berlin-Treptow, Lohmühlen-, Ecke \nGractzstrasse. \nLandsmannschaft der Schleswig-riolstelner zu Berlin — 1892. Ge \nschäftsstelle: S. 14, Prinzenstrasse 61. 20 Uhr im Dresdener Garten, \nDresdener Strasse 45. \nStenoeraphenvereln „Gabelsherger“, Berlin (Steglitz-Wilmersdorf). \nVon 19)4 Uhr ab im Restaurant Liebe, Berlin-Steglitz, Sehöneberger \nStrasse 14. \nBerliner Mandnllnen-Vcrelnlgnng ..Nordische Klänge“ 1908. l’ebungs- \nstunde 20,30 Uhr im Lokal Burmeister, Berlin N., Anklaroer Str. 29. \n \n\nSeit 50 Jahren. Am 1. November waren es 50 Jahre, dass Herr \nFabrikbesitzer W. Riedel das Friseurgeschäft von Paul Pieritz. Köpe- \nnicker Strasse 42, ununterbrochen mit seiner Kundschaft betraut, eia \ngewiss seltener Fall. \n \n\nEine deuflidie Spradie \nreden unsere heutigen Angebote mit ihren \nphantftstisch billigen Preisen. \nDer Preisabbau, den alle WlrlsdiaftsfQhrer verlangen. \n \n\nIst bei uns Tatsache geworden. \nDabei handelt es sich um nur glltC QllöH üÜtCIl, \ndie |:der Prüfung standhallen. \nSolche Gelegenheit darf niemand \nungenutzt vorüberlassen! \n \n\nPrMifiger Sporimanfel \n \n\naus welchen, molligen Stoffen eng \nlische» Stils, ganz auf eleg-ntem \nFutter, ofien und geschlossen zu tragen, \nmit outges.-lzten Tos dien und Gürtel, \nIn allen, auch großen Welten, ÜUT \n \n\nZS \n \n\nzeigt eine unübertreff \nliche Auswahl vorzüg \nlicher MAntel mit und \nohne Pelzbesatz, für \nleden Geschmack. Jeden \nWuchs, von der schlan \nken bis zur stärksten \nFigur zu so billigen \nFreisen, dab Jede Dame \nsich vor Winterkälte zu \nschützen imstande Ist. \n \n\nSerie I aus \nvorzüglich verarbeite, In \nallenFarben.auch schwarz \nSeriell aus WOllSiOÜCO \nmit apa len Garnierun \ngen und vortrefflicher \nPahform nur \n \n\nAut dem \nRiesen • Strick wzrealajar: \nEine grobe Serie rein- \nWUmÄ \nschönen Mustern A \nfür Damen UUT “i* \nfür Herren \\ A \nnur R V« \nÄ“ SirlA-Pnilover \n«us feinstem welchen \nMaterial. In entzücken \nden Formen \nnur \nStrickkleider \nln bester Vererbzüung, \nin vielen \nFarben und \nMustern nur \n \n\nTrlkol- \nCharmtuse- \nBiosen \nmit Sfiumchen und fescher \nKrawalle In ( \nhellen Farben \nund allen \nGrößen \nnur \n \n\nSchwarze and farbige \n \n\n3 \n \n\nganz abgefüllert \n \n\n13.' MordenröcKe \n \n\n18- \nr lUa \n \n\naui warmen \nwelchen \nStuften \n \n\nnur \n \n\nZ "
    }
}