{
    "Year": "1930",
    "Month": "11",
    "Day": "06",
    "NewspaperNumber": "524",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Franzens Mohrenwäsche \n \n\nFall Franzen vor Gericht / Der braunschweigische \nPolizeiminister durch die Polizeiaussagen über \nführt / Gerichts - Urteil erst am 17. November \n \n \n\n \n\nBRAUNSCHWEIG, 5. November. (V. D. Z.) \nVor dem Landgericht in Braunsthweig tnnd heute die Ver \nhandlung gegen den sozialdemokratischen „Volksfreund“ statt, \ngegen den der braunschweigische Volksbildung-minister l)r. \nFranzen eine einstweilige gerichtliche Verfügung erwirkt hatte, \ndahingehend, dass dem „Volksfreund'* untersagt wurde, belei \ndigende Behauptungen gegen Dr. Franzen aufzustellen und \nweilerzuverbreiten, bis der llauptprozess eine endgültige Ent \nscheidung brächte. Der „Volksfreuud“ stellte gegenüber der \neinstweiligen Verfügung den Antrag, sie aufzuheben und die \nKosten des Verfahrens dem Minister Dr. Franzen aufzuerlegen. \nIn der Verhandlung gab Dr. Franzen eine Darstellung der \nVorfälle am Abend des 13. Oktober auf der Polizeiwache am \nPotsdamer Platz in Berlin. Er behauptete, er habe lediglich \ndas Bild des nationalsozialistischen Abgeordneten I.ohse identi \nfiziert. nicht aber die Identität seines festgenommenen Partei \nfreundes Guth mit der abgebildeten Person. \nDie Aussagen der Polizeioffiziere \nPolizeibauptmann Wehrmann gab eine wesentlich andere \nDarstellung der Vorgänge auf der Wache. Vor allem sagt er \naUs, dass Dr. Franzen den Landwirt Guth unzweifelhaft als den \nAbg. Lohse identifiziert habe. \n \n\nI Das Gericht beschliesst, den Zeugen Migge nicht zu ver \nnehmen, weil es seine Aussagen nicht für erheblich hält. \nDie Polizei-Protokolle \nDann wird Regierungsassessor Dr. Schoch vom Berliner \nPolizeipräsidium als Zeuge vernommen. In seinem Besitz be \nfinden sich Kopien der Protokolle, deren Herausgabe das Ber \nliner Polizeipräsidium abgelehnt hatte. Dr. Schoch verliest die \nProtokolle über die Vernehmung Guths. \nAm 13. Oktober ist Gutb mit Lohse in Berlin in einem Lokal ge \nwesen und bat mit ihm zusammen gesessen. Lohse hat dann \nbeim Weggehen einige Zeitungen und seinen Fahrtausweis liegen \ngelassen. Gutb bat sowohl die Karte wie auch die Zeitungen an \nsich genommen. \nIn dem anderen Protokoll des Kriminalkommissars Meyer ist \ndie Rede davon, dass Guth sein Bild in Lohses Ausweis gelegt \nhabe und mit mehreren anderen ihm unbekannten Abgeordneten \nungehindert in den Reichstag gelangt sei. Später sei Guth in der \nNähe des Reichstags spazieren gegangen und dabei von einem \nSchupobeamten angehalten worden. Guth habe dem Beamten \n \n\nunaufgefordert Lohses Ausweis gezeigt. Auf der Wache am \nPotsdamer Platz habe Minister Dr. Franzen gesagt, dass der Fest- \ngenommene der Abgeordnete Lohse sei. Auch Polizeimajor Hein \nrichs gegenüber habe Franzen das gleiche behauptet. \nSpäter habe der Minister zu Guth gesagt: „Es ist doch besser, \nwenn wir die Wahrheit sagen.“ \nWachtmeister Wytuljek und Polizei Wachtmeister Al perl \nhaben beide nach dem Protokoll bekundet, Dr. Franzen habe den \nfestgenomnienen Guth als den Abgeordneten Lohse hingestellt. \nGutb habe dazu immer geschwiegen. Ah die Einlieferung Guths \nvon Polizeimajor Heinrichs angeordnet worden sei, habe Dr. \nFranzen gesagt: „Der Verhaftete ist doch immun!“ \nDer Vorsitzende erklärt nun, dass \ndas Gericht von einer eidesstattlichen Versicherung aller \nZeugen absichtlich Abstand nehmen wolle, \nda es überzeugt sei. dass die Zeugen auch in diesem Falle nichts \nanderes ausgesagt hätten. \nNach juristischen Ausführungen der Anwälte beider Parteien \nsetzte das Gericht den Termin der Urteilsverkündung auf den \n17. November fest. \n \n \n\n \n\nDie Gruben-Katastrophen vor dem Landtag \n \n\nAuf die direkte Frage: „Erkennen Sie den Verhafteten! \nIst das der Abgeordnete Lohse?“ habe Dr. Franzen ohne \nZögern geantwortet: „Ja!“ Bei dieser Behauptung bleibt \nder Zeuge auch auf energisches Vorhalten von Dr. Franzen. \nEine ähnliche Aussage macht der folgende Zeuge, der Kriminal- \nassiste.nt Graf. Auf die direkte Frage, ob der Verhaftete der \nAbg. Lohse sei. habe Dr. Frauzen gesagt: „Ja, das ist der \nAbg. Lohse- Er ist ein Parteifreund von uns.“ \nErst später habe Dr. Franzen ihm persönlich gesagt: „Ich \nwollte den Guth nicht hlossstellen auf der Wache vor allen \ndiesen Menschen. Es ist nicht Lohse.“ \nPolizeimajor Heinrichs vom Berliner Polizeipräsidium erklärt, \nauch auf energisches Vorhalten von Minister Dr. Franzen, dass \nMinister Dr. Franzen ihn ausdrücklich auf die Immunität des \nVerhafteten aufmerksam gemacht habe. Daraufhin habe \nHeinrichs erwidert, dass diese von Franzen behauptete Immuni \ntät in diesem Fall nicht in Frage komme, da der Verhaftete \nin flagranti ertappt wurden sei. Darauf antwortete Minister \nDr. Franzen: \n„Ich legitimiere den Herren, den Sie verhaftet haben. \nSie haben kein Recht, ihn zu verhaften und festzuhalten. Er \nhabe ihn aber trotzdem festhalten müssen, da er nach seiner \nDienstanweisung so handeln musste. \nDer preussische Landtagsabgeordnete Lohse konnte nichts \nwesentliches aussagen. \nGuths Ausrede \nDann wurde der Landwirt Guth vernommen, der den Fahrt \nausweis Lohses zu seiner Legitimation benutzt hatte. Er erklärt, \ner habe den Ausweis dazu benutzt, in den Reichstag hineinzu \nkommen. Auf die Frage, weshalb er nach seiner Sistierung \nMinister Dr. Franzen aus einem Bierlokal habe holen lassen, \nerklärt Guth, er habe Franzen rufen lassen, in der Hoff \nnung, dass Dr. Franzen ihn als den Abgeordneten Lohse \nlegitimieren werde. \nAuf Vorhaltung muss Guth zugeben, dass er in dem Protokoll \nseiner Vernehmung vor dem Berliner Polizeipräsidium erklärt \nund diese Erklärung unterschrieben habe, Franzen habe ihn als \nden Abgeordneten Lohse auf der Polizeiwache identifiziert. Da \nseine heutigen Aussagen anders lauten, wird er vom Gericht \ndarauf aufmerksam gemacht. Er gibt zu, unter dem Druck der \nVerhältnisse die protokollarischen Aussagen unterschrieben zu \nhaben, obwohl die Polizei nicht das, was er gesagt habe, zu \nProtokoll genommen hatte. (!) Guth gibt zu, dass er mit Lohse \nzusammen nach Braunschweig gefahren sei und dass man sich \neingebend über den bevorstehenden Prozess unterhalten hätte. \nEr gibt ferner zu, dass er mit dem Rechtsanwalt des Antrag \nstellers über die Aussagen korrespondiert habe. \nDie nationalsozialistischen Reichstagsabgeordneten Thormählen \nund Meyer-Quadde bekunden, Franzen habe nach der Rückkehr \nvon der Polizeiwache ihnen über die Vorgänge erzählt. Sie \nstimmen mit dem überein, was Dr. Franzen heute aussagte. \nDann wird von Klägerseite gebeten, den Polizeibauptmann \na. D. Migge zu vernehmen, der über die Glaubwürdigkeit des \nPolizeimajors Heinrichs Angaben machen soll. Als Polizeihaupt \nmann a. D. M i g g e den Saal betritt, macht Rechtsanw. Dr. Jasper \ndarauf aufmerksam, dass \nMigge den Gerichtshof mit dem Faschistengruss begrüsst \nhabe, und dass dieses der Mann sein solle, der ein objektives \nUrteil über die Glaubwürdigkeit anderer abzugeben habe. \nPolizeimajor Heinrichs beschwert sich beim Vorsitzenden, dass \nman ihn im Saale (Franzens Parteifreunde!) als „Berliner Schul \njungen“ bezeichnet habe. \n \n \n\n \n\nIm preussischen Landtag fand gestern im Zusammenhang mit \nden von den Parteien eingebrachten Anfragen und Anträgen die \nAussprache über die Grubenkatastrophen in Alsdorf und Neurode \nstatt. \nDer sozialdemokratische Abg. Fries (Köln) erklärte, man \ndürfe sich nicht darüber täuschen, dass alle technischen Ver \nbesserungen und Massnahmen unwirksam bleiben müssten, so \nlange nicht das Antreibersystem im Bergbau beseitigt sei. Der \nDemokrat G ressler fragte, welche bergbaupolizeilichen Folge \nrungen das Ministerium aus dem Alsdorfer Grubenunglück ge \nzogen habe. Als der Kommunist S o b o 11 k a den Minister als \n„Mitschuldigen“ bezeichnet^ erhielt er einen Ordnungsruf. Von \neinem weiteren sozialdemokratischen Redner wurde mit recht \ndarauf hingewiesen, dass sich \ndie Oeffenllichkeit mit dem Elend und den Gefahren der \nBergarbeiter immer in den ersten Tagen nach einem grossen \nGrubenunglück beschäftige. \nJahraus und jahrein verunglückten aber mehr Bergarbeiter un \nbemerkt von der Oeffentlichkeil als bei den grossen Gruben \nkatastrophen. Die Behörden müssten bei der Kontrolle grössere \nAktivität zeigen. \n \n\nIst das wahr? \nEx-Russe Rosenberg „berichtigt“ \nHerr Alfred Rosenberg, Chefredakteur des „Völki \nschen Beobachters“ und neugebackener Nazi-Reichstags \nabgeordneter, sendet uns eine Berichtigung, die zwar \nnicht den Voraussetzungen des Pressegesetzes entspricht, \nauf das er sich bezieht, die wir aber gleichwohl nach \nstehend wiedergeben: \n„Unwahr ist, dass ich den Weltkrieg als Russe in Paris \nverbracht habe; wahr ist vielmehr, dass ich Architektur au \nder Rigaer Technischen Hochschule studierte und weder \nwährend, noch nach dem Kriege in Paris gewesen bin. \nUnwahr ist dass ich mich hartnäckig gewehrt hätte, mich \nvon diesem Vorwurf rein zu waschen; wahr ist vielmehr, dass \nich bereits am 12. September 1930 in Nummer 217 des „Völki \nschen Beobachters“ den Anwurf richtiggestellt habe. \nUnwahr ist, dass ich zu irgendeiner Zeit für die Entente \ngewirkt hätte; wahr vielmehr ist, dass ich politisch nie einer \nanderen Partei als der Nationalsozialistischen Deutschen \nArbeiterpartei angehört habe und ausser ihr niemals politisch \ntätig gewesen bin.“ \nWir hatten bekanntlich lediglich den „Vorwärts\" \nzitiert, der seinerseits wiederum bezug auf die Strasser- \nLeute nahm. Herr Rosenberg berichtigt nicht, dass er \nwährend des Krieges noch Russe war, er bestätigt das im \nGegenteil durch seine Mitteilungen über sein Studium in \nRiga. Trotzdem macht er heute in deutschem Natio \nnalismus! \n \n \n\n \n\nAls Regierungsvertreter beantwortete Ministerialrat Roth er \ndie vorliegenden Anfragen. Zur Katastrophe in Alsdorf teilte er \nmit, dass man noch immer vor einem Räteei stehe, zumal es \nnoch immer nicht gelungen sei, an alle von der Explosion be \ntroffenen Stellen heranzukommen. Bezüglich des Kohlensäure \nausbruches bei Neurode erklärte er, dass sämtliche Schutzbestim \nmungen eingehend überwacht und eingehalten worden seien. \nMan wolle aber versuchen, die Kohlensäureausbrüche noch wirk \nsamer zu bekämpfen. \nHandelsminister Schreiber wandte sich daun gegen die \nschweren Angriffe, die die Kommunisten gegen die Berg \nbehörden gerichtet hatten. Er wies darauf hin, dass \nauch der russische Berghau von Unfällen nicht verschont \nbleibe, \nja, die Unfallziffer wäre dort grösser als bei uns — eine Fest \nstellung, die die Kommunisten zu lärmenden Kundgebungen ver- \nanlasste. Der Minister versicherte zum Schluss nochmals, dass \nalles Menschenmögliche getan werde, um die Sicherheit im \nBergbau zu erhöhen. \nDie Weiterberatung wurde schliesslich auf heute 12 Uhr ver \ntagt. Ausserdem wird heute über die Misstrauensanträge gegen \nSevering abgestimmt. \n \n\nReichsbeteiligung amPost-Gewinn \nin Prozenten \nDer Verwaltungsrat der deutschen Reichspost stimmte in \nseiner gestrigen Sitzung einem vom Reichspostminleterium und \nReichsfinanzministeriuin gemeinsam eingebrachten Entwurf zur \nAenderung des Postfinanzgesetzes zu, der die jährliche Bar \nablieferung an das Reich auf eine neue Basis stellen will. Da \nnach soll die Ablieferung an das Reich nicht mehr, wie bisher, \naus den Ueberschüssen der deutschen Reichspost geleistet wer \nden, sondern sie soll in genau festgesetzten Prozentsätzen der \nBetriebseinnahmen bestehen. \n \n\nStrassenraub in Pankow \nGestern abend wurde in Pankow die Geschäftsfrau Marie \nWasner, die am Amalienpark 3 wohnt, kurz vor ihrem Hause \nvon einem jungen Burschen überfallen. Der Räuber versetzte \nder Frau einen heftigen Stoss und entriss ihr eine Aktentasche. \nIn dieser befanden sich 2500 Mark, mehrere Schecks und das \nBankbuch. Mit seiner Beute flüchtete der Mann durch das Haus \nPrinzenallee 47. Auf seine Verfolger gab er einen Schuss ab* \nohne jedoch zu treffen. Hinter dem Hause durchwatete der \nMann die Panke und entkam am anderen Ufer. \n \n\nZusaminenstoss in Karatschi. Die Polizei, die In Karatschi \n(Indien) 19 Posten der Bewegung des zivilen Ungehorsams ver \nhaftete, wurde dabei von der Menge mit Steinen beworfen. Sie \nging darauf mit der Waffe gegen die Menge vor. Eine Anzahl \nvon Polizeibeamten und 20 Personen aus der Menge wurden \nverletzt. \n \n \n\n \n\nblattes vom 7. November gewidmet \n \n\nA UCH SIE MÜSSEN SICH DIESE A USGABE SICHERN! \n \n\nDer \n \n\nGesellschaft! Geselligkeit iGrholung \nist die Sondernummer des 8 Uhr-Abend- \n \n\nDas Gesellschaf tsbild vor und nach dem Kriege / Der Abend von \nBerlin / Das Lsben will Lebensf reude / Das Berliner Clubleben \nWIE Du schnell bedient werden bannst, \nWO Du das Gesuchte sicher findest, \nWAS in jedem Falle praktisch zu unternehmen ist-.,. \n'■Vi haben Gäste... / Wenn man nicht aasgehen will... \nWohin, wann man ausgeht? / Der bunte Abend \nWae wird man dieemal tragen? / Ein Mode-Brevier für Damen \nund Herren \nErfrischender Winter / Bist Du auch praktisch ausgerüstet? / \nSeine Majestät — Der Wintg/rsport \n25. Ehrenliste der „Ritter vom Stauer “ \nGesellschaftsspiel: Der „Ritter vom Steuer“ fährt durch Berlin... \n \n \n"
}