{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "07",
        "NewspaperNumber": "526",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schwere Missstände im Saar-Bergbau \nVorwürfe gegen die französische Grabenverwaltung / Bergarbeiterschaft gegen Täuschungsversuche \n \n \n\n \n\nBOCHUM, 6 . November. \nDer Deutsche Bergarbeiterverband erhebt in einer \noffiziellen Verlautbarung über die Ursache des Unglücks \nauf der Maybuch-Grube in Saarbrücken schärfste Vor \nwürfe gegen die französische Grubenverwaltung, die jetzt \ndurch Falschmeldungen, wie beispielsweise durch einen \nBericht über den Fund einer Benzinlampe, durch die das \nUnglück hervorgerufen worden sein soll, die Oeffentlich- \nkeit über die wahre Ursache der Katastrophe zu täuschen \nsucht. \nIn der Verlautbarung heisst es u. a. wörtlich: „Man gewinnt \nallgemein den Eindruck, als wollte man von einem Zustand ab \nlenken, der geradezu ein Attentat aut die Sicherheit im Bergbau \nbetrieb darsteltt. Dieser Zustand bestand beispielsweise im \nnördlichen Querschlag kurz vor der Abzweigung zum Unglücks \nrevier. Dort \nstanden die Schlagwetter so dicht, dass die Benzinlampen \nder Leute, die dort durchgehen mussten, erloschen. \nDie Gefahr erkennend, hatte die Grubenverwaltung dort einen \nständigen Posten hingestellt. In den letzten Tagen vor dem \nUnglück wurde sogar das Passieren dieser Stelle den Bergleuten \nverboten. Diese Tatsache lässt eigenartige Schlussfolgerungen \nzu auf die Handhabung der Grubensicherheit. Dieser Zustand \nwar nicht nur ein Verstoss gegen die bergpolizeilichen Verord \nnungen, sondern gegen jegliche Vernunft.“ \n \n\nBergbau-Debatte im Landtag \nDie Abstimmung über das Misstrauensvotum \nVor Eintritt in die Tagesordnung der gestrigen Sitzung des \npreussischen Landtags wies Abg. Ladendorff (Wirtsch.) in einer \npersönlichen Erklärung die von sozialdemokratischer Seite in \neiner der letzten Sitzungen ausgesprochene Verdächtigung als \nVerleumdung zurück, wonach er an anhaitische Abgeordnete \nBestechungsgelder gezahlt haben sollte. Er habe seinerzeit den \nZwischenruf nicht verstanden, sonst hätte er die Verdächtigung \nsofort zurückgewiesen. \nEin sozialdemokratischer Antrag, dem nationalsozialistischen \nAbg. Lolisc die schärfste Missbilligung auszusprechen, weil er \n-seinem Parteifreund Gutb am Tage der Reichstagseritffnung die \nLan.lt igslegitimationskarte nusgehändigt habe, wurde dem Ge \nsell ilteordnungsausscbuss überwiesen. Es soll im Ausschuss er- \nw,o :en werden, wie ein Missbrauch der Abgeordnotenlegitimation \nin Zukunft verhindert und geahndet werden kann. \nHierauf setzte das Haus die Aussprache über die Gruben- \nkat Strophen fort. \nAbg. Fries-Siegen (Soz i, Mitglied der Untersuchuugskommis- \nsion für die Aisdorfer Urubenkatastrophe, erklärte, man könne \nheute schon sagen, dass die Versalzarbeiten auf Grube Anna II \nnicht ordnungsgemäss und rechtzeitig getätigt worden seien. \nAuch könne das Vorhandensein von sehr viel Kohlenstaub auf \nGrube Anna II nicht geleugnet werden. Das sei eine Folge des \nAntreibersystems, das zum Ueberladen der Wagen führte. \nAbg. Dr. von Waldthansen (DeutschnaL Vp.) erklärte, aus \nden Darlegungen der Regierung ergebe sich für seine Fraktion, \ndass die Betreuung des Grubonsicherheitswesans sich in den \nbes'cn Händen befinde. \nDie Aussprache wurde dann zwecks Vornahme von Abstim \nmungen unterbrochen. \nDie beiden von den Deutschnationnlcn und den Kommunisten \ngegen Innenminister Scvering vorliegenden Misstrauens \nanträge wurden, wie bereits im Abendblatt kurz gemeldet, \nin gemeinsamer namentlicher Abstimmung mit 229 gegen \n>96 Stimmen abgelehnt. \n \n\nGustav-Berndal-Feier \nim Theatermuseum \nTn dem hübschen kleinen Museum der Slaatstheater (Ober- \nwallslrasse 22) fand eine merkwürdige kleine Feier statt. Ge \nfeiert wurde der 100jährige Geburtstag vou Gustav Berndal. \nGefeiert durch eine hübsche kleine Souderausstellung von Bil \ndern und Dokumenten, durch eiue nette, gescheite, nicht unnötig \npathetische Rede des Intendanten Legal. Auch Emil Lind sprach \nfür die Bübnengenossenscbaft einige Worte. Anwesend waren \nungefähr 30 Personen. Mehr waren auch nicht gut zu erwarten, \ndenn nur 70jährige können heute noch eine persönliche Er \ninnerung an Berndal haben. Wer sonst nicht etwa Theater \nspezialist ist, hat höchstens von «einen Eltern noch den Namen \ngehört. — Wer war Berndal? Er war Schauspieler am hieeigen \nSlaatstheater; von 1854 bis 1885, wo er bereits starb, die Säule \ndes Repertoirs, von Max Piccolomini und Ferdinand langsam \nübergehend zu Goetz, Teil und König Philipp. Er war der fast \nunmittelbare Vorgänger Malkowskys. Aber er war kein teuer- \nflüssiges Genie wie der! Er war, das zeigen eigentlich auch \ndie reizenden Kritiken Fontanes, aus denen Legal zitierte, ein \nsehr tüchtiger, sehr kluger, sehr repräsentativer Schauspieler, \nein Mann, der seinen Platz füllte. Aber den Funken dt« Genies \nhatte er schwerlich. — Er führte ein im vornehmen Sinne ein \ngeschränktes Leben und hatte dabei erst mit Geldnöten, dann \nmit Krankheit ziemlich viel Sorgen. Er war auch Lehrer an \nder Staatlichen Hochschule und zwei Jahre lang Präsident der \nBühnengenossenschalt, und er hat auch eine ganz gescheite und \nwarmherzige Srhritt über den damals wie heute und immer \nhöchst akuten „Verfall des Theaters“ geschrieben! — Kurz, er \nwar eine recht typische Erscheinung aus jenen Grenzgebiet der \nschauspielerischen Begabung, das den bürgerlichen Tugenden \nnäher ist; in denen die Kräfte allerersten Ranges aber eigent \nlich nie wohnen. — Dass da« Slaatstheater seiner gedenkt, hat \ntrotzdem Grund und Recht; denn. Berndal war ein wichtiges \nGlied seiner Tradition, er hielt !u einem Dreissig-Jahre-Ring die \nkünstlerische Kette zusammen, die seit anderthalb Jahrhunderten \nhier geschmiedet wird. Es waren auch noch drei Personen an \nwesend, die vor einem halben Jahrhundert mit Berndal zu \nsammen auf der Bühne gestanden haben: Die immer noch \naktive, immer noch frische Paula Conrad-Schlenther. Fräulein \nGolmick,. die einmal für Berndal-Goetz das Karlchen gewesen \n \n \n\n \n\nGegen die Anträge stimmten neben den Regierungsparteien auch \neinige ausgeschiedene Kommunisten. \nIn der fortgesetzten Aussprache über die Grubenkatastrophen \nmeinte u. a. \nAbg. Harsch (Zentr.), es stehe fest, dass die Bergarbeiter \ntäglich ihre schwere Arbeit unter Lebensgefahr leisten müssten. \n \n\nUeber die Sparmassnahmen bei den Staatstheatern und über \ndie Schliessung der KrollOper im besonderen berichtet der „Amt \nliche Preussisrhe Pressedienst“. Es heisst da ■. a.: \nIn ein verschärftes Stadium trat die Frage der Zuschuss \nverminderung für die Theater durch die Krise der öffentlichen \nFinanzen in den vergangenen Monaten. Bei der Aufstellung des \nStaatshaushalts 1931 wurden die Beschlüsse des Landtag« vom \nFinanzressort als dringendste und unabweisbare Forderungen \naufgenommen. Die Verhandlungen mit der Städtischen Oper \nmussten wegen der erheblichen Staatszuschüsse, die die Ueber- \nnahme der Volkshühnenvorstellungen dorthin erfordert hätte, ab \ngebrochen werden. Die Verschlechterung der Wirtschaftslage \nhatte sich inzwischen auch auf die Volksbühne derart ausgewirkt, \ndass sie mit einer geringeren Zahl von Plätzen auskommen \nkonnte. Da eich ausserdem die Volksbühne bereit erklärte, die \nZahl der jedem Mitglied jährlich zutallenden Opernvorstellungen \nwesentlich eiDzuschränken, so ergab sich die Möglichkeit, ein \nAbkommen anzubahnen, nach dem \ndie Volkshühnenvorstellungen in beschränktem Umfang in \nder Oper unter den Linden untergehraeht \nwerden sollen. Im übrigen sollen alle Ansprüche aus dem Ver \ntrag über die Kroll Oper durch eine Entschädigung abgegolten \nwerden, deren Hohe sich im Rahmen der an ähnliche Organi \nsationen aus dem Landesbühuenlonds gezahlten Beträge bewegen \ndürfte. \n \n\nDem Reichsrat ist nunmehr der Gesetzentwurf Uber die \nKürzung der Beumtengeliälter und die Gesetzesvorlage über \ndie ursprünglich als Notverordnung erlassenen Sonderstenern \n(Notopfer) zugegangen. \nDer Entwurf über die Gehaltskürzung sieht vor, dass vom \n1. April 1931 ab die Dienstbezüge der Keichslieamten und der \nSoldaten der Reichswehr um 6 Prozent gekürzt werden. \nEbenso werden die Versorgungsbezüge der Wartegeld- und \nRuhegehaltsempfänger des Reichs und die Uebergangsgebühr- \nnisse der Reicbswehrsoldaten um 6 Prozent gekürzt \nKinderzuschläge und Kinderbeihilfen, Dienstaufwandsent- \nschädigungen usw. werden nicht gekürzt. Von der Kürzung \nausgeschlossen sind alle Gehälter unter 1500 Mark im Jahre. \nDie Gesetzesvorlage über die Sonderzuschläge zur Ein \nkommensteuer, deren Ertrag mit 216 Millionen Mark berechnet \nist, sieht lür die Einkommen über 8000 Mark jährlich einen Ein \n \n\nist, und der einstige Holschauspieler Max Winter. — Es war \neine seltsame kleine Feier; aber Tradition wird in unseren \nTagen so selten gepflegt, dass man sieb überall freuen soll, \nwenn man ihr begegnet. Bah. \n \n\nCasino-Theater: „Arm wie eine Kirchenmaus“. Das moderne, \nalte Märchen von der niausearnien Stenotypistin, die schliesslich \nan das liebende Herz ihres feudalen Chefs avanciert, wird jetzt \nauch dein Publikum in der Lothringer Strasse mit Erfolg nach \nerzählt. Als besagte Karriereninacherin ist Traute Reimann in \ndas Ensemble eingezogen. Sie bewegt sich mit viel Tempera \nment, spitzbübischer Laune und gebührender Sentimentalität in \nihrem Arbeitsbereich und überzeugt restlos ihre Zuschauer, dass \nsie einen Bankbaronen verdient. Diesen Geldfürsten spielt Ewald \nFister mit der sebwerenöternden Würde eines seriösen Herrn \nin den besten Jahren. Als sein Sohn Franz hat Willi Kary Ge \nlegenheit über die Konkurrenz seines grossen Papas in allen \nLebens- und Liebessituationen die Nase zu kräuseln und sich in \nstrahlender Frackeleganz zu präsentieren. Viktor Litzek spielte \nsehr lustig einen leicht angeblödelten Wiener Grafen, und Hans \nBerg konnte seine prustende und dutnmbiedere Faktotumart in \nder Figur des Buchhalters Schilnzel anbringen. Das Publikum \nzeigte sich durch grossen Beifall mit dem Lauf der Bühnenwelt \neinverstanden. Vorher konnte man einen Equilibristik-Akt und \nein modernes Tanzpaar bewundern, und Hildebrandt, Emmi \nLonek, Frieda Waller und Angela Scherrer in einem Sketch von \nHans Berg beschäftigt sehen. —uc— \nKlabund-Feier. Anlässlich des vierzigsten Geburtstages \nKlabunds fand, von Freunden des Dichters veranstaltet, im \nMeistersaal eine Gedächtnisfeier statt, die, von eindrucksvollen \nDarbietungen getragen, einen würdigen Verlauf nahm. Frau \nKäthe Mirus-Schmidt sang Lieder, Charlotte Bretsch las, diffe \nrenziert in der Einfühlung und suggestiv im Ausdruck, Teile \naus der Erzählung „Die Krankheit“ und dem Drama „Der \nKreidekreis“ Den stärksten Eindruck hinterliessen Chansons, \ndie Roll Shatberg ungemein faszinierend vortrug. \nIrene Amhrus, Jessle Vlhrng und Else Bötticher spielSn die weib \nlichen Hauptrollen in dem musikalischen Lustspiel „Geld wie Heu“ \nvon Evans und Valentine, Musik von Peter Kreuder und Leo Stein, \ndas am Dienstag. 11. November, abends l'A Uhr, im Neuen Theater \nam Zoo zur Erstaufführung gelangt. Regie: Gustav Charte. \nDie Kunsthandlung Victor Hartherg, Berlin. Schöneberger der 41. \neröffnet am Sonntag, 9. November. 11 Uhr vormittags, eine Ausstellung \nvon Frans Masereel, di« den Künstler zum ersten Male in Berlin als \nMaler zeigt \n \n \n\n \n\nEinhalt getan werden müsse dem Bestreben, die Förderleistun \ngen immer weiter hoebzutreiben. \nNach Uoberweisung der Anträge zu den Grubenkatastrophen \nan den Handelsausschuss vertagte sich das Haus auf Freitag \n10 Uhr: Zweite Beratung der neuen Kommunalsteuern, Anträge \nbetr. Pädagogische Akademien. \n \n\nFür den Betrieb der Oper am Platz der Republik konnten \nin den Haushaltsplan 1931 nur noch die Mittel bis zum Schluss \nder Spielzeit 1930131 eingesetzt werden. Die Staatsregierung \nbedauert diese Notwendigkeit, einmal wegen der unvermeid \nlichen Auswirkungen sozialer Art, jedoch auch deshalb, weil \ndie Republik-Oper durch die Herausbildung eines eigenen \nkünstlerischen Stils und durch ihre Ensemble Leistungen \nvielfach vorbildlich \ngewirkt hat. \nFür die weitere Verwendung des Kroll-Hauses sind bereits \nauf die Gerüchte einer möglichen Schliessung hin zahlreiche \nPachtanträge eingegangen. Die Anträge werden unter dem Ge \nsichtspunkt zu prüfen sein, dass der Staat das Theater «einem \nursprünglichen Zweck entsprechend nur für volkstümliche, \nkünstlerisch wertvolle Veranstaltungen zu Verfügung stellen \nkann. \nDie Gesamfzuschüsse für die Staatsfheater ermässigen sieh \ngegenüber dem Endergebnis des Jahres 1929 durch die Spar- \nmassnahinen im Haushaltsplan für 1931 um rund 1,45 Mil \nlionen Reichsmark. \nBei dieser Ersparnis bleibt zu berücksichtigen, das« In den \nnächsten Jahren für die Abwicklung der laufenden Verpflich \ntungen aus den Verträgen über die Kroll Oper und die Ent \nschädigung noch Ausgaben von annähernd Yt Million Reichs \nmark entstehen. \n \n\nkommensteuerzuschlag in Höhe von 5 Prozent vor. Sie enthält \nferner \ndie Ledigensteuer einschliesslich der Geschiedenen und \nkinderlos Verwitweten, die einen Zuschlag von 10 Prozent \nhei einem Mindestmonatseinkomnien von 220 Mark vorsiebt. \nWeiter wird bestimmt, dass die Bezüge der Aufsichtsrats- und \nVerwaltungsratsmitglieder einem sechsprozentigeu Steuer \nzuschlag unterliegen. \nEr kann das Putschen nicht lassen. Aus Plateliaj. dem Ver- \nbannungsort Woldemaras’, wird gemeldet, dass dieser Tage zwei \nRadfahrer in verdächtiger Weise den Versuch gemacht haben, \nsich mit Woldemaras zu verständigen, während er unter Be \nwachung von mehreren Polizpibeamten einen Spaziergang unter \nnahm. Die Polizisten nahmen die Radfahrer fest und entdeck \nten bei ihnen einen Brief, von dem zunächst nur mitgeteilt wird, \ndass er „politischen Inhalt“ hatte und au Woldemaras gerichtet \nwar. Eine Untersuchung ist eingeleitet worden. \n \n\nK. d. K. im November \nDer Vergnügungssüchtige und Ablenkungsbedürftige kommt \nauch in diesem Monat wieder im Kabarett der Komiker auf seine \nKosten. Kunststück, nicht in gute Stimmung zu kommen, wenn \nMaria Ney und Paul Nikolaus sich und uns mit bewährter Un- \ngeniertheit anfrozzeln. Getanzt wird mit und ohne Stelzen, wobei \nman der blutjungen Dinah Grare und ihrer erstaunlich ent \nwickelten Verrenkungskunst den meisten Geschmack ab \ngewinnen wird. Bei der Negerdiva Zaidee Jackson dürfte die \nBetonung wohl eher auf dem ersten Teil des Wortes liegen. Von \nDiven pflegen wir etwas mehr Stimme und mehr Stimmtechnik \nzu erwarten. Wenn Hans Reimann sächsisch kommt — nun ja; \naber das tut er diesmal nicht; er macht'« diesmal hochdeutsch \n(mit einem kleinen sächsischen „avec\"); er vergreift sich an \ndem Götzen der Mode, und das sitzt, das schlägt ein, bravot \nUnd dann die fünf Mongadors, die jonglieren, bis uns. nicht \nihnen, schwindlig wird, erstklassig. Und einer ist wieder da, \nMusik und Text von mir, Willy Rosen, zappelt und schnabbelt \nam Flügel, berlinert und schnoddert und pointiert, frech und \nwitzig wie je. Nach der Pause sozusagen als Schlaftrunk wieder \neines von den Operettchen, womit Kurt Robinschek, nach \neigenem Geständnis, bisher kein Glück gehabt haben will. War \nes so schlimm? Diesmal hat sich Robi mit Bax Bertuch zu- \nsammengetan. Willy Rosen liefert die Musik, Trude Hesterberg \nund Alice Hechy, Ludwig Stössel, Hans Brausewetter und Tibor \nvon Halmay bemühen «ich heftig darum. Leben in die Nacht von \nNizza zu bringen; und siehe da, es gelingt Claire Clairy in paar \ntanzbesessenen Minuten. Man denkt halt wohl, so um die Mitter \nnacht wäre etwas Aufregenderes fehl am Platze. — pp. \n \n\nZugunsten der Wohlfahrtskassen der Buhnengenossenschaft \nfand im Adlon ein „Puderbair statt, Benno von Arenf hatte \ndas Miljöh dem Motto entsprechend behängt. Karl Weiss, be \nwährter Vergnügungsrat, sorgte für Abwechslung. Sogar ein \nIndianerhäuptling war vorhanden, weniger die Bühnenpromi \nnenten selbst. Aber es herrschte Stimmung und der Zweck der \nVeranstaltung wurde erreicht. \nDie Direktion der Barnowsky-BOhnen veranstaltet neben den Im \nSpielplan aufgenommenen Nachmittagsvorstellungen von „Konto X“ \niin Komödienhaus, Sonntag. 9. November. 4 Uhr, Im Theater in der \nStresemannstrasse auch eine Nachmittagsvorstellung von Bruno \nFranks erfolgreicher Komödie ..Sturm im Wasserglas '. Beide Nach \nmittagsvorstellungen finden in der Abcndbesetzung zu kleinen Preisen \nstatt. \n \n\nWas den Beamten gekürzt wird \n \n\nEinigung mit der Volksbühne \nVolksbühnenabonnenten in der Lindenoper — „In beschränktem Umfang“ "
    }
}