{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "08",
        "NewspaperNumber": "528",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nn \n \n \n\n \n \n\n \n\nSie dürfen nicht glauben, gnädige Frau, dass \nSie wegen der langen Kockmode ihrer Bein- und \nFussbekleidung weniger Beachtung schenken \nkönnen. Keineswegs. Je weniger das Bein ge \nzeigt wird, um so sorgfältiger muss es bekleidet \nsein. Farbe, Material und Form müssen noch \nbesonders geschmackvoll gewählt werden, denn \nder kleine sichtbare Abschnitt des Beines zieht \ndas Augenmerk noch stärker auf sich als das un \ngeniert bis zum Knie gezeigte Bein, au das man \nsich schon gewöhnt hatte. \nZum Vormittag, zur Arbeit und zum Sport \nträgt man in der kalten Jahreszeit den wollenen \nenglischen Strumpf aus weichem, feinen Material, \nl.eicht in sich gemusterte Strümpfe sind sehr be \nliebt und lassen bei geschickter Wahl das Bein \nbesonders schlank erscheinen. Unter dem Sei- \ndeustrumpf, der natürlich auch zu jeder Gelegen \nheit getragen werden kann, zieht man bei stren \nger Kälte einen dünnen, wollenen Unterzjeh- \n-trurnpf. \nZum eleganten Kleid sind Seidenstrümpfe mit \nhandgesticktem Zw ickel sehr modern sowie auch \nnetzähnlich gefertigte, hauchdünne Strümpfe. \nDie farblich wie ein Regenbogen abgetönten \nStrümpfe, die man zu grossen Abendtoiletten \npropagiert, scheinen mir eine Geschmacksver \nirrung zu sein und dürften nur zu Maskenkostü \nmen zu amüsanter Wirkung gelangen. \nDie Schuhform wird, der Kleidermode ange \npasst, immer zierlicher und kapriziöser. Man \nmuss auch hier plötzlich eine strenge Scheidung \nzwischen Strassen- und Nachmittagsschuh ein \nführen, denn ein Frotteur sieht zum langberock- \nlen Nachmittagskleid unmöglich plump aus. Der \nlange Rock verlangt nach einem hohen, zierlichen \nAbsatz. Mehr denn je sieht man französische \nSchuhformen und Wiener oder Budapester Mo \ndelle. Der englische und amerikanische Schuh \ndagegen ist als praktischer Schuh ausserordent \nlich geeignet. Bemerkt sei, dass das, was man \nin den Geschäften als ausländische Fabrikate \nangepriesen bekommt, meist im Inland herge \nstellt ist. Importierte Waren sind entsprechend \nteurer, da ein ziemlicher Zoll darauf liegt. \nImmer noch trägt man viel Schuhe aus exoti \nschem Leder. Schlange, Straus«, Eidechse usw. \nVielfach mit üblichen Lederarten zusammen \nverarbeitet, ergeben diese Kombinationen sehr \nhübsche und graziöse Wirkungen. Der ge \nschnürte Halbschuh wird wieder viel für die \nStrasse getragen, mit flachem oder halbhohem \nAbsatz. Der Spangenschuh herrscht am Nachmit \ntag vor und zum Abend der elegante Seiden- oder \nBrokatpumps, oder auch die zierliche franzö \nsische Sandalette au« versilbertem oder vergol \ndetem weichen Leder. \nEin Problem ist die Beschuhung für den \nAbend bei Regen und Schneewetter. Der im \nvorigen Jahr so beliebte Russenstiefel ist zum \nlangen Kleid nicht mehr gut zu gebrauchen, weil \ner mit dem Rock in Kollision geraten würde und \ndie Kleider am Reissverschluss hängen bleiben \nwürden. Wenn man nicht das Geld hat, sich zu \n-eichen Gelegenheiten ein Auto zu leisten, muss \ninan sich wohl oder übel bequemen und einen \nnur bis zum Knöchel reichenden Ueberschuh an- \nsehaffen. Eventuell genügt auch manchmal die. \nhalbe Gummikappe, die man vorn über die \nSchuhspitze zieht. \n \n\nFrauen in Männerkiddung \nVergessene Vorl(ämpferinnen der Emanzipation \nWenn heute eine Frau vor Gericht um das \nRecht kämpfen muss, die für die Ausübung ihres \nBerufes zweckmässiger« Männerkleidung zu tra \ngen. wie das jüngst in Paris geschehen ist, so \nwundert man sich, dass derlei heute noch nötig \nist. Denn die Frau ist heute'dem Manne doch \nin fast allen Kulturländern tatsächlich so gleich \ngestellt, dass männliche Extremisten behaupten, \nnun sei eine Emanzipation des Mannes eine un \nabweisbare Notwendigkeit. Aber wie jung ist \ndoch noch diese Gleichberechtigung der Frau! \nEs sind noch keine hundert Jahre her, da wur \nden die Frauen, die sich mit Emanzipations- \nbestrebungen hervorwagten, mit Spott und Hohn \nüberschüttet. So ging im September 1846 eine \n \n \n\n \n\nChor der Vollbärtier \n \n\n„Wir brauchen keine Pelzkragen, keine Chemisettes \nund keine Schlipul\" \n \n \n\n \n\nNotiz durch die deutschen Zeitungen, die unter \nder Spitzmarke „Die verkehrte Welt“ meldete: \nDie Schriftstellerin Aston (von deren literari \nschen Leistungen heute übrigens niemand mehr \netwas weiss), die sich nicht nur kleidet wie ein \nMann, sondern auch raucht, reitet und trinkt wie \nein Mann, ist aus Berlin ausgewiesen und hat \nsich in Dresden einen Mann zum Weibe ge \nnommen. Dieser kann kochen, stricken, nähen \nund spinnen und gefällt sich ausnehmend gut \nim Weiberrocke. Natürlich ist der Zusatz über \ndie Heirat boshafte Erfindung. Denn der Meta \ntropismus und Transvestitismus, um den es sich \nhier handeln müsste, findet heute kaum Ver \nständnis bei den Behörden. Damals aber wäre \nein solcher Mann vermutlich von der vormärz \nlichen Polizei sehr bald hinter Schloss und Rie \ngel gesetzt worden. \nAber diese längst vergessene Frau Aston war \nnicht die einzige extreme Frauenrechtlerin ihrer \nZeit. Denn wenige Wochen später wissen die \ndeutschen Zeitungen von einem zweiten Fall zu \nberichten, der ebenfalls mit hämischen Glossen \naufgemacht wird. Da heisst es: „Der vielbe \nkannten Madame Lehmann, welche die Königs \nberger durch ihr öffentliches Auftreten in Män \nnerkleidung, Zigarreurauchen usw. ergötzte, ist \nvon der Polizei unter Strafandrohung verboten \nworden, fernerhin in so abnormer Tracht zu er \nscheinen, weil dadurch Strassenauflanf und der \ngleichen entstehen könnte.“ Madame Lehmann \nhat hierauf eine Beschwerdeschrift gegen den \nPolizeipräsidenten Lauterbach bei der Regierung \neingereicht, worin sie sowohl die viermonat \nliche Haft, die sie wegen der ihr zur Last ge \nlegten Teilnahme an den politischen Umtrieben \nausgestanden, als auch die gegenwärtig wegen \ndes Tragens von Beinkleidern gegen sie er- \n \n\nDie schmückenden Kleinigkeiten machen in \ndieser Saison das typische Bild der Mode aus. \nNicht umwälzende Neuerungen sieht man, son \ndern nur scheinbare Capricen. Da ist zunächst \ndas Schösschen, \ndas an jedem Kleid verarbeitet wird. Schösschen \nin allen Längen und Nuancen, vom handbreiten \n \n\nHüftvolant bis zum über die Knie reichenden \nDoppelrock. Man ahnt gar nicht, wieviel Va \nriationsmöglichkeiten im Volant stecken. Man \nträgt ihn morgens, mittags und abends, trägt ihn \nin Wolle, Samt und Seide, arbeitet ihn aus Tweed \nund Flamengo genau so gut wie aus Cröpe satin \noder Marroquain. \nDas Schösschen ist ein Schritt nach rückwärts \nin der Mode, d. h. nicht in geschmacklicher Hin \nsicht, sondern zeitlich, das Schösschen ist der \nerste Schritt zum Directoirestil, nun dauert es \nnicht mehr lange, und wir sind bei Reifrock und \nPerücke angelangt. Die Mode holt sich eben \nimmer -wieder Anregung aus vergangener Zeit. \nMan kann sogar ganz weit ins Altertum zurück \nkehren, denn die fliessenden Gewänder der \nGriechinnen aus dem klassischen Altertum zei \ngen schon in ihren Raffungen das kurze Peplum- \nschösschen, das heute an den Kleidern wieder \nauftaucht. \nAls schmückendes Beiwerk, jedoch wichtig \nfür das Gesamtbild, ist auch \ndas Schultertuch, \ndas in losem Faltenwurf getragen, das antike \nVorbild geschickt variiert. Diese Schultertücher \nwerden gern als Ersatz für die Abendjäckchen \ngetragen, denn zu jedem Abendkleid gehört \nheute eine Hülle, es ist nicht mehr modern, mit \nblossen Armen herumzulaufen. Für die sport \nlichen Woll- und Tweedkleider wird ein kurzer, \ngrader Schal aus dem Material des Kleides gern \ngetragen. \nSehr beliebt ist auch \ndie Pelzkravatte, \n \n \n\n \n\ngriffen« Massregel einer persönlichen, mit frühe \nren Verhältnissen zusammenhängenden Animo \nsität des Herrn Lauterbach gegen sie zuschreibt \nund die Regierung bittet, sie gegen die weiteren \nEingriffe dieses Herrn in ihre Menschenrechte \nzu schützen. Die Beschwerdeschrift erregt wegen \nihrer naiven Fassung und wegen der betreffen \nden Personen mannigfaches Interesse und zir \nkuliert in vielen Abschriften.“ Man hat sich also \ndamals in Königsberg weidlich lustig gemacht \nüber diese Frau, die so streitbar für ihre Men \nschenrechte — die Redewendung verrät die \nNähe der grossen Revolution! — kämpfte. \nUnd dabei ist diese Frau vermutlich nicht \nnur durch Veranlagung, sondern auch durch \nSchicksal zu ihrem Verhalten gekommen. Das \nverrät die Bemerkung über ihre, wie sie sagt, \nangebliche „Teilnahme an den politischen Um \ntrieben“. In der Zeit der Polenschwärmerei \nhaben viele Frauen teils aus Kampfbegeisterung, \nteils, um sich den Brutalitäten der Kosaken \nhorden des Zaren zu entziehen, Männerkleidung \nangelegt. Noch heute findet man hie und da, \nselbst am Rhein, das Bild einer Gräfin Platen in \nUlanenuniform, das aus dieser Zeit stammt. \nEin appetitgebendes Kräftigungsmittel. Ein \nvortreffliches und appetitgebendes Kräftigungs \nmittel kann man sich auf einfache Weise selbst \nhersteilen. Auf 50 Gramm zerkleinerte China \nrinde giesst man 100 Gramm 60prozentigen Alko \nhol, lässt die Mischung 24 Stunden stehen, giesst \neinen Liter Rot- oder Sherrywein hinzu und lässt \nnun das ganze acht Tage stehen, worauf man ab \npresst. Nach weiteren neun Tagen wird die \nFlüssigkeit filtriert. Der Chinawein ist bei \ngleicbmässiger Temperatur aufzubewahren. \n \n\ndie eng um den Hals geschlungen getragen \nwird, und die den russischen Einfluss auf die \nheutige Mode zeigen. Diese kleinen Pelzkrawat \nten sind sehr elegant, und da nur wenig Pelz \ndazu gehört, kann man sie auch billig hersteilen. \nKragen und Manschetten \nmüssen immer miteinander harmonieren. Man \nfindet sie in allen Ausführungen, von der prak \ntischen Piquegarnitur bis zur hauchdünnen aus \nCrepe de chine oder Battist. Mau trägt mit \nVorliebe weisse Garnituren, doch sieht man zu \nschwarzen Kleidern auch rosa, und in letzter \nZeit auch türkis, die neue Modefarbe. Runde \nKragen wechseln mit spitz gearbeiteten, die vorn \ntief herabreichen. Inkrustierte Spitzen und feine \nOkiarbeil kommt wieder sehr in Mode. \nDie Handschuhe \nhaben einen ungeahnten Aufschwung genommen. \nZu jeder Gelegenheit werden sie getragen, mor \ngens der kurze praktische Waschlederhandschuh, \nam Nachmittag feines Gazellen- oder Wildleder \nund des Abends der lange Leder- oder Glace \nhandschuh, der bis über den Ellbogen reicht. \nSehr elegant und hübsch sind \ndie Blusen \naus Seide oder feinstem Battist, die man in sehr \nkleidsamen Formen arbeitet. Die Blusen mit \ndem angearbeiteten Schoss sind verschwunden, \nso gern man sonst das Schösschen trägt, doch die \nBluse wird nur in Einsteckform getragen. Sehr \nhübsch sind die praktischen Waschseidenblusen \nin Herenhemdform. Sie sehen immer gut aus \nund machen eine gute Figur. Für den Nach \nmittag sieht man feine CrSpesatinblusen mit plis \nsierten Teilen, lose fallenden Jabots usw. \n \n\nSo machen die schmückenden Kleinigkeiten \ndie Mode erst amüsant und gef' lüg, sie sind das \nSalz, das die Speise erst genießbar macht. \nUte Ney. \n \n \n\n \n\nRevolutions-Ohrringe \n \n \n\n \n\nL \n \n\nZur Zeit der französischen Revolution trugen die \nBürgersfrauen in Paris Ohrgehänge, die die Cuil- \nloiine darstellten. Eine modische Geschmacklosigkeit, \nivic cs sie krasser kaum gibt \nDie Dolly-Sisters \neröffnen einen Mode-Salon \nWer kennt nicht die Dolly-Sisters, diese ent \nzückenden Tänzerinnen, die wirklich etwas kön \nnen, und die uns auch einmal in Berlin be \nsuchten! Sie wollen nicht mehr tanzen, sie \nhaben mit ihren Beinen genug verdient (mau \nspricht von einigen Millionen), jetzt ziehen sie \nsich ins Privatleben zurück. Die eine der Dolly- \nSisters, die im übrigen wirklich Geschwister \nsind, und nicht nur Bühnen-Sisters, hat sich vor \neiniger Zeit verheiratet, und der Gatte hatte zur \nBedingung gemacht, dass seine Frau nicht mehr \naufträte. Da wollte die andere Dolly-Schwester \nnatürlich auch nicht mehr tanzen. \nWas aber sollen Menschen machen, die es \ngewöhnt sind, im Mittelpunkt der Ereignisse zu \nstehen, die Trubel, Leben und Eleganz um sich \nhaben müssen, und die in einer anderen \nAtmosphäre nicht atmen können. Die beiden \nschönen Dolly-Sisters haben nun in Paris, in \neiner der vornehmsten Strassen, nämlich in der \nAvenue des Cbamps-Elysses, einen Modesalon \neröffnet. Der Modesalon ist nun nicht etwa ein \nModesalon, wie irgendein anderer beliebiger \nPariser Salon auch, nein, das würde nicht gut \nzu dem Stil der Tänzerinnen passen, der Mode \nsalon „Dolly-Sisters“ soll alle« andere glatt an \ndie Wand drücken. Er ist der eleganteste, der \noriginellste und selbstverständlich auch der \nteuerste von ganz Paris. \nBei der Eröffnung des Salon« stauten sich die \neleganten Autos der Frauen von Welt in langen \nSchlangen, was irgendwie zur Gesellschaft ge \nhörte oder gehören wollte, war da. Es war ein \nlebensgefährliches Gedränge, aber die Dolly- \nSisters manageten die Sache tadellos. Den \ngrössten Erfolg hatten sie mit ihrem Anprobier \nraum für Wäsche und Pyjamas. Er war nämlich \nausgestattet wie ein Luxusschlafzimmer, mit \nbreitem Doppelbett und rosenfarbener Beleuch \ntung. Die Gesellschaftkleider wurden in einem \nhocheleganten Salon vorgelührt \nGott sei Dank waren bei der Eröffnung des \nDolly-Sisters-Salons nur Leute, die nicht nach \ndem Preiszettel zu gucken brauchten, denn an \nderen Sterblichen wäre wohl ein wenig flau ge \nworden bei den vierstelligen Zahlen! —el. \nHarte Bedingungen \nfür Schönheitsköniginnen \nIn Paris läuft in diesen Wochen die „Regie \nrungszeit“ der vor einem Jahr gewählten Schön \nheitskönigin, Miss Paris, ab, und schon werden \numfangreiche Vorbereitungen getroffen, um eine \nNachfolgerin zu finden. Die Kommission, die die \nVorbereitungen und die Wahl selbst leitet, hat \nsich jedoch soeben entschlossen, die Bedingun \ngen, die den Bewerberinnen gestellt werden, er \nheblich zu verschärfen, da sich bei der vorjäh \nrigen Wahl schwere Missstände bemerkbar ge \nmacht haben. Man will in Zukunft von den Kan- \ndatinnen nicht nur verlangen, dass sie hübsch \nund graziös sind, sondern es sollen nur noch \nDamen zum Wettbewerb zugelassen werden, die \nnicht älter als 25 Jahre sind. Ausserdem müssen \ndie Damen aus einer anständigen Familie stam \nmen und gute Umgangsformen besitzen. Dafür \nwinkt der neuen Königin aber auch ein höherer \nPreis, denn da sie ein Jahr ang Repräsentations \npflichten zu erfüllen hat, will man ihr einen \nbesonderen Fonds zur Verfügung stellen, der \netwa 50 000 Mark betragen soll. Die Königin \nwürde also monatlich etwa 4000 Mark ausg»ben \nkönnen, um den Pflichten ihres hohen Amtes zu \ngenügen. \n \n \n\n \n \n\n \n \n"
    }
}