{
    "Year": "1930",
    "Month": "11",
    "Day": "08",
    "NewspaperNumber": "528",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Hausfrauen appellieren an Regierung \nBeweglicher Lohn / Gefängnis für Lühben \n \n \n\n \n\nZörgiebel überfallen \nDer Polizeipräsident z. D. als Zeuge / Eine bewegte Szene im Gerichtssaal \nDer Hassausbruch eines Arbeiters \n \n\nEin aufregender Vorfall hat sieh gestern naehmittag \nvor der 3. Strafkammer des Landgerichts III abgespielt. \nDer bisherige Polizeipräsident Zörgiebel, der in einem \nKommunistenprozess als Zeuge vernommen worden war, \nwurde beim Verlassen des Geriehtssaales von einem kom \nmunistischen Arbeiter namens Heitrich angefallen und \ngeschlagen. Ein Schupowachtmeister und der Justizwacht \nmeister konnten nur mit Mühe den wütenden Angreifer \nüberwältigen. \nWir erfahren darüber folgende Einzelheiten: Wegen ihrer \nBeteiligung an den Unruhen in Köpenick am 1. Mai vorigen \nJahres waren die Kommunisten Schwarz und Wilke vor einigen \nMonaten vom Schöffengericht zu Gefängnisstrafen verurteilt \nworden. Gegen dieses Urteil hatten sie Berufung eingelegt, über \ndie gestern verhandelt wurde. Schon in der ersten Instanz war \nPolizeipräsident Zörgiebel als Zeuge geladen worden, der \ndamals, genau wie gestern, erklärte, dass die Polizei für den \n1. Mai keine besonderen Anweisungen zum scharfen Vorgehen, \nbzw. zum Gebrauch der Schusswaffe erhalten hätte. Der gestern \nals Zeuge geladene kommunistische Arbeiter Heitrich hatte sich \nschon bei der Vernehmung des bisherigen Polizeipräsidenten \nsehr unruhig benommen, hatte Zwischenrufe gemacht und mehr \nmals dem Zeugen, der ihm den Rücken 'zukehrte, mit der Faust \ngedroht Als das Gericht Zörgiebel vernommen hatte und dieser \nauf die Tür zuging, um den Saal zu verlassen, \nsprang Heitrich plötzlich auf, stellte sich vor den ehemaligen \nPolizeipräsidenten und schrie: „Bluthund!“ Im nächsten \nAugenblick schlug Heitrich zweimal zu und traf Zörgiebel \nmit der Faust am Kinn. \nEs entstand eine grosse Verwirrung im Saal Ein Schupowacht \nmeister, der sich im Gerichtssaal aufhielt, und der Justizwacht \nmeister sprangen hinzu und rissen Heitrich, der sich in hoher \nErregung befand und fortwährend schrie, zurück, so dass Zör \ngiebel zrnächst einmal den Saal verlassen konnte. Auch die Zu \nhörer waren von den Sitzen aufgesprungen und es bildeten sich \nerregt diskutierende Gruppen. Der Vorsitzende konnte erst nach \ngeraumer Zeit die Ruhe wiederherstellen und liess sich dann den \nTäter vorführen. Auf die Frage des Vorsitzenden, aus welchem \nGrunde er sich zu dem Ueberfall habe hinreissen lassen, erklärte \nHeitrich nur: \n \n \n\n \n\n„Ich gestehe meine Tat ein, den schiesse ich noch über den \nHaufen!“ \nStaatsanwalt Görfte'beantragte gegen Heitrich die höchst z,il»s->><> \nUngebührstrafe, nämlich drei Tage Haft, auf die das Gericht auch \nerkannte. Heitrich wurde sofort abgeführt. Ausserdem w.id \ngegen den Kommunisten Strafantrag wegen Beleidigung, Körper \nverletzung und Bedrohung gestellt werden. \n \n\nGenf-Paris / \nDer Beginn der Abrüstungsverhandlungen scheint leider \ndenen recht zu geben, die von vornherein mit einem riesigen \nPessimismus den Genfer Besprechungen entgegengesehen haben. \nBei der Durchberatung des Entwurfs zu einem Abrüstungs \nabkommen zeigte sich nämlich, dass sich an der Einstellung der \nMehrheit der Mächte, der sich die Vertreter Englands und \nFrankreichs angeschlossen haben, in der Frage der ausgebildeten \nReserven, die nach wie vor von der direkten Herabsetzung und \nBeschränkung ausgeschlossen bleiben sollen, nichts geändert \nhat. Demgegenüber hat der deutsche Delegationsführer, Graf \nBernstorff, keinen Zweifel daran gelassen, dass für \nDeutschland ein Abkommen ohne eine solche direkte Be \nschränkung der ausgebildeten Reserven unannehmbar ist. \nGraf Bernstorff hat zu dieser Frage einen früher unerledigt ge \nbliebenen Antrag wieder eingebracht, der wenigstens eine Teil \nlösung dieser Frage beabsichtigt. Trotzdem ist mit einer An \nnahme dieses deutschen Antrags kaum zu rechnen. Die Gründe \ndafür sind darin zu suchen, dass die angelsächsischen Mächte \nFrankreich in der Frage der Landabrüstung weiter Konzessionen \nmachen, um bei der Flottenabrüstung Zugeständnisse zu erhalten. \nEs hat sich nämlich gezeigt, dass gerade in diesem Punkte \ntrotz der Londoner Flottenkonferenz, die alten Streitigkeiten \nweiterbestehen. \nNamentlich der französisch-italienische Gegensatz macht sich \nerneut stark bemerkbar, und au einen Erfolg der Verhandlungen, \ndie der amerikanische Botschafter in Brüssel, Gilser, zur Bei- \n \n\nGleitende Lohnskala / \n \n\nEin interessanter Vergleich im \nLohnstreit — Lohnhöhe ab \nhängig vom Ernährungs - Index \n \n \n\n \n\nDRESDEN, 7. November. \nEine Erledigung, die Nachahmung verdient, hat heute vor der \nsächsischen T^rifschlichtuugsstelle ein Lohnstreit in der sächsi \nschen Lederindustrie gefunden. Unter dem Vorsitz des Regie \nrungsrats Panoscha, eines aus der Arbeiterschaft hervorgegan \ngenen Beamten, einigten sich die Parteien dahin, dass das bis \nzum 31. Oktober geltende Lohnabkommen wieder in Kraft gesetzt \nwird mit der Massgabe, dass bei Senkung des Reichsindex für \nErnährung, Kleidung und Wohnung nach dem Stande vom 31. Ok \ntober 1930 von je fünf Punkten eine Herabsetzung des Spitzen- \nlohnes um drei Pfennig je Stunde mit Beginn der ersten Lohn \n \n\nwoche des darauffolgenden Monats einsetzt. Ein bindender Spruch \nbrauchte von dem Schlichter nicht gefällt zu werden. \nDie Beilegung des Metallkonflikts \nHeute Spruch des Schiedsgerichts \nDie Verhandlungen zur Beilegung des Lohnkonfliktes in der \nBerliner Metallindustrie zogen sich gestern bis in die späten \nAbendstunden hin. Heute früh wird das Schiedsgericht aber \nmals zusammentreten, um den mit grosser Spannung erwarteten, \ndie Parteien verpflichtenden Schiedsspruch zu fällen, wobei sich \nmöglicherweise noch die Notwendigkeit ergeben wird, mit einer \noder der anderen Partei noch einmal Fühlung zu nehmen. \n \n\nTodesstrafe im Giftmord-Prozess \nAUGSBURG, 7. November. (Eig. Meldung.) \nNach zweistündiger Beratung verkündete heute im Augs \nburger Giftmordprozess der Vorsitzende, Landgerichtsrat Dr. \nHermann Feder, folgendes Urteil: Amonika Lutzenbcrger wird \nvon der Anklage des Verbrechens des vierfach versuchten Gift \nmordes freigesprochen (grosse Bewegung); dagegen wird sie \nschuldig erkannt eines Verbrechens des überlegten Mordes und \nwird deshalb zum Tode verurteilt und zum Verlust der bürger \nlichen Ehrenrechte auf Lebenszeit. Wegen des Verbrechens \nfünffach versuchten Giftmordes wird die Angeklagte zu insge \nsamt zwölf Jahren Zuchthaus und dem Verlust der bürgerlichen \nEhrenrechte auf zehn Jahre verurteilt. \nDie Angeklagte schreit laut auf und muss von zwei Beamten \ngehalten werden, während das Gericht mit der Urteilsbegrün \ndung beginnt. \n \n \n\n \n\nDer Auftakt der Abrüstungs-Debatte \nBriand spricht nicht \nlegung dieses Konflikts betrieben hat, ist noch recht wenig zu \nmerken. Es heisst aber, dass in Genf selbst mit neuen direkte« \nBesprechungen zwischen den französischen und italienischen \nSachverständigen zu rechnen sei. — Für die Stimmung, die in \nDeutschland, auch in friedensfreundlichen Kreisen, hinsichtlich \nder Abrüstungsfrage herrscht, ist nichts bezeichnender als eine \nAeusserung der demokratischen „Frankfurter Zeitung“, die auf \ndie bösen Rückwirkungen der „Abrüstungsfarce“ auf die inner \ndeutschen Verhältnisse hinweist und u. a. sagt, die Geduld des \ndeutschen Volkes sei gross, aber es sollte ihm auch nicht zuviel \nzugemutet werden! \nGewissennassen als Begleitstück zu diesen Genfer Verhand \nlungen geht in Paris die aussenpolitische Kammerdebatte vor \nsich. Nachdem die Rechte sich zuerst mit ihren nichtvorbereiteten \nRednern eine grosse Blamage geholt hatte, bemühte sich der na \ntionalistische Deputierte Franklin-Bouillon, diese Scharte mit um \nso grösserer Energie auszuwetzen. Seine Rede gipfelte in der \nkühnen Behauptung, Frankreichs Grenze im Osten sei die \nWeichsel! \nBriand hat es bisher vorgezogen, zu schweigen. \nSeine für gestern angekündigte Rede hielt er nicht. So ging denn \ndie Kammersitzung vorerst resultatlos zu Ende, abgesehen davon, \ndass Aeusserungen, wie die Franklin-Bouillons, ein bezeichnendes \nLicht auf die Stimmung werfen, die in manchen französischen \nKöpfen herrscht. Dass diese Köpfe aber klugen Leuten gehören, \nwird niemand behaupten können. \n \n\n6-Tage-Rennen rollt! \nStartschuss: 10 Uhr im Sportpalast \nEin Sechstage-Anfang zeigt, das liegt in der Natur der Sache, \nfast das gleiche Bild. Um 10 Uhr werden die Paare gestartet, \naber bereits um 8 Uhr beginnt der Zustrom der Zuschauer, die \ndem Vorprogramm wenig Beachtung schenken und erst in Stim \nmung kommen, wenn die Mannschaften sauber und adrett ihre \nVorstellungsrunden fahren. So war das auch am gestrigen Abend \nim Berliner Sportpalast zum Beginn der 24. Six days. Die Vor \nrennen gingen ohne besondere Merkmale vorbei, und nur wenige \ninteressierten sich dafür, dass Feder mit 25 Punkten das \n100-Runden-Rennen vor Balke (11) und Engelmann (8) gewann, \ndass Kantowich im Malfahren gegen Gilgen siegte, und dass \nGebrüder Wolke im Verfolgungsrennen nach 3 Minuten 58 Sek. \nGebrüder Nickel einholten. Als gleich darauf die Sechstage- \nmatadore ihre Proberunden absolvierten, wies der Riesenraum \neinen erstaunlich guten Besuch auf, und die Vorschusslorbeeren, \ndie die Mannschaften je nach Quiltät bei ihrer Vorstellung \nernteten, waren grösser als der Beifall den man den Siegern \ngezollt hatte. Van Kempen—Schön, Lemoine-Peix und Rausch- \nHürtgen standen am höchsten in der Gunst der Fachleute von \nder Kurve. Punkt 10 Uhr wurde die 15 Glieder lange Schlange, \nvon Petri vor Ehmer und Schön angeführt, gestartet. \n \n \n"
}