{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "08",
        "NewspaperNumber": "528",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ein Sorgenkind: Der deutsche Richter \n \n\nWie sind die Zustände \n \n\nin unserer Justiz zu erklären? / Das Buch eines Juristen: \n \n \n\n \n \n\n \n\nÄ. K. Während die deutsche Republik auf dem Gebiet \nder Aussenpolitik grosse positive Erfolge zu verzeichnen \nhat, sind die innenpolitischen Blätter ihres Lebensbuches \nmit vielen, allzu vielen Minuszeichen bedeckt, und be \nsonders gehäuft finden sie sich beim Kapitel Justiz. \nWoran liegt das? Warum muss sich die Oeffentlichkeit \nimmer wieder mit Urteilssprüchen befassen, die sie nicht \nversteht, woran liegt es, dass sich zwischen dem kleinen \nMann des Volkes und dem Richter kein Vertrauensver \nhältnis herausbilden will? \nDiese oft aufgeworfene, an die Fundamente unseres \nStaates rührende Frage versucht ein erfahrener Jurist zu \nbeantworten, der zugleich den einfühlenden, die geheim \nsten Seelenvorgänge enträtselnden Instinkt des Dichters \nhat Es ist Martin Beradt, Anwalt am Kammergericht, \nund sein Buch führt den Titel „Der deutsche Richter“ \n(Verlag Bütten & Loening, Frankfurt a. Main). \nDer Sachkenner Beradt ist klug und weitblickend ge \nnug, um nicht auf das einzelne Zahnrad der Justizmaschine \nzu stieren, er übersieht vielmehr den Betrieb in seiner \nTotalität und stellt fest, wo er unmodern, wo die Maschine \nabgenutzt oder unzulänglich ist, ebenso offen und ehrlich \nsagt er auch heraus, dass viele von denen nicht berufen \nsind, die Maschine zu bedienen, die an ihren Hebeln \nherumfingern. \nDie Ursachen der unbefriedigenden Zustände unserer \nJustiz sind sachlicher und persönlicher Art. Der Richter \nsoll nicht nur eine Unzahl von Gesetzen mit Legionen \nParagraphen kennen, er soll auch in den zahlreichen Ent \nscheidungssammlungen, die von Jahr zu Jahr anschwellen, \nund in der Literatur, insbesondere in den vielen Kom \nmentaren, Bescheid wissen. Beradt prägt hier das zu \ntreffende Wort von der „Zuschüttung des Lebens mit Ge \nsetzen“ und verlangt die Standardisierung der Kommen \ntare — eine übrigens nicht neue Forderung, denn bereits \nvor dem Kriege wurde der Wunsch nach einer bindenden \nGesetzesauslegung laut, um das Prozessieren nicht dem \nLotteriespiel gleich werden zu lassen — leider vergeblich. \nDie Last der Gesetze und Entscheidungen ist so gross, \ndass sie kein Richter tragen kann, und seine Nervosität \nund Unfreundlichkeit ist nach Beradt oft nur der Aus \ndruck seines schlechten Gewissens. \nDer Zwang, sich durch den Paragraphenirrgarten hin- \nrlurchzufinden, entfernt den Richter vom Leben, er ver \nführt ihn zu Haarspaltereien und blutleerem Spiel mit \nBegriffen, so dass durch die Laienrichter ein Korrektiv \ndagegen geschaffen werden musste. Sie bringen in den \nGerichtssaal „brennendes Interesse“ und „göttliche Un \nbefangenheit“, und selbst wenn sie Menschen freisprechen, \ndie menschlich rein, nach dem Gesetz aber schuldig sind, \n„handeln sie nicht im Irrtum, sondern aus menschlicher \nVernunft“. Leider ist durch das verkrüppelte Schwur \ngericht das Laienrichtertum um sein schönstes Recht, das \nRecht auf die Justiz der Vernunft, gebracht worden. Man \nkann sich um so weniger damit abfinden, als die Hoff \nnung, neben das aus dem Beamten- und Bürgertum stam \nmende Richtertum werde der Richter aus den unteren \nVolksschichten treten und eine volkstümliche Note in die \nJustiz bringen, sich leider, wie Beradt mein, nicht zu \nerfüllen scheint. \nDie Unabhängigkeit des Richters, die eine tapfere \nJustiz verbürgen sollte, wird zu einem Papierrecht an \ngesichts der Kontrolle des Richters durch den Vor \ngesetzten. Gewiss, der Richter kann im Rahmen der \nGesetze sein Urteil fällen, wie es ihm sein Gewissen ge \nbietet, aber wenn der Vorgesetzte keine grosszügige, ein \nsichtsvolle Persönlichkeit ist, so kann jedes Abweichen \nvon der Schablone, jede freie Regung dem Richter zum \nNachteil ausschlagen. So richtet er sich, weil er weiss, \ndass nur der Bequeme, der „oben“ nicht unangenehm auf \nfällt, Aufstiegsmöglichkeiten hat, nach dem Herkömm \nlichen, arbeitet nach dem Schema und stellt oft genug auch \nseine politische Ueberzeugung auf die des Vorgesetz \nten ein. \n \n\nIm Landtag stand gestern die »weite Beratung der Durch \nführungsbestimmungen zur Notverordnung des Reichspräsi \ndenten über die Erhellung der Gemeinde-, Getränke- und Bürger- \nSteuer auf der Tagesordnung. \nDiese Frage ist für die Entwicklung der Kommunalfinanzen \nund infolgedessen auch für Berlin von grosser Bedeutung, da \ndie Einführung der neuen Steuern nach den Ausschuss \nberatungen zur Vorausestzung hat, dass in der betreffenden \nGemeinde \nmehr als 350 Prozent von der Grundvermögenssteuer, mehr \nals G00 Prozent von der Gewerbesteuer oder mehr als \n1800 Prozent von der Lohnsummensteuer erhoben werden. \nIn Berlin sind aber jetzt augenblicklich folgende Sätze in Kraft: \n275 Prozent von der Grundvermögenssteuer, 510 Prozent von der \nGewerbesteuer und 1250 Prozent von der Lohnsummensteuer. \nInfolgedessen besteht für Berlin zurzeit keine Möglichkeit, die \nneuen Steuern einzuführen, falls dieser Ausschussbeschluss Ge \nsetz werden sollte. Auch mit einem Eingreifen der Aufsichts \nbehörde wäre in diesem Falle nicht zu rechnen, da ©in solcher \n \n \n\n \n\nDass die meisten Richter noch keine Beziehungen zum \nVolksstaat gefunden haben, ist nach Beradt darauf zu- \nrückzuführgn, dass sie ihn nur für ein Zwischenspiel, für \neine vorübergehende Erscheinung halten: „Es lohnte die \nUmstellung nicht — und wenn sie im Anfang irrten, zu \nletzt irrten sie nicht mehr: der Kurs der Zeit geht bereits \nzurück.“ \nUm ein brauchbares, entpolitisiertes Richtertum zu er \nhalten, macht Beradt radikale Vorschläge: er will den \nRichtern das aktive und passive Wahlrecht entzogen \nwissen, um sie damit überparteilich zu machen, und ver \nlangt ferner, um die Gefahr der politischen Fügsamkeit \nzu vermeiden, Beförderung auf Vorschlag der Anwalt \nschaft, die über Befähigung und Eignung am besten zu \nurteilen vermag. \nGegen die Brutalität, den Unverstand und die Blind \nheit, mit der oft unmenschlich harte Strafen verhängt \nwerden, wendet sich Beradt mit der ganzen Schärfe seines \nGeistes und Wortes. Auch hier macht er Vorschläge, die \nebenso radikal wie menschlich sind: \n„Ein einziges Mittel reicht hin, um die roheste Willkür zu \nbeseitigen: jeder Richter sollte die Menschen, die er bestraft \nhat, im Gefängnis aufsuchen müssen, immer wieder, jede \nzweite Woche, so lange, bis die Strafe abgebüsst ist; er muss \nihnen ins Auge sehen, mit ihnen sprechen, eine genau vor \ngeschriebene Zeit, anders kann er die Folgen seines Urteils \nnicht erkennen . . . \n \n\nDas Grosse Schöffengericht Gharlottenburg verurteilte \ngestern abend den Regierungsrat Dr. Karl Lübhen wegen \nfortgesetzter leichter und gefährlicher Körperverletzung \nsowie wegen Vergehen gegen §§ 174,1 und 175 gentäss \ndem Antrag des Staatsanwalts zu neun Monaten Ge \nfängnis. \nIn dem Prozess trat noch eine ganze Reihe von jungen Leuten \nauf, die in den Deutschen Marinesportklub aufgenommen waren, \nund die über den Angeklagten sehr Belastendes aussagten. Ein \nZeuge K. bekundete, dass er von einem Freunde zum ersten \nMale nach Pichelsdorf mitgenommen worden sei. Dort habe \neine grosse Zecherei stattgefunden Auf dem nächtlichen Heim \nweg durch den Wald habe Dr. Lübben ihn, den Zeugen, gefragt: \n„Willst du Kommunist werden?“ \nEr habe das als Nationalsozialist verneint. Dr. Lübben brüllte \ndieselbe Frage noch einmal und gab dem Zeugen, als er wieder \nverneinte, einen schweren Schlag ins Gesicht. Dr. Lübben holte \ndann ein Messer heraus und sagte: „Ich schneid dir den Hals \nab, wenn du nicht sofort sagst: Ich will Kommunist werden.“ \nDer Junge blieb bei seiner Weigerung und gab somit Dr. Lübben \nkeinen Anlass, eine Gelegenheit zu finden, um ihn zu ver \nprügeln. Trotzdem aber erhielt er, wie er weiter aussagte, auf \nder Stelle \neine furchtbare Tracht Prügel, so dass er fast ohnmächtig \nwurde. \nAls sie dann in die Nähe von zwei Schupoleuten kamen, wollte \nder Junge um Hilfe rufen, aber Dr. Lübben schüchterte ihn so \nein, dass er sich nicht traute. Der Angeklagte gab ihm sieben \n \n\nDa gehören sie hin! \nFememörder im Nazi-Vorstand \nMÜNCHEN, 7. November. \nWie die „Bayerische Staatszeitung“ meldet, sind die amnestier \nten Fememörder Schulz und Klapprotb in den Vorstand der \nNationalsozialistischen Partei berufen worden. Sie sollen später \nPoeten als sogenannte Standartenführer in Ostdeutschland er \nhalten. Weiterhin traf heute auch der am Hitler-Putsch an \nführender Stelle beteiligte ehemalige Reichswehrhauptmann Rohm \nhier wieder ein, der vor zwei Jahren nach Bolivien ausgewandert \n \n\nSchritt ebenfalls die vorherige Heraufsetzung der Zuschläge bis \nzu der genannten Höchstgrenze zur Voraussetzung hat. Selbst \nverständlich hängt alles dies von den endgültigen Beschlüssen \ndes Landtags und davon ab, ob das Stadtparlament den Steuer \nplänen des Magistrats zustimmt, wozu aber wohl keine Aussicht \nbesteht. \nDie gestrige Debatte Im Landtag zeigte schon, dass bei den \nOppositionsparteien \nteilweise starke Abneigung gegen die neuen Steuern \nbesteht So wandte sich der deutschnationale Redner gegen neue \nVerbrauchssteuern, der Vertreter der Volkspartei meinte, bei \nder Besteuerung von Bier und Getränken sei das Höcbstmass \nbereits erreicht, während der wirtschaftsparteiliche Sprecher der \nMeinung Ausdruck gab, die drei neu vorgelegten Steuern würden \nhöchstens zwei Drittel des kommunalen Fehlbetrags decken. Am \nmeisten Anklang scheint noch die Bürgersteuer zu finden, die \nvon dem Volksparteiler, von dem Redner der Christlichnationalen \nBauernpartei und auch vom Zentrum, falls sie sozial gestaffelt \nwürde, begrüsst wurde. \n \n \n\n \n\nJeder Ingenieur geht zuerst als Arbeiter in die Fabrik', \nehe er die technischen Studien aufnimmt, dort lernt er nicht \nnur Maschinen bedienen, nicht allein Werkzeuge gebrauchen, \nsondern auch mit den Arbeitern umgehen, soll er doch später \nihnen befehlen. Nur der Richter braucht keine Ahnung zu \nhaben von dem Gefängnis, in das er Menschen einsperrt, und \nvon dem Zuchthaus, in das er Unglückliche einmauert.“ \nDie Härte der Strafe ist meist um so weniger ange \nbracht, als das Vorverfahren sich endlos lange hinzuziehen \npflegt, was oft schon Strafe genug ist. Die Hauptveihand- \nlung geht dann um so schneller vor sich, man stellt dabei \nmeist auch nur die Tat fest, der Täter selbst wird ver \ngessen — in die psychischen Hintergründe dringt selten \ndas Interesse oder das Verständnis des Richters, er hat \nfür die Tat die Wolfshaken seiner Paragraphen und daran \nhängt er kurzerhand den Sünder . . . \nZu den Mängeln in der Anlage des Rechts und in der \nMethode kommen, wie Beradt zutreffend feststellt, die \nanderen, am Menschen. Nach beiden Richtungen müssen \ndie Reformkräfte wirken, und in dem aus nobler Ge \nsinnung, reicher Erfahrung und starkem Besserungswillen \nheraus geschriebenen Buche werden die Punkte gezeigt, \nwo die Hebel zur Besserung angesetzt werden können. \nVor allem ist zu wünschen, dass recht viele Richter in \nden Spiegel dieses Buches sehen: Selbsterkenntnis ist der \nerste Schritt zur Besserung. Wenn ich Justizminister \nwäre, legte ich das Buch jedem Richter auf den Weih \nnachtstisch. - \n \n\nPrügeleien und Unzucht im \nMarinesportklub — Die Aus \nsagen der Verprügelten \nMark, um im Auto nach Hause zu fahren. Er gab ihm auch ein \nAbzeichen des Marinesportklubs und sagte: „Am Sonnabend \nkommst du wieder, sonst findet man dich verreckt im Chaussee \ngraben.“ Aus Angst ging der Junge am nächsten Sonnabend \nwieder hin. Dr. Lübben habe ihn auch zwingen wollen, ein \nSchriftstück zu unterzeichnen, in dem er ein Geständnis ab \nlegte, die Brieftasche von Dr. Lübben gestohlen zu haben. Da \ndas aber völlig unwahr war, so habe er sich nicht einschüchlern \nlassen und nicht unterschrieben. Der Angeklagte Dr. Lübben \nwollte sich darauf herausreden, dass der Zeuge damals in Pichels \ndorf sinnlos betrunken gewesen sei. Ein anderer Zeuge be \nkundete, dass es \nbei der geringsten Verfehlung „Extrasport“ gab, \ndas bedeutete: Mit dem Tauende hinten drauf. Wiederholt be \nkundeten Zeugen, dass sie Kniebeugen machen mussten, bis zur \nErschöpfung, und dass dann Dr. Lübben, während sie in Knie- \nbeuge6tellung waren, ihren Kopf zwischen die Knie nahm und \nihnen eine grosse Zahl von Schlägen mit Gummiknüppeln, Leib \nriemen oder einem Tauende verabfolgte. Ein anderer Zeuge will \nnur Backpfeifen gesehen haben, gab aber schliesslich zu, dass auch \nmit dem Tauende geschlagen wurde; das sei aber bei sämilicheti \nWassereportklubs üblich und diene zur sportlichen Ertüch \ntigung (!). Landgerichtsdirektor Schmitz drohte ihm mit einein \nZeugniszwangsverfahren. Darauf erklärte der Zeuge, dass er \nseine Aussage verweigere. Ern anderer Zeuge sagte aus, dass \nDr. Lübben ihm auf dem Wege zum Bahnhof Podbielski-Allee \ngesagt habe: \n„Ihr dürft vor einem Meineid nirht zurückschrecken, wenn \nihr vor Gericht kommen solltet.“ \nEin anderer Zeuge bekundete, Dr. Lübben habe immer versucht, \ndie Jungen betrunken zu machen. \n \n\nwar. Er wurde von Hitler persönlich ln feierlicher Form am \nBahnhof begrüsst. Auch er wird, wie der „Völkische Beobachter“ \nmitteilt, „seine volle Kraft der nationalistischen Bewegung zur \nVerfügung stellen“. , \n \n\nEin Ausweg, der keiner ist \nWEIMAR, 7. November. (W. T B.) - \" \nIn der heutigen Sitzung des Thüringer Landtages erklärten \ndie Vertreter einiger bürgerlicher Parteien, nicht für den Auf \nlösungsantrag der Kommunisten, sondern für den Vertrauens \nantrag der Nationalsozialisten stimmen zu wollen. Die Deutsche \nVolkspartci erklärte dagegen, der Antrag der Nationalsozialisten \nhabe nur demonstrative Bedeutung, aber keine rechtliche Wir \nkung; sie werde daher für Uebergang zur Tagesordnung stim \nmen. Vor der Abstimmung, die am Dienstag nächster Woche \nstattfindet, will die Volkspartei ihre Stellungnahme im einzelnen \nin einer besonderen Erklärung darlegen. \n« \nDie Volkspartei will also die Abstimmung über den \nVertrauensantrag dadurch überflüssig machen, dass sie \nfür den Uebergang zur Tagesordnung eintreten wird. Nach \ndem die Nationalsozialisten sich gegen Fortsetzung der \n„schamlosen Reserve“ durch die Volkspartei erklärt und \nein klares Vertrauensvotum für Frick verlangt haben, ist \nnicht anzunehmen, dass sie sich mit dem von der Volks \npartei vorgeschlagenen Ausweg einverstanden erklären \nwerden. Der volksparteiliche Antrag auf Uebergang zur \nTagesordnung wird wahrscheinlich durch die National \nsozialisten und mit Hilfe der Kommunisten und Sozial \ndemokraten abgelehnt werden, so dass es schliesslich doch \nzu einer Abstimmung über den Auflösungsantrag der \nKommunisten hzw. den nationalsozialistischen Vertrauens- \nanlrag kommen muss. \nGeht ea jetzt in Uruguay los? Nach Berichten der Associated \nPress geben in der uruguayischen Hauptstadt Montevideo Ge \nrüchte von einem bevorstehenden Aufstand um, dessen Ausgangs \npunkt die Grenzstadt Rivera sein soll. Die in Montevideo er \nscheinende Zeitung „El Dia“ meldet, dass der Beginn des Auf \nstandes für den 10. November geplant sei. \n \n\nGefängnis für Lübben / \n \n\nGetränkesteuer vor dem Landtag \nDebatte über die Durchführungsbestimmungen zur Notverordnung "
    }
}