{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "08",
        "NewspaperNumber": "528",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen-Ausgabe \nNr. 528 — 78. Jahrgang \n \n\n\"Berliner TDolks -'Zeitung \n \n\nBeiblatt \nSonnabend, 8. November 1930 \n \n \n\n \n\nBerliner Defizit nicht zu decken! \nDie hoffnungslose Finanzlage der Stadt / Ein Kredit soll Teilhilfe bringen \n \n\nDer Magistrat lä»st der Stadtverordnetenversammlung \njetzt den Nachtrag zum Etat 1930 zugehen, einen Nachtrag, \nder das Bild der städtischen Finanzen grau in grau malt. \nDas Defizit des Haushaltes beträgt danach 61 900 000 Mark, \nein Betrag, der einfach nicht gedeckt werden kann. Der \nMagistrat schlägt deshalb — wie von uns schon berichtet — \ndie Aufnahme eines Ueberbrückungskredits in Höhe von \n10 Millionen vor und überträgt die restliche Fehlsummn \nvon 21 9 Millionen auf den Haushalt des Rechnungsjahres \n1931. Das ist natürlich ein recht bedenklicher Ausweg, \ndenn wovon im nächsten Jahr eine Besserung der städti \nschen Finanzen herkommen soll, die auch nur diesen Fehl \nbetrag von 1930 decken kann — von weiteren Fehlbeträgen \nganz zu schweigen —, ist einstweilen völlig rätselhaft. Aber \ntrotz aller Beratungen hat sich eben kein anderer Ausweg \ngefunden, als — die Hoffnung auf eine bessere Zukunft. \nIm einzelnen wird der Nachtrag auf einen Minderertrag von \n28 800 000 Mark bei den Einnahmen und auf einen Mehrbetrag \nvon 33 100 000 Mark bei den Ausgaben beziffert. In einer aus- \niiihrlichen Begründung erklärt dann der Magistrat die Ursache \ndes 62-Millionen-Defizits folgendermassen: \nDie sehr schwere Wirtschaftskrise hat nicht nur zu einer \nSteigerung der Wohlfahrtslasten in gänzlich unerwartetem Masse \n \n\ngeführt, sondern auch ganz bedeutende Rückgänge bei den \nSteuereinnahmen verursacht. Die Zahl der von der Stadt zu unter \nstützten ausgesteuerten Erwerbslosen stieg erschreckend und \nhat sich inzwischen gegen die für den Haushalt angenommene \nDurchschnittsziffer von 50 000 etwa verdoppelt Der Mehrbedarf \nmuss auf 32 Millionen Mark geschätzt werden. Ebenso werden \ndie Mittel für die sonst auf Grund der Fürsorgepflichtordnung \nzu betreuenden Personen (Kriegsbeschädigte und -hinterbliebeno, \nSozialrentner, Kleinrentner, Gleichgestellte und sonstige Unter \nstützte) infolge der Notlage um 7 Millionen Mark überschritten \nwerden müssen. Die vorgesehenen 8,9 Millionen Mark für den \nstädtischen Anteil an der Krisenfürsorge sind gleich \nfalls unzureichend. Es sind zunächst 2,5 Millionen Mark mehr \nerforderlich. \nDer Rückgang bei den Steuereinnahmen beträgt nicht \nweniger als 20,5 Millionen Mark. \nHierzu kommt, dass ein grosser Teil der von der B. V. G. \nerwarteten Ablieferungen nicht eiugehen wird. Darüber hinaus \nsteht noch nicht fest, ob die B. V. G. in der Lage ist, den \nSchuldendienst für die Verkehrsanleihe von 1928 im Betrage \nvon 9,5 Millionen Mark erstatten zu können, so dass wir unter \nUmständen insgesamt mit einer Mindereinnahme von 16,5 Mil \nlionen Mark von seiten der B. V. G. rechnen müssen. Die \nZusammenrechnung der Mehrbelastungen oder Einnahmeausfälle \nin der aufgeführten Höhe ergibt allein einen ungedeckten Be \ntrag von 78,5 Millionen Mark. \n \n\nDie Erträgnisse ans der Erhöhung der Biersteuer, der Ein \nführung einer Getränkesteuer und einer Bürgersteuer \nwerden bei der Erhebung vom 1. Dezember 1930 ab höchstens \n18.4 Millionen Mark erreichen und damit nur zu einem Bruchteil \nzur Abdeckung des voraussichtlichen Fehlbetrages für 1930 führen. \nDie Verhandlungen des Magistrats über Einsparungen sind \nnoch nicht abgeschlossen. Das voraussichtliche Ergebnis der bis \nher beschlossenen Sparmassnahmen ist eine Minderausgabe von \n8,7 Millionen Mark. \nDer mittelfristige Ueberbrückungskredit in Höhe der unge \nfähren Mehrausgabe auf dem Gebiete der Wohlfahrt, also im \nBetrage von 40 Millionen Mark, den der Magistrat zur teilweisen \nDeckung des Fehlbetrages vorschlügt, würde frühestens vom \nJahre 1932 ab in auf mehrere Jahre zu verteilende Raten zu \ntilgen sein. \nDer Magistrat weist zum Schluss darauf bin, dass er den die \nEinnahmen übersteigenden Ansgabebetrag der Haushaltswirtschaft \nbereits jetzt durch Aufnahme weiterer schwebender Schulden \nvorläufig decken muss, was für die Zeit vom 1 April bis 30. Sep \ntember 1930 allein zu einer Steigerung der schwebenden Schuld \num 22 Millionen Mark geführt hat Er bittet daher die Stadt \nverordnetenversammlung dringend, der Erhebung der neuen \nKommunalsteuern zuzustimmen, damit die Kassenlage nicht noch \nweiter verschärft wird. \n \n \n\n \n\nMörder , die „ ritterlich “ sind \nDer grauenhafte Mord an dem Uhrmacher — Stolpe und Benzlger versuchten, \ndie Neumann zu entlasten \n \n \n\n \n\nDie Vernehmungen der wegen Raubmordes an dem \nUhrmacher Ulbrich verhafteten Lieschen Neumann und \nihrer Freunde Richard Stolpe und Erich Benziger dauerten \nden ganzen Freitag vormittag an. Die Verhafteten schil \nderten in allen Einzelheiten der Hergang der Tat. Dabei \nergaben sich Widersprüche, die noch der Klärung be \ndürfen. Im ersten Schrecken über die Verhaftung hatten \nStolpe und Benziger das Mädchen sehr schwer belastet, \nspäter, als sie sich mit ihrem Geschick abgefunden hatten, \nsuchten sie sich selbst als die Hauptbetöiligten darzu \nstellen. \nSo erklärte Benziger, der Mordplan sei von ihm zuerst \nersonnen worden. Stolpe wieder gibt an. dass er kein Geld mehr \nbesessen habe und dass er wütend auf den Uhrmacher gewesen \n \n\nDie Perlen der Gräfin \nUm seinen Bücherschatz zu retten \nEin Buchhändler G., der ein in der Friedrichstadt sehr be \nkanntes Antiquariat wissenschaftlicher Bücher betreibt, stand \ngestern vor Gericht, da er eine sehr kostbare Perlenkette einer \nrussischen Gräfin unterschlagen und versetzt hatte. Der Ange \nklagte halte die Gräfin finanziell unterstützt. Schliesslich wurde \ner ihr Berater ln allen finanziellen Fragen und, da sie viel auf \nReisen war, händigte sie ihm ein versiegeltes Päckchen mit einer \nKette von 365 Perlen und anderen wertvollen Schmuckstücken \nzur Aufbewahrung aus. Der Buchhändler, der ein grosses Ver \nmögen besass, kam nun auf die Idee, prächtige Geschäftsräume \nauszubauen, da ihm sein früherer Laden gekündigt wurde. \nNachdem er all sein Geld in diesen Ausbau gesteckt hatte, ge \nriet er in Vermögensschwierigkeiten. Um nicht gezwungen \nzu sein, einen Teil der wissenschaftlichen Werke, denen er einen \nungeheuren kulturellen Wert beimass, unter dem Preis zu ver \nwerten, \nversetzte er die ihm anvertraute Perlenkette für 30 000 M. \nBevor er sie auslösen konnte, befand er sich schon wieder in \nGeldknappheit, so dass er die übrigen Schmuckstücke verpfän \ndete. In der Verhandlung vor dem Schöffengericht Berlin-Mitte \nbeteuerte der Angeklagte, dass er die Kette selbstverständlich \nd'T Eigentümerin zurückgeben werde, sowie er das Geld für die \nEinlösung auftreiben könnte. Das Urteil lautete auf sechs Monate \nGefängnis mit Bewährungsfrist gegen 1000 Mark Busse. \n \n\nBen Ahiba hat unrecht \nDer Weise sprach: „Alles ist schon einmal dagewesen“ — aber \ner hat die heute erschienene Nummer des Welt-Spiegel, die \nüberall für 10 Pfennig zu haben ist, nicht gelesen; denn ein \nMotorbootunfall im Wellenbad des Berliner Lunapark, wie er dort \ngezeigt wird, war bisher noch nicht da . . . Natürlich handelt es \nsich um eine Filmaufnahme, die nach dem Grundsatz gedreht \nwird: Wasser ist Wasser — Hauptsache, dass der Held ordent \nlich nass wird, bevor er die Geliebte heimführen kann. \n \n \n\n \n\nsei, weil dieser seine Braut unbekleidet photographiert habe. Er \nhabe deshalb den Entschluss gefasst, dem älteren Mann einen \nDenkzettel zu erteilen. Bei der Nachprüfung des Verkehrs, den \nUlbrich mit den vielen Mädchen hatte, entrollte sich ein sehr \ntrübes Bild. \nEine der Besucherinnen empfahl die andere, bis schliesslich \nlast ein halbes Hundert Mädchen bei Ulbrich aus und ein \nging. ln diesen Kreisen war er unter dem Namen „Onkel \nFritz“ wohlbekannt. \nStolpe und Benziger, die nur ab und zu Arbeit hatten, verbrach \nten ihre Abende meist auf einem Rummelplatz in der Soldiner- \nstrasse, wo auch einige der Mädchen ständig verkehrten. \nDie ehrbaren E'tcrn der Neumann sind völlig zusumm; n- \ngebroehen, während man bei dem Mädchen bis jetzt keine An \nzeichen von Reue oder Bedauern merken kann. \n \n\nMosse-Filialen, im Reisebüro Rudolf Mosse in Berlin-Halensee, \nKurfürstendamm 156, sowie bei Rudolf Mosse, Abteilung für \nSonderveranstaltungen, Berlin SW 100. \nEin scheu gewordenes Pferd stürzte in der Mülilenstrasse in \ndie Spree. Die Feuerwehr holte das Tier unversehrt heraus. \nVon Autos angefahren. Der Telegrapheuaufseher Fritz \nTillner aus der Wilmersdorfer Strasse 78 zu Charlottenburg \nwurde am Olivaer Platz von einem Auto angefahien und schwer \nverletzt. — Die Verkäuferin Selma Brucks aus der Danckelmann- \nstrasse wurde am Kaiserdamm ebenfalls von einem Auto an \ngefahren. Sie erlitt Kopfverletzungen. \n \n\nFRANKFURT a. 0., 7. November. \nDie Oder fiel ab 4 Uhr morgens um einen his zwei Zentimeter. \nAuch in Krossen und Fürstenberg sinkt der Wasserspiegel lang \nsam. Dagegen werden von weiter oberhalb des Stromes erhöhte \nPegelstände gemeldet. In der letzten Nacht wurde hei dem Dorfe \nReipzig mit den Vorarbeiten für einen Dammdurchstich be \ngonnen, da man eine Entlastung für das untere Stromgebiet für \nzwerkmäsig hielt. \nDie Arbeiten, zu denen etwa 200 Einwohner der umliegenden \nDörfer herbeigezogen wurden, dauerten fünf Stunden. Die Durch \nbruchsstelle wurde mit Faschinen und Sandsäcken gesichert. Als \ndie Genehmigung des Oberpräsidenten zum Durchstich eintraf, \nwurden die letzten Spatenstiche gemacht, und \nsofort schoss das Wasser mit unheimlicher Gewalt in das \nBruchgelände. Neuerdings soll auch an einer anderen Stelle \ndes Eilang, bei Schwctig, der Damm in Gefahr sein. \nIm Glaucbower Deichgebiet ist eine Besserung eingetreten. Das \nWasser ist um 30 bis 40 Zentimeter gefallen. In Ostritz ist die \nLage noch ausserordentlich ernst. Die Strasse zwischen Gross \nund Klein-Ostritz ist überschwemmt. Die Bewohner haben das \nVieh und die Vorräte in Sicherheit gebracht. Im Grosskraftwerk \nFinkenherd stehen \n \n \n\n \n\nDas Salzsäure »Attentat \nDompteur verhaftet, weil er seine Freundin \nnicht in Ruhe liess \nDas vorläufige Ende einer Liebesgeschichte bildete eine Ver \nhandlung vor dem Schöffengericht Berlin-Mitte. Der Dompteur \nLück hatte die Näherin Mai ja R. kennengelernt und war zu ihr \ngezogen. Sehr bald gab es aber Streit, so dass sich die Be \nziehungen wieder lösten. Lück konnte aber von seiner Freundin \nnicht lassen. Da Mar ja von ihm nichts mehr wissen wollte, \ndrohte er ihr, dass er sie noch unter die Erde bringen würde. \nIm Juni fiel er einmal auf der Strasse über sie her und würgte \nsie. Im August stellte er sie unter einem Hochbahnbogen. Da \nsie keine Antwort gab, goss er \neine Flasche mit Salzsäure, die er sich besorgt hatte, um ein \nBoot zu säubern, ihr über Gesicht und Kleid. \nJetzt liess Marja ihren bisherigen Freund festnehmen. Nach \neiniger Zeit wurde er aber wieder freigelassen. Trotz des \nschwebenden Gerichtsverfahrens lauerte er wieder täglich seiner \nFreundin auf. In der gestrigen Verhandlung erklärte der An \ngeklagte, dass er von seiner Freundin nichts mehr wissen wolle, \naber er hätte noch viel Geld von ihr zu bekommen und müsste \nsie immer wieder aufsuchen, um sie daran zu erinnern. Das \nGericht, das auf zehn Monate Gefängnis erkannte, erliess wieder \nvon neuem Haftbefehl und liess den Angeklagten aus dem Ge- \nrichtssall abf(ihren, damit seine Freundin wenigstens vorläufig \nvor ihm Ruhe habe. \n \n\nErhängt. Der 49 Jahre alte Schankwirt Louis Hampel aus \nder Klixstrasse 5 in Schöneberg wurde im Schwarzen Grunde \nerhängt aufgefunden. \nSilberhochzeit. Am 9. November begeht der Obcrfcuermann Albert \nNeumann und Ehefrau Luise geh. Jahn, Neukölln, Stuttgarter Str. 9, \ndas Fest der silbernen Hochzeit. — Ebenfalls . Silberhochzeit \nbegeht heute Herr Otto Blumenthal, Wassmannstrasse 12, mit seiner \nEhefrau Hedwig geh. Krahlisch. — Beiden Silberpaaren herzlichen \nGlück wünsch! \n \n\nnoch ein geringes Steigen. Der Mittelrhein hat durchwegs fal \nlende Tendenz. \n* \nBAD FLINSBERG, 7. November. \nFurchtbar gehaust haben Sturm und Schneemassen, wie sich \nerst jetzt übersehen lässt, während des Unwetters in der vorigen \nWoche in den Isergebirgswäldern. Die Wälder bilden auf lange \nStrecken hin ein wüstes Chaos von umgestürzten Baumstämmen. \nNach fachmännischen Schätzungen sind hier etwa 200 000 Fest \nmeter zu Bruch gekommen. \nTaifun über der Condor-Inset \nPARIS, 7. November. \nDie Condor-Insel ist von einem aussergewöhnlich heftigen \nTaifun heimgesucht. Von den Europäern soll niemand ums Leben \ngekommen sein. Dagegen steht die Zahl der Opfer unter den Ein \ngeborenen und unter den Gefangenen der dortigen Strafkolonie \njoch nicht fest. Die Vorräte an Lebensmitteln und Medikamenten \nsind fast vollständig vernichtet, viele Boote und Kutter sind \ngesunken. \n \n\nOderdamm durchstochen \n* \nIm Oberlauf erhöhte Pegelstände \n \n \n\n \n\nZwei schöne Winterreisen für unsere Leser. Das Verlags \nhaus Rudolf Mosse veranstaltet im bevorstehenden Winter für \nunsere Leser und Freunde zwei preiswerte Sport- und Erholungs- \nGesellschaftsreisen, und zwar eine fünfzehntägige (vom 21. De \nzember bis zum 4. Januar) nach Obersldorf im Allgäu und eine \nzweiundzwanzigtägige (vom 25. Januar bis zum 15. Februar) \nnach Wengen im Berner Oberland. Bei beiden Reisen geschieht \ndie Unterbringung der Teilnehmer in sehr guten Hotels, in \ndenen auch die Verpflegung ausgezeichnet ist- Prospekte über \ndiese Reisen sind kostenlos zu haben in allen deutschen Rudolf \n \n\ndie Maschinisten bis zum Knie im Wasser, \nobwohl durch einige neu aulgestellte Kreiselpumpen unausgesetzt \ndas Wasser herausgepumpt wird. Der Kanaldamm ist unter Auf \nbietung aller Kräfte um 20 Zentimeter erhöht, um noch grössere \nUeberflutungen zu verhindern. \nAus Köln wird gemeldet: Die Hochwasserwelle der letzten \nTage, die am Niederrhein ein Steigen des Wasserstandes von \nstellenweise über einem Meter im Gefolge hatte, hat sich jetzt \nvollständig verlaufen. Der Oberrhein zeigt nur stellenweise \n \n \n\n \n\n8.-A. 7 Uhr 10 Minuten » M. A. IS Uhr S« Minuten \n8.-Ü. 16 Uhr 17 Minuten M.-U. 9 Uhr 51 Minuten \n9totc$3nftc obtt brennend rotes Gesicht mlikit unfein. (Rn »Irffamt* \nMittel dagegen Ist die kühlend«, relzmildernd« und schneelg-welhe Creme \nI.oodor, mich als herrlich hustend« Pudennderlage vorzüglich geeignet. \nUeberralchender Etfolg, Tube 1 M!., wirksam unterltüht durch Leodov» \nLdetseife, Stück SO Ps. 3n allen Lhtorodont-V«rlau|sliellen zu haben. "
    }
}