{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "08",
        "NewspaperNumber": "528",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "L 1 \n \n \n\n \n\n% \n \n \n\n \n\nUnzeitgemässe Gewinnvorstellungen / Unterschiede in den Bäckerspannen/Hausfrauen an die Frontl \n \n\nVon sachkundiger Seile erhallen mir folgende Zuschrift, \ndie. wir als Beitrag zu der Diskussion über die notwendige \nLebensmittel-Preissenkung wiedergeben. \nDie Redaktion. \nSo ziemlich in letzter Stunde ist die Finanzreform geboren \nworden, die vor längerer Zeit schon nötig war, d. h. die erste \nSteuersenkung kommt, der Lohn- und Gehaltsabbau hat be \ngonnen, einige (leider noch nicht alle) Grundstoffe, wie Kohle, \nwerden verbilligt, die Preise' im Grosshandel sind wesentlich \nrückgängig, hier aber stockt’s. Der ganze zwischen dem Gross \nbandel und dem letzten Verbraucher eingeschaltete Appaiat ein \nschliesslich der Bäcker und Fleischer ist preisträge, preis- \nbWiarrend. will nicht von seiner bisherigen Spanne herunter. \nDie betroffenen Gewerbe und Vertriebszweige sagen, sie \nkönnten nicht. Fragt man sie aber nach ihrer \n \n\ngenauen Untersuchungen zeigen, dass nicht nur zwischen den \neinzelnen deutschen Städten ungerechtfertigte Unterschiede be \nstehen, sondern auch zwischen den einzelnen Teilen ein- und \nderselben Stadt. Parallel hierzu könnte ohne Schwierigkeiten \neine F.inkaufskontrolle nach dem Monatsdurchschnittspreis des \nBäckergewerbes und des Mehlhandels durchgefiihrt werden, \nworaus sich unschwer eine generelle Bruttospanne (die jioch \ngenug Spielraum Hesse) errechnen Hesse. Diese Rechnung und \nGegenrechnung müsste in voller Oeffentlichkeit monatsweise \ndurchgeführt werden, damit wäre erst eine Art Berichterstattung \nfür den Brotmarkt hergestellt, die für jeden Grosshandelsmarkt \neine alltägliche Selbstverständlichkeit ist. Weiter wäre zu \nprüfen, ob nicht \nVerschiebungen in der Produktionsgruppierung \n \n\nwesentliche Verbilligungen schaffen würden. Das dänische Bei \nspiel ist besonders lehrreich. In Dänemark wird das Grobbrot \n(Schrot oder Vollkorn) in besonderen Roggenbrotfabriken her \ngestellt und durch die Bäcker verkauft, die gewöhnlich Teilhaber \nan der Brotfabrik sind; sie betreiben dann meist nur die Weiss \nund Feinbäckerei und stehen sich — nebenbei gesagt — gar \nnicht einmal schlecht dabei. Diese Form der Produktivgenossen \nschaft würde auch ohne Schaden die Möglichkeit an die Hand \ngeben, das Nachtbackverbot im beschränkten Umfange aufzu \nheben, d. h. Betriebe mit drei Arbeitsschichten würden, wie in \nanderen Industrien auch, Erlaubnis zur Nachtarbeit bekommen. \nZu all dem aber ist notwendig, dass die Oeffentlichkeit selbst \nund jeder einzelne mithilft und ein Glied in dem allgemeinen \nKampf ist. \n \n \n\n \n\nHiff \nI . \nI ifo J ' \n \n \n\n \n\nHausfrauen-Appell an die Regierung \n \n\nKalkulation, \nso erweist es sich nur zu oft, dass sie eine kaufmännische oder \nproduktionstechnische Kalkulation im modernen Sinn gar nicht \nhaben. Vielmehr bestätigt die in diesen Tagen herauskommende \nsehr eingehende Untersuchung der Reichsforschungsstelle für \nlandwirtschaftliches Marktwesen über die Preisgestaltung auf \ndem Brotmarkt, dass nicht Angebot und Nachfrage (denn die \nBrotnnchfrage ist wie die Kartoffelnachfrage wenig schwankend) \ndie Preise formen, sondern dass es \nPreisvorstellnngen, ja mau möchte fast sagen Gewinn- \nVorstellungen sind, die die Preise gestalten. \nEs ist sonst auf keine andere Weise erklärbar, dass die Bäcker \nspanne in den einzelnen deutschen Städten um* 14 Pfennig dif \nferiert, während bei wirklicher, scharfer Kalkulation, genauer \nBerücksichtigung aller Unkostenfaktoren und -Verschiedenheiten \ndie Preisspannen für Berlin zum Beispiel nur 3 Pfennig, für \nKöln 2 Pfennig, für München und Frankfurt etwa 1 Pfennig \ngegenüber dein niedrigen Durchschnitt der Städte Breslau— \nDresden betragen dürfen. Es bleibt nur übrig, diese Unter \nschiede in den Bäckerspannen auf \nUnterschiede im Gewinn \nzurttckzufühnn, da man kaum annehmen kann, dass die \nDresdener Bäcker, die beispielsweise recht gut organisiert sind, \ndauernd unter den Selbstkosten verkaufen werden. Einen wei \nteren Anhaltspunkt geben auch die Brotpreise der Konsumver \neine; die Konsumvereine unterbieten in einer Reibe von Gross \nstädten sogar noch die niedrige Breslau—Dresdener Bäcker- \nspanne, auch sind bei ihnen die örtlichen Unterschiede nicht \nso ausgeprägt wie bei den Bäckereien, der Kiloverkaufspreis \nschwankt hier zwischen 34 und 42, im übrigen aber zwischen \n34 und 50. Nur nebenbei sei zur Abrundung der Skizze er \nwähnt, dass der Hausbesitz unter den Bäckern in den Städten \nmit hoher Bäckerspanne vielfach stärker ist als in den soge \nnannten billigen Städten, zum Beispiel Frankfurt a. Main \n78 Prozent gegen Breslau und Dresden mit 38 bzw. 34 Prozent. \nEs ist also ein Kampf gegen Preisbegriffe, gegen überlieferte \nVorstellungen zu kämpfen; damit beantwortet sich auch schon \ndie Frage nach den Mitteln; mit behördlicher Anordnung ist hier \nwenig getan. Die Macht Hegt vorzugsweise beim Verbraucher, \nbei der Hausfrau. \nDie Hausfrau, durch deren Hand im Jahre 18 Milliarden \nReichsmark für Lebensmittel gehen, von denen die Land \nwirtschaft selbst nur 9 Milliarden sieht, hat es in ihrer \nMacht, zwischen den Bäckern zu wählen, mit scharfer Pfennig \nrechnung und genauer Gewichtsbeachtiiug der preiswürdigen \nWare den Vorzug zu geben. \nDieser Preisvergleich müsste unterstützt werden durch öffent \nliche Preisberichterstattung über den Brotmarkt, möglichst unter \nMitangabe der Strassen, bzw. der Stadtgegenden. Denn die \n \n \n\n \n\nLEIPZIG, 7. November (W. T. B.) \nDer Reichsverband deutscher Hausfrauenvereine hat hier seine \nGesamtvorstandssitzung abgehalten. Er richtet das Ersuchen an \ndie Reichsregierung, insbesondere das Reichswirtschafts- und das \nReichsernährungsmiuisterium, unverzüglich in eine Ueberprüfung \nder Preisspannen zwischen Erzeuger- und Ladenpreisen für die \nwichtigsten Lebensmittel, wie Kartoffeln. Brot Fleisch, Obst und \nGemüse einzutreten unter Hinzuziehung aller zuständigen Wirt \nschaftskreise einschliesslich der Verbraucher, insbesondere der \nBerufsorganisation des Reichsverbandes deutscher Hausfrauen \nvereine. Der Verband hofft, dass die in Aussicht gestellte Sen \nkung der Tarife der Reichsbahn an erster Stelle zu einer Ver \nbilligung der Frachten für Lebensmittel benutzt wird. Ebenso \nhofft der Reichsverband, dass eine Senkung der Tarife für Gas, \nElektrizität und Wasser, wie sie der Reichswirtschaftsminister \nangeregt habe, durchgeführt wird. Weiter nahm der Verband \neine Entschliessung an, in der er die Vorschläge der preussischen \nRegierung auf Einführung eines neunten Schuljahres begriisst \nund anregt, dass für Mädchen, wenn die Einführung eines wei \nteren Schuljahres beschlossen werden sollte, die hauswirtschaft- \n \n\nLeben will Lebensfreude \nVor kurzem trat die Reichsregierung mit der Mahnung \nvor die Oeffentlichkeit, keine überflüssigen Feste mehr \nzu feiern. Dieser Mahnung gibt der Präsident des Ber \nliner City-Ausschusses, Alexander Flinsch, in der gestern \nerschienenen Sondernummer des „8 Uhr-Abendblattes“ \neine sehr verständige Auslegung. Er schreibt: \n„Der alljährliche Mahnruf der Reichsregierung ist aufzu \nfassen als eine Mahnung zur Würde: Ihr sollt feiern, aber mit \nWürde. Das Fest soll nicht ein Nur-Vergniigen sein, dann \nist es nicht der Zeit entsprechend, dann dient es dem Wunsch \nnach Vergessen. Das Fest soll Freude stiften, dann schafft es \nWerte. Freude bringt Kraft den Werktätigen, bringt Licht in \ndas Dunkel, hilft über die Not der Zeit hinweg, indem gemein \nsam erlebte Freude Gegensätze auszugleichen vermag. Gegen \nsätze kultureller, sozialer, wirtschaftlicher, ja selbst politischer \nNatur. Der Mahnruf ist also nicht ein Aufruf zur dumpfen \nfreudlosen Arbeit, der weitere grosse Bevölkerungsschichten \nder Not und Arbeitslosigkeit aussetzt, der Werte vernichtet, \nmaterieller und ideeller Art, sondern nur ein Mahnruf, der sich \ngegen Uebertreibung dessen wendet, was für den einzelnen \nim gleichen Masse wie für die Volksgesamtheit notwendig ist, \n \n \n\n \n\nlieb-hausmütterliche Schulung in ihrer ganzen Bedeutung für \nVolk und Familie berücksichtigt wird und dass deshalb die \nhauswirtschaftliche Ausbildung in den Vordergrund der Lehr \npläne gestellt wird. \n» \nDie Zentrale der Hausfrauenvereine Gross-Berlins hat an \nden Reichskommissar für das Handwerk ein Schreiben gesandt, \nin dem sie sich über „die höchst unliebsame Preisgestaltung im \nBerliner Handwerk, insbesondere die der Kosten für Installatio \nnen und Reparaturen“, beschwert. Sie verlangt ein Ueberpnifen \nder Preisgestaltung für die Erzeugnisse und Leistungen des \nHandwerks. \n* \nIm Zuge der Preissenkungsaktion der Reichsregierung fanden \ngestern im Reichsernährungsministerium Verhandlungen mit \nden Vertretern der Berliner Milchversorgung, statt Unter Hin \nweis auf den Ernst der Lage forderte das Ministerium eine \nHerabsetzung der Handelsspanne für Milch. Die Verhandlungen \n.werden in den nächsten Tagen fortgesetzt. \n \n\nihm hilft und ihn erhält, ein Mahnruf gegen die Aushöhlung \ndessen, was dem einzelnen und der Gesamtheit Lebenskraft \nund Lebensgesinnung zu vermitteln imstande ist.“ \nFlinsch fasst seine Ausführungen dahin zusammen, \ndass die Losung nicht heissen dürfe: keine Feste!, son \ndern richtige Feste! Das ist auch vom wirtschaftlichen \nStandpunkt aus richtig, denn von den Festen derer, die \nsie feiern können, leben sehr viele Menschen, die eben \nfalls der Allgemeinheit zur Last fallen würden, wenn die \nMahnung der Regierung muckerisch-engherzig aufgefasst \nund befolgt würde. \n* \nDie grosse „Sondernummer Saison Winter 1930/31“ des \n„8 Uhr-Abendblattes“ enthält auch weitere sachlich bemerkens \nwerte und interessante Beiträge, mit denen sich diese reich \nhaltige Ausgabe in besonderem Masse in den „Dienst an Berlin“ \ngestellt hat. \nNeues Erdbeben in Italien. Wie aus Rom gemeldet wird, \nerfolgten neue heftige Erdbebenstösse in Apulien, wo in einigen \nOrtschaften grosser Gebäudeschaden angerichtet wurde, aber \nkeine Menschen zu Schaden kamen. \n \n \n\n \n\nDas erste Sendedrama \nVon \nFred A. Angermayer \nIm Cafe „Musentempel“, Treffpunkt aller Genies, fieberten \ndie Gäste. Ganze Tisch reihen waren bestürzt und starrten mit \nHängeköpfen auf die Vermächtniskathedrale, als sollte von ihr \nder rettende Einfall kommen. Diesmal war die Lage verzweifelt \n„Wie? . . . Was? . . . Hörte man recht?“, stöhnte ein \nStammgast. \n„Aufgelegter Blödsinn!“ hauchte ein Herr mit schwieligen \nHänden und Weiberperücke . . . \n„Einfach ist die Chose nicht, aber wem's glückt — der kassiert \n5000 Mark!“ \n„5000 Mark! . . . Kinder! . . . Das ist phantastisch!“ \n„Die Kaffeezeche auf Lebenszeit garantiert!“, schrie der \nmysteriöse Lyriker Druckknopf aus Darmstadt. \nI)a warf sich der Dramendichter Glassplitter breit in die \nHühnerbrust, legte die Zeitung weg und sagte: \n„Kühles Blut, Freund Druckknopf! . . . Mich erschüttert, \nausser dem Autobus, nichts mehr! Also, hören Sie!“ \nUnd er tat einen imaginären Schluck aus seiner leeren Tasse, \neine Geste, die sich jeder im Lauf der Jahre als Stammgast des \n„Musentempels“ angewöhnt, und fuhr fort: \n„Sie erinnern sich doch noch au den Naturalismus . . ., an \nHalbe, Hauptmann und so weiter? . . .“ \n„Klar!“ flötete Druckknopf. \n„Schön! . . . Damals tauchten dann plötzlich Maeterlinck und \nStrindbcrg auf, stimmt'»?“ \n„Allerdings!“ posaunte der Lyriker aus Darmstadt. „Doch \nwas wollen Sie damit sagen?“ \n„Sehr einfach, Freund! Mit ihnen tauchten auch wir damals \nwieder auf und machten in Symbolismus oder Weiberhass. Kurz: \nwir zogen rasche Konsequenz aus der neuen literarischen \nUmstellung, stimmt'»?“ \n„Glatt! Wir machten eben die Kunstwandlung mit!“ \n„Sehen Sie! Kaum aber glaubten wir das richtige Hinterrad \nzu haben — kam Wedekind, Ehre seinem Andenken!!, und bewies \nuns das glatte Gegenteil.“ Druckknopf wischte schwitzend an \n»einen Brillengläsern: \n \n\n„Tja, wir kamen eigentlich nie richtig zum SchwimmenI \nKaum waren wir im Bassin, Hess man uns das Wasser wieder ab!“ \nSeufzend kaute Glassplitter au einem eisernen Zahnstocher \nund fuhr fort: „Meine ganze dichterische Sendung, das werden \nSie zugeben, war auf diese Weise zum Teufel! Es kann doch \nnicht meine Schuld sein, wenn sich die erlauchten Vorbilder \nzehnmal im Jahre wandeln! Kaum hatte ich mich einigermassen \nan Wedekind, der mir besonders teuer war, gewöhnt gehabt — \nkam der Expressionismus und schlug mich knockout!“ \nDa gerade der Kellner um den Tisch pirschte, tranken beide \neifrig aus ihren leeren Tassen und markierten „Gäste“. \nNach einer Weile sagte Glassplitter: \n„Schliesslich aber hielt ich's sogar eine Zeitlang mit den \nExpressionisten, und mein Verleger war eben dabei, mein Drama \n„Hund quer durch mich“ für den Kleist-Preis einzureichen, als \nder Ueberrealismus auftauchte und mich zu neuen Opfern \nzwang!... Ich müsste nicht seit zweiunddreissig Jahren Dichter \nsein, wenn ich schliesslich nicht auch dieser Richtung gerecht \ngeworden wäre! Mein textloses Drama „Dadidada“ hat es allen \nbewiesen! Endlich schien ich nun Verdientermassen an der \nSpitze meiner Generation — ich bin immerhin erst ein rüstiger \nSechziger — zu marschieren, da — halten Sie sich an der Kaffee \ntasse fest, Druckknopf, — lese ich in den Zeitungen vom Preis \nausschreiben für ein Radiodrama! Stellen Sie sich das gefälligst \nvor! Nein! Das geht zu weit!... Wo bleibt denn da, frage ich \nSie und die ganze Kulturwelt, mein sauererschwitztes Gesamt \nwerk, wenn von nun an Geräuschdramen in Europas Ohren \nbrüllen und ich — kurz vor meinem Siebzigsten — zum An \ntennenlümmel degradiert werden soll? leb bin ein so geräusch \nloser Mensch — wenn ich von meinen Gallensteinenexplosionen \nabsehe — dass mich der blosse Gedanke an Geräuschdramen \numwirftl leb erkläre Ihnen, lieber Druckknopf, das ist Aether- \nschiebung, und sage: mit Dank zurück!“ \nDruckknopf sank hinter seinem Leibblatt um. Diese Hiobs \nbotschaft war auch ihm, dem Lyriker aus Darmstadt, zu viel! \nSollte etwa auch er, einem Industrieartikel zuliebe, mit 67 Jahren \nund siebzehn Bänden deutscher Lyrik seine Kunst vergewaltigen \nund dem Zufall einer schlechtgeladenen Anodenbatterie unter \nwerfen?... Undenkbar!... Dann wollte er Heber wieder \nSockenreisender werden oder einfach auswandern, und sich der \nMormonenkolonie, möglichst als Vorbeter, anschliessen oder seine \n \n\nskandierten Tage am Kap der guten Hoffnung oder in den \nChaplin-Steppen Goldalaskas zu Ende leben! \nBlitze hinter seinen Brillengläsern durchs Kaffee, und begann \nnach einer Weile zu ächzen: \n„Und dennoch, Druckknopf, werde ich mich entschliessen \nmüssen an dem Preisausschreiben für ein Radiodrama teilzu \nnehmen. Bedenken Sie, neun Kinder, von meiner Frau, die täg \nlich dicker wird, ganz zu schweigen, glotzen hungrig auf meinen \ngepfändeten Schreibtisch! Ich kann als Familienwotan auf die \nausgesetzten 5000 Mark nicht verzichten. Das wäre glatte Hoch \nstapelei! . . . Ich muss mich, diesmal unter Garantie zum aller- \nletztenmale, umstellen!“ \nInzwischen war es Abend geworden und Druckknopf empfahl \nsich, da er beim „Blutigen Knochen“ Nachtredaktion hatte. Lang \nsam und nachdrücklich schlichen die Stammgenies an Glas- \nsplitters Tisch vorbei, denn der Dramatiker hatte plötzlich wie \nein Rasender zu schreiben begonnen. Schon machten die Kellner \ndas Licht aus. Nach einer Weile war Glassplitter ermattet auf \ndie Tischplatte gesunken und schnarchte. \nSchliesslich näherte sich der Revierober, las einen der Zettel, \ndie haufenweise den Tisch bedeckten und schüttelte den Kopf, als \ner buchstabierte: „Hund quer durch mich“, Bellrundfunkdrama in \nsechs Knurrgeräuschen, von Karl Glassplitter.“ \nHierauf winkte der Ober einem Kollegen und die zwei starken \nMänner schleppten Glassplitters neunzig Pfund Lebendgewicht \nauf die Kaffeehausterrasse. Dort legten sie den Dichter quer \nvor den Eingang und stellten eine raschgeschriebene Warnungs \ntafel vor ihm auf. „Vorsicht! Hund heisst!“ Ein müder Schupo \nfand gegen sechs Uhr früh den Dramatiker, von seinen Radiobell \nentwürfen zugedeckt, erfroren auf der herbstlichen Terasse. \nPflichtgemäss Hess er ihn vom Ueberfallkommando abtranspor- \nHeren und berichtete auf der Wache über den grossen Dichter, \nder mitten im Genie vom Tod erlöst worden war; dieser Bericht \nging an den Kultusminister weiter und Glassplitter wurde auf \nStaatskosten verbrannt. Seine Urne inrialHerte man, zum Zeichen \nder Glorie dieses ersten Sendespielopfers, auf Deutschlands \nhöchstem Funkturm. \nUnd keiner weiss, dass die meisten Störgeräusche und Röhren- \npfiffe ausschliesslich von Glassplitter» eiserner Urne herrühren, \ndessen Seele noch in den ewigen Rückkopplergründen am ersten \nSendedrama weilerdichtet. "
    }
}