{
    "Year": "1930",
    "Month": "11",
    "Day": "08",
    "NewspaperNumber": "529",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Potemkin macht Schule \n \n\nMeutereien in der franzö\" \nsischen Kriegsmarine \nDer beleidigte Hauptmann \n \n \n\n \n \n\n \n\nPARIS, 8 November. \nIm Kriegslisten Cherbourg und in der Marlne-Strafab- \nteilung von Calvi (Korsika) ist es io de» letsteo Tagen su \nkleinen Revolten der Marinesoldaten gekommen. \nZiemlich ernst war eine Revolte In der Strafabtellung von \nCalvi, von der bisher nur die kommunistische „HumanlW“ be \nrichtet. Ein Hauptmann der Strafabtellung fand kürzlich in der \nWäschekiste eines Sträflings eine Schachtel Puder. Dieser Fund \nmissfiel ihm und er fragte den Soldaten, ob er eine Hure sei, \nworauf dieser ihm antwortete:,. Das sind Sie vielleicht, Herr \nHauptmann.“ \nDer Sträfling wurde daraufhin in das Gefängnis gesteckt Am \nnächsten Tage verbarrikatierten sieb die Stubenkameraden des \nAbgefübrteu auf ihrem Zimmer und verlangten von Ihren Vor- \ngesetzten eine bessere Behandlung von seiten ihres Hauptmsnns \nund die Ausgabe von Tabak. \nDrei Stunden später wurden die Barrikaden von den Strsf- \naufsobern gestürmt, \n \n\nGENF, 8. November. \nIn der vorbereitenden Abrttstungskommission kam es \nbeute tu einer scharfen Debatte Uber die Frage der aus \ngebildeten Reserven, die der deutsche Vertreter Gral \nBernstort! mit Unterstützung des Sowjetdelegierten \nLitwinow nochmals zur Debatte gestellt hatte. Die Ver \ntreter Englands und Frankreichs lehnten eine Berücksich \ntigung des deutschen Antrages ab, insbesondere fiel es \nauf, dass Lord Robert Cecil in einer gewundenen Erklä \nrung jede sachliche Stellungnahme zu dem deutschen \nAntrag vermissen liess. In der Abstimmung wurde der \ndeutsche Antrag mit 12 gegen 6 Stimmen bei zahlreichen \nEnthaltungen abgelehnt. \n \n\nReichsernährungsminister Dr. h. c. Schiele empfing gestern \n■len Präsidenten des Deutschen Städtrtages, Muiert, sowie die \nBürgermeister verschiedener Gressstädte, nm mit ihnen die ge \nplanten Massnahmen auf dem Gebiete der Preissenkung für Le \nbensmittel tu besprechen. \nDer Minister berichtete über den Stand der Verhandlungen \nund legte die Gründe und Ziele der Preissenkungsaktion im ein \nzelnen dar. Unter Hinweis auf die allgemeine Wirtschaftslage \nund die zurzeit bestehenden, zum Teil noch \nüberhöhten Spannen zwischen Erzeuger- und Verbraucher \npreisen \nrichtete der Minister an die Vertreter des Städtetages die Bitte, \nmit allen ihnen zur Verfügung stehenden Mitteln die Bestrebun \ngen der Reichsregierung auf Preissenkung zu unterstützen. Nur \ndurch ein gemeinsames und planmässiges Vorgehen im ganzen \nReiche könne das angestrebte Ziel erreicht werden. Die Ver \ntreter des Städtetages betonten ihrerseits, dass auch sie eine \nteilweise erhebliche Senkung der Handelsspannen bei Lebens- \n \n\nDRESDEN, 8. November. (Eigene Meldung.) \nDie Protestaktion des Dresdener Gaststättengewerbes gegen \ndie Gemcindegetränkesteuer nimmt immer grösseren Umfang \nan. Die Gaststätten sind zwar wieder geöffnet worden, jedoch \nhaben sich jetzt sämtliche Angestelltenverbände mit den Wirten \nsolidarisch erklärt, nm die Rücknahme der Steuer herbeizuführen. \nDie Angestellten ersehen in der neuen Steuer die Ursache \neines bedeutenden Rückganges des Bedienungsgeldes und sogar \neiner eventuellen Schliessung einer grossen Reibe von Lokalen. \nDie Protestaktion ist mit einer von der Dresdener Bevölkerung \nselbst nicht erwarteten Solidarität durchgeführt worden. \nIn ganz Dresden hat nicht ein einziges nennenswertes Lokal \noffengchalten. \nVor allem hat die Aktion die volle Unterstützung der grossen \ninternationalen Hotels Dresdens, die wohl ihren Hotelgästen \nVerpflegung gewähren, aber ihren Betrieb im übrigen ge \nschlossen halten werden, falls eine abermalige Schliessung der \nGaststätten beschlossen wird. Bei einer Besprechung mit dem \nInnenminister, der die Steuer mit der schwierigen finanziellen \nLage der Stadt Dreden zu rechtfertigen suchte, erfuhr die \nFinanzpolitik des Dresdener Rates eine scharfe Kritik, die an \ngesichts gewisser luxuriöser Bauten, die in letzter Zeit in \nDresden errichtet wurden, nicht unberechtigt erscheinen kann. \nDer Protestaktion der Gaststätteninhaber haben aicb jetzt \nauch da» gesamte Dresdener Gärungagewerbe, die Ver \nbände der Nahrnngsmittelarbelter aowie der Verband \nreisender Kaufleute angesebtossen. \nDer Innenminister wird die Vertreter der Gärungsgewerbe am \nDonnerstag zu einer Besprechung empfangen. Sollte ea zu einer \n \n \n\n \n\nwobei ein Soldat durch Gummiknüppelbiebe erheblich mit \ngenommen worden sein soll. Der Kommandant versprach zwar \nden Anführern keine Strafe zu diktieren, aber am selbeu Tage \nwurden drei Soldaten in eine Zelle eingescblossen. Am nächsten \nTage verlangten daher die übrigen Soldaten die Freilassung \nihrer Kameraden. Bei den Zwischenfällen, die auf Grund dieser \nForderungen entstanden, wurden fünf Marinesoldaten festgenom- \nmen. um vor das Kriegsgericht gestellt zu werden. \nIn Cherbourg kam es zu leichteren Zwischenfällen. Wie \nder „Petit Parisien\" mitteilt, verlangten einige Marinesoldaten \nder Hafendirektion Verpflegungsgelder, um sieb selbst zu be \nköstigen. Statt diese Forderung auf dem üblichen Dienstweg \neinzureicben, \nveranstalteten sie gemeinsam eine Kundgebung und \nweigerten sich dem Butenkominandanteo gegenüber, das \nEssen der Hafenküche in Empfang zu nehmen. \nWegen dieses Verstosses gegen die Disziplin wurden 21 Marine \nsoldaten zu acht und drei zu vierzehn Tagen Gefängnis ver \nurteilt, sowie weitere 24 von der Betörderungsliste gestrichen. \n \n\nGraf Bernstorff gab eine überaus starke Erklärung ab. Er \nbetonte, wenn eine Abrüstungskonvention die Frage der aus \ngebildeten Reserven auslässt, angesichts der Tatsache, dass heute \nin einer Reibe europäischer Staaten der Mensch von der Wiege \nbis zum Grabe nur noch als Soldat behandelt würde, \ndann ist eine solche Konvention nicht die Tinte wert, die für \nsolcher Unterschrift verwendet wird. \nGraf Bernstorff erklärte weiter, dass die deutsche Delegation an \nden Abstimmungen über die zu den betreffenden Artikel noch \nvorliegenden Anträge kein Interesse mehr habe. Auch der \nSowjetvertreter Litwinow gab eine dementsprechende Erklä \nrung ab. \n \n\nMitteln, insbesondere bei Brot, Fleisch und Kartoifeln für möglich \nhielten. Eine derartige Preissenkung sei überdies unbedingt not \nwendig, nicht nur mit Rücksicht auf die bereits durchgeführten \nund noch bevorstehenden Lohn- und Gehaltskürzungen, sondern \nauch im Interesse der grossen Anzahl von Erwerbslosen, die auf \neine Unterstützung durch die Wohlfahrtsämter angewiesen seien. \nSie begrüssten das Vorgehen der Reichsregierung auf dem Ge \nbiete der Preissenkung und versprachen, die von ihr geplanten \nMassnahmen auf der ganzen Linie mit Nachdruck zu unter \nstützen. \n♦ \nErhebend und verheissungsvoll ist der Verlauf dieses \nBesuches nicht gewesen. Die Vertreter der Gressstädte \nkommen hoffnungsvoll zum Reichslandwirtschafts \nminister, und dieser mit weitreichender Macht aus \ngestattete Herr appelliert seinerseits an die Städtever \ntreter. So hofft einer auf den andern, wir aber warten \nimmer noch vergebens . . , \n \n\n— Geschlossene Abwehrfront \nI abermaligen und längeren Schliessung der Dresdener Gast \nstätten kommen, so würde die Erwerbsiosenzabl Dresdens, die \ngestern den abnormen Stand von 71 000 erreicht bat, um 5000 \nGaststättenangestellte vermehrt werden, zu denen überdies noch \n600 Musiker kommen würden. \n \n\n„Selbstmord des Reiches“ \nSind wir schon tot? \nGroener bat in seinem, von den Nazis herausgeholten Gebeim \nerlass den jungen Herren mit den Achselstücken, die sieb als \nNabel der Welt fühlen, etwas unsanft auf die Finger geklopft. Ein \nrechtsradikales Blatt, das der Hitler-Partei eifrig Zuhälterdienste \nleistet, nennt das „Selbstmord des Reiches“, wie von dieser Presse \nja immer der Untergang der Welt oder zum mindesten Deutsch \nlands prophezeit worden ist, wenn den Herrschaften einmal ein \nwenig auf die Hühneraugen ihrer nationalistischen Dreistigkeit \noder Privilegien getreten wurde. Wir müssten längst tot sein, \nwenn es nach diesen Propheten ginge. Wir leben erfreulicher \nweise aber immer noch und gedenken sogar noch lange zu \nleben, und wäre es auch nur, damit jene das Vergnügen haben, \nzu kläffen, während die Republik reitet. \n• \nReichskanzler Dr. Brüning hat vor kurzem eine Ansprache \nan die in Berlin versammelten Kommandeure der Reichswehr \nüber die Aufgaben der Wehrmacht gehalten. Zweck dieses Priva \ntissimums war anscheinend, die Reichswehroffiziere mit Ver \ntrauen zur politischen Führung zu erfüllen. \n \n \n\n \n\n„Nationale Erziehung“ \nDer Untertan will geschliffen werden \nDas Gericht hat gestern den sadistischen Regierungs \nrat Lübben, der die Jungmannschaft des famosen Deut \nschen Marinesportklubs prügelte, bis die Jungen halb \nohnmächtig waren, zu neuen Monaten Gefängnis verur \nteilt. Die Handlungen des Angeklagten sind aus seiner \nperversen Sexualität zu erklären, wenn auch natürlich \nnicht zu entschuldigen, und auch das Gericht hat mit Recht \nangenommen, dass er sich seinen sadistischen Trieben \nnicht hätte hemmungslos bingeben dürfen, sondern sie \nhätte unterdrücken müssen. \nWeniger zu verstehen ist das Verhalten der Jungen, \ndie immer wieder zu den nächtlichen „Sportübungen“ im \nGrunewald erschienet!, obwohl sie wussten, dass dort \n„gerollt“, das heisst geprügelt wurde. Lübbeu bat als \nder Aeltere, Energische, Brutal-Rücksichtslose auf die \nweichen Jungen zweifellos einen starken persönlichen, \nman kann vieleicht sagen, suggestiven Einfluss ausgeübt. \nSie standen in seinem Bann. Aber das erklärt noch nicht \nalles. \nEs scheint vielmehr, dass die Jungen sich deswegen \ndie unglaublich rohe und gemeine Behandlung gefallen \nHessen, weil sie glaubten, das gehöre zur „nationalen Er \nziehung“. Romantische Vorstellungen von Abhärtung nach \nspartanischer Methode, Ueberwindung des Schmerzgefühls, \nKameradschaft und Gefolgstreue uud wie die Worte und \nBegriffe heissen mögen, an denen sich leider nicht nur \njugendliche Ueberspanutheit berauscht, haben sie zu be \nquemen Opfern ihres Peinigers gemacht, der für sie offen \nbar ein „nationales Vorbild“ war. Erst mit dem Wachsen \ndes Verstandes und der charakterlichen Reife haben sie \nsich wenigstens in einzelnen Fällen de mschlechten Ein \nfluss Lübbens und seinen Prügeleien entzogen. \nMan erinnert sich an die Soldatenschindereien in \nWilhelms Kasernen, die auch von vielen Rekruten als von \nGott gewollte Einrichtung bingenommen wurden, bis eine \nuniformierte Bestie mit den Goldstreifen es einmal zu \nschlimm trieb und daun ein „Fall“ vor dem Militärgericht \ndaraus wurde. Waren die Geschundenen selbst Vor \ngesetzte, so glaubten sie sieb für die ihnen zuteil ge \nwordene Behandlung dadurch rächen zu können, dass sie \nihre Wut an den Untergebenen ausliessen, und oft genug \nhat man diese „harte Schule\" rühmen hören. Es war die \nUntertanengesinnung, die sich so betätigte, es war der \nUntertan, der die Tritte nach unten weitergab. die er von \noben empfing, und der das Getretenwerden als etwas \nSchicksalhaftes empfand, das ergeben hingenommen wer \nden musste. \nMan behauptet wohl nicht zu viel, wenn man sagt, dass \nauch der Untertanengeist die Jungen des Marinesport \nklubs, ihnen unbewusst, dazu bewog, die Prügel binzu- \nnehmen, wie es im Grunde auch der Untertan ist, der sich \nin den radikalen Verbänden mit Wonne kommandieren \nund schleifen lässt. \n \n\nGegen den Küster-Kurs \nAustritte aus der Friedenageaellschaft \nWegen der andauernden Misshelligkeiten in der Deutschen \nFriedensgesellschaft hatte für die ausserordentliche Hauptver \nsammlung der Ortsgruppe Berlin vom 5. November der QrR- \ngruppenvorsitzende, Senatspräsident A. Freymuth, den Antrag \ngestellt, d’e Berliner Ortsgruppe solle aus der Deutschen Friedens \ngesellschaft ausscheidsn und eine selbständige Gruppe bilden, \nwie dies schon die Magdeburger Ortsgruppe 1929 getan bat. \nNach langer Erörterung wurde dieser Antrag abgelebnt. \nFreymuth erklärte darauf sofort seinen Austritt. Eine grössere \nZahl der Mitglieder schloss sieb der Austrittserklärung an. Die \nAusgetretenen haben eine selbständige, bisher lose Gruppe ge \nbildet und wollen versuchen, in ganz Deutschland namentlich \ndiejenigen Friedensfreunde zu sammeln, die dein radikalt- \nstischen KUsterschen Kurs ablehnend gegenüberstehen. \nAuch Prof. Quidde, einer der Begründer der deutschen \nFrieiensgesellsctiaft, hat seinen Austritt aus der Berliner Orts \ngruppe erklärt und will sich der Freymuth-Gruppe anschlieseeu. \n \n\nDas Schiedsgericht tagt \nDas Schiedsgericht ist heute vormittag 11 Uhr im Reichs \narbeitsministerium zusammengetreten, um den Spruch für die \nBerliner Metallindustrie zu fällen. Den Vertretern der Tarif \npartelen ist aufgegeben worden, sich ab 11 Uhr vormittags im \nArbeitsministerium bereit zu halten. Die Arbeitnehmer- und \nArbeitgeberverbände nehmen nicht mehr an den Besprechungen \ndes Schiedsgerichts teil, sondern sind nur für den Fall bestellt \nworden, dass bei etwaigen Unklarheiten noch Fragen gestellt \nwerden können. Bei der Schwierigkeit der Materie därite ein \nSchiedsspruch nicht vor heute nachmittag zu erwarten sein. \nZur Beilegung des Streiks der Bau- und Geldschraukschlosser, \nder schon seit Wochen andauert ist ein neuer Einigungsversuch \nunternommen worden. Der Schlichtungsausschuss hat beide Par \nteien zu Verhandlungen geladen. \n \n\nProzesssieg der Wannseeaten \nUeber vierzig Haus- und Villenbesitzer aus Wannsee haben \ngestern vor dem Berliner Bezirksausschuss Im Verwaltungsstreit- \nverfahren ein obsiegendes Urteil gegen die Deutsche Versuchs \nanstalt für Handfeuerwaffen erlangt, durch das dieser die bis \nin die Abendstunden dauernden ScblessObungen untersagt wer \nden, die den Wert der Villengrundstücke stark beeinträchtigt \nhaben. Gleichzeitig schwebt in zweiter Instanz vor dem Kammer \ngericht gegen die Versuchsanstalt ein Entschädigungsprozess der \nVillenbesitzer, \n \n\nScharfer Protest Bernstorffs \nDeutschland wieder in der Abrästungs-Kommissicn überstimmt \n \n\n„Preissenkung ist unbedingt notwendig“ \nAber wann kommt sie? — Die Städtevertreter bei Schiele \n \n\nDer Krieg gegen die Getränkesteuer \nDie Protest-Aktion in Dresden "
}