{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "08",
        "NewspaperNumber": "529",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "(fjt \n \n\nfBcaadstifaec und ^fchudadCet verhaftet \nvon Berliner Kriminalbeamten auf Bahnhof Wittenberge / Die geheimnisvolle Leiche \n \n\nDie Berliner Kriminalpolizei verhaftete auf dem Bahn \nhof in Wittenberge den Möbelhändler Fritz Saiiran au<« \nRastenburg in Oslpreussen, der von der Staatsanwaltschaft \nBartenstein in Ostprenssen wegen Brandstiftung und Be \ntruges gesucht wurde. Saffran zeigte Ausweispapiere auf \ndeu Namen des Zimmermanns Hans Augustin vor. Da \naber die Beschreibung zu seinem Aeusseren nicht passte, \nsagten ihm die Beamten auf den Kopf zu, dass er der \ngesuchte Verbrecher sei. Eine Leibesvisitation förderte \neine geladene Pistole zutage, die er in der Hosentasche \ntrug. Aus einem AbschiedsbricI au seine Frau ging her \nvor, das Saffran sich mit Selbstmordgedanken getragen \nbatte. Im Laufe des gestrigen Abends wurde der Ver \nhaftete naeh Berlin übergeftihrt, \nFritz Saffran war früher in verschiedenen Orten in Ostprenssen \n■'!* Volksschullehrer tätig. Vor drei Jahren heiratet.* er die \nTochter eines Möbelfabrikanten und Übernahm das Gesz-.aätt seines \nvawiegervaters in Rastenburg. Er wurde jetzt ein Lebemann, \nder überall Schulden machte und sein Oese hilft herunterwirt- \nrchaftete. \nAis die Gläubiger immer mehr und mehr auf die Erfüllung \nihrer Forderungen drängten, brannte plötzlich Mitte Sep \ntember die Möbelfabrik bis auf die Grundmauern nieder. Bei \n \n\nden Aulriiumungsarbeiteu fanden die Feuerwehrleute unter \nden Sehuttmassen die vollständig vcrkohit-Mj Reste einer \nMännerleiche. \nBei dieser lagen eins goldene Uhr und ein 'Ring, die man als \nEigentum des Saffran erkannte. Die weiteren Feststellungen der \nLandeskriminalpolizei Königsberg ergaben, drpss das Feuer durch \nBrandstiftung verursacht worden ist. Frau Saffran gab damals \nbei ihrer Vernehmung an. dass ihr Ebcmanjn au dem fraglichen \nTage bi» in die späten Nachtstunden hinein in der Fabrik mit \ndem Abrechnen seiner Bücher beschäftigt vgar und jedenfalls vor \nUebermüdung eingeschlafen und verbrannt wäre. Erst jetzt wurde \nbekannt, dass Salfran grosse Wechselfäiachungen und Scheck \nbetrügerelen verübt hatte, von der allertEngs seine Frau nichts \nwusste. Da die niedergebranute Fabrik hoch versichert war. \nmusste die Schadenssumme an Frau Saffran ausgeznhlt werden. \nDie bpj dem Brande Vorgefundenen Leichenteila wurden dann \nauf dem Friedhol in Rastenburg — man musste bis dahin an \nnehmen, dass es sich um den bei der# Brande ums Leben ge \nkommenen Saffran bandelte — mit aUgm Ehren bei gesetzt Die \nGerüchte wollten aber nicht verstummen, dass Saffran selbst die \nBrandstiftung begangen habe und dann geflüchtet sei. Darauf \nhin wurde unter dem dringendem Verpacht der Beihilfe einer der \nAngestellten des Möbelgeschäftes venftaftet. \nDieser legte auch ein Geständnis ab und erzählte den Kri \nminalisten. das» Saffran noch in trr Nacht naeh der Brand. \nStiftung mit dem Zuge nach Berlin gefahren wäre und sich \ndort verborgcpi heit«. \nHier fand der Mann Unterkunft bz/i Bekannten in Neukölln. Da \nSaffran sich mit der Absicht trug, nach Brasilien auszuwandern, \n \n\nlernte er am Tage Englisch und Spanisch, nur in den Abend \nstunden wagte er sieb zu kurzen Spaziergängen auf die Strasse. \nGestern mittag begab sich Saffran nach dem Lehrter Bahnhof, \num von dort aus nach Hamburg zu fahren, und dann von da aus \nmit einem Schiff nach Brasilien zu gelangen. Auf dem Bahn \nhof wurde Saffran von einem Bekannten gesehen, der sofort der \nPolizei Kenntnis gab. Kriminalrat Gennat liess daraufhin durch \nBahnbeamte deu Fahrgast beobachten, der dann auf der Station \nWittenberge von Polizeibeamten verhaftet wurde. In dem \nAugenblick seiner Verhaftung zog Saffran eine Pistole und ver \nsuchte sich eine Kugel in den Konf zu schiessen. Der Verhaftete \nwurde noch in der Nacht nach dem Polizeipräsidium in Berlin \ngebracht und hier einem eingehenden Verhör unterzogen. \nEr gibt zu, die Brandstiftung begangen zu haben. Wer der \nTot« ist, will Saflran nicht wissen. Er bestreitet, irgendeinen \nMann in der Nacht der Brandstiftung in seiner Fabrik ein- \ngeschlossen zu haben, vielmehr spricht er die Vermutung aus, \ndass es sich uni einen bei den Löscharbeiten Verunglückten \nhandle. \nDa aber in der ganzen Umgegend von Sensburg niemand nach Jet» \nBrande vermisst wurde, taucht das Gerücht auf, dass Saffran au \ndem Tago vor dem Brande dio Leiche eines Mannes, die auf dem \nFriedhof eines kleinen Ortes bei Sensburg beigesetzt worden \nwar, zur Nachtzeit ausgegraben und in seinem Auto nach der \nMöbelfabrik gebracht und dort mit seinen Wertsachen ausge \nstattet hatte, um den Verdacht eines Unglücksfalles vorzu \ntäuschen. Die Polizei in Sensburg ist von der Verhaltung \nSaffrans in Kenntnis gesetzt worden und wird heute nachmittag \nauf dem Friedhof Ausgrabungen vornehmen lassem \n \n\nDie Dmckstos&miq, des OdeaLdcks \n \n\n- %. \n \n\noberhalb Frankfurts a. O. — Schwere Unwetter in Italien \n \n\nFRANKFURT an der Oder, 8. November. (W. T. B.) \nIm Laufe des Freitags wurde im Odergebiet an verschiede- \nI neu Stellen ein Bruch der Deiche befürchtet, wodurch mehrere \nDörfer unter Wasser gesetzt worden wären. Unter Aufbietung \naller Kräfte arbeitete man an der Verstärkung der Deiche, ohne \njedoch die Gefahr gänzlich bannen zu können. So entschloss \nman sich am Freitag abend, oberhalb von Frankfurt an der \nFiiangmündung deu Oderdeich zu durchstossen und die Polder \n'»Haufen su lassen. \nDieser Durchstich wurde in deu Abendstunden vorgenommen \nund brachte Frankfurt und dem Gebiet unterhalb von Frank \nfurt eine fühlbare Entlastung. Wenn auch ein Absinken des \nWassers nicht zu bemerken war, so wurde doch ein weiteres \n| Sleigen im Gebiet unterhalb von Frankfurt verhindert. \nGrosse Deichbruchgefahr bestand bei Niemaschklebn im Kreise \n[ Guben. Dort hielt ein Deich den andrängenden Wassermaeseo \nnicht mehr stand und liess bereits das Wasser in armdicken \nStrahlen durch. Der Amtsvorsteher liess sofort alle männ \nlichen Personen über sechzehn Jahre aus sämtlichen umliegenden \nDörfern alar Mieren. Ferner wurden sämtliche Gespanne zur \nHilfsleistung herangezogen. Unter Aufbietung aller Kräfte \ngelang es den mehr als 300 Helfern in zwöltstündiger Arbeit, \nden Deich so zu verstärken, dass die Gefahr als gebannt gelten \n \n\nkonnte. Da aus 0berschkfcien eine neue Hochwasserwelle \ngemeldet wird, die die Höbe der jetzigen Hochwasserwelle \nerreichen dürfte, und mit einem Ablauten des Wassers vorerst \nnicht gerechnet werden tonn, wird die Gefahr Mitte nächster \nWoche im märkischen Odergebiet wieder zunehmen. \nROM, 8. November. \nWährend in den Bergpn von Friaul seit einigen Tagen starke \nSchneefälie stattfinden, führen in den tiefer gelegenen Teilen \nder Provinz sämtliche Flüsse und Sturzbäche Hochwasser. Viele \nStrassen sind Überflutet der Verkehr ist an vielen Stellen unter \nbrochen. Brücken und Stege wurden von den reissenden Wasser \nmassen fortgerissen. Weite Strecken bebauten Landes stehen \nunter Wasser. \nAn der ganzen Oslküste Sardiniens herrschen seit zwei Tagen \nschwere Gewitterstürme mit Wolkenbrüchen. Die Verbindung \nmit dem Festlande *war längere Zeit unterbrochen. Der regel \nmässige Postdampfer konnte erst mit zwöltstündiger Verspätung \nden Hafen von Cagliari erreichen. In der kleinen Stadt Vada \nbei Livorno in der Provinz Pisa wurden durch eine Wasserhose, \ndie von starken elektrischen Entladungen begleitet war, zahl \nreiche Dächer abgedeckt. Viele Häuser wurden stark be \nschädigt In einer Fabrik wurde das Maschinenbaus zum Teil \nzerstört, so dass die Arbeit eingestellt werden musste. \n \n\nft sie Sechstaqeiaqden \nZwei Berliner Spitxenpaare \n| FUn.zehn Paare in einem Sechstagerennen, das bedeutet für \n<iie Fahrer; die ihre Chancen ernst nehmen, doppelte Vorsicht \ngegenüber der erhöhten Sturzgefahr; man hätte also annehmen \nmüssen, dass die erste Nacht des 24. Berliner Sechstagerennens, \nI die einen erstaunlich guten Besuch aulwies, nicht sehr kampf- \nI reich verlaufen würde. Aber das Gegenteil war der Fall. \nBis nach Mitternacht herrschte Ruhe, dann setzte eine ganze \nI Reibe von Jagden ein, dreiviertel Stunden lang brodelte es wie \nim Hexenkessel: ein Paar flitzte davon, gewann eine Runde, \nI schon setzte ein anderes nach, wieder andere folgten; kein \nRuhemoment mehr, unaufhörlich wechselte die Spitze, und kein \nM asch kannte sich schliesslich im Klassement mehr aus. \nI Angefan t, en halten Lemoiue—Peix, die Italiener Dinale—Tonanl \nsetzten die Jagd fort, Manthey—Stübecke, dann Hürtgen, Ehmer, \nauch Wissel, dann Pijnenburg— Braspenning, zuletzt Krüger— \nI Funds, kurzum, fast jede Mannschaft war einmal dabei . . . Als \n2C2«n 1 Uhr endlich Ruhe eintrat, liess sich das Schlachtfeld \nI finigermasseu überblicken: \nManthey—Maciynski und Krüger—Funda hatten sich die \nSpitze erobert, Lemoiue—Peix folgten mit einer, das Gros \nmit zwei Verlnstrunden. Die Amerikaner Herder—Eider \nlagen fünf Runden zurück. Kurz vor der 2-Uhr-Wertnng \n' jagten daun nochmals Ehmer—Tietz, cs gelang ihnen, eine \n. Runde anfzurücken. \nWesentlich bei dieser Jagd war, dass die Franzosen Lemoine— \nfeix einmal eine Ablösung verschliefen, dabei verloren sie und \nauch die an ihrem Hinterrad fahrenden van Kempen—Schön \nund Petri—Stübecke eine Runde. Die erste Nacht lässt natürlich \nnoch kein irgendwie bindendes Urteil über den weiteren Verlauf \nzu. Fest steht nur eines: die Amerikaner Horder—F.lder, ganz \nbesonders der mit hübscher Körperfülle ausgestattete Horder, \nsind vollständige Versager, und es war nur recht und billig, \nlass man sie um 6 Uhr früh, nachdem sie bereits neun Runden \n'erloren halten, aus dem Rennen nahm. Der Stand war nach \nEintritt der Neutralisation folgender: \nRni.-a Kr (leer — Funda IS Punkte. Manthey—Maszynskl (3). — \nEine Runde zurück: S. Ehmer—Tietz (231. - Zwei Runden zurück: \n4. Dlnsle—Tonanl (27). 5. F.ix-Lemolne (21), «. Kle R er-Kroscbel (-1), \n7 Pitrjenhurc Braspenning (8), 8. Jan van Kcmprn—Mandelkow (8), \n» I.ehmann—Wlsz'l (3), 1». Rausch—Hürtren (0). — Frei Runden zurück: \n11 ptet van Kemnen-Schftn (43). 12. van Hevei—Dehruyker (12). — Vier \nR\"nd*n \"reck?» ivmpsey-Wslthour (2). - Fünt Runden zurück: \nII. Petri—Stübecko (83). \nWieder Ueberfall auf Kassenboten. Grosse Aufregung rief \nheut« mittag gegen 12 Uhr ein Ueberfall auf einen Kassenboten \n \n\nin dem Haust* Kanonierstrasse 17—20 hervor. Der 35jährige \nBotenmeister Wilhelm Strobel aus der Oranienstrasse wollte bei \nder Bank füg Montanindustrie, die iu dem Hause im ersten \nStockwerk ihre Büroräume hat, einen Geldbetrag von 2870 Mark \neiozahlen. Auf dem Treppenflur wurde der Mann von zwei \njungen Burschen durch mehrere Faustschläge zu Boden \ngeschlagen. Die Täter raubten dem Kassenboten die Akten \ntasche mit dem Gelde. Auf die Hilferufe des Ueberfallenen \neilten Hausbewohner und Passanten hinzu, die die Verfolgung \nder Täter entnahmen. Die Jagd ging durch die Friedrich \nstrasse naeh den Linden, wo es den Tätern gelungen war. im \nGedränge des Verkehrs zu entkommen. Der überfallene \nKassenbete hatte Verletzungen iro Gesicht und «in Kopf davon \ngetragen und musste die Hilfe der Rettungswache in Anspruch \nnehmen- \nJeuet xui( dec fca&cennbafin JluhCe&en \nSieben Pferde verbrannt \nDie Feuerwehr wurde in der vergangenen Nacht nach dem \nGelände der Trabrennbahn in Ruhleben bei Spandau gerufen, \nwo In einem der Ställe Feuer ausgebrochen war. Beim Ein \ntreffen des ersten Lösckzuges hatten die Flammen bereits das \nganze hölzerne Gebäude ergriffen, so dass sich die Feuerwehr \ndarauf beschränken musste, die angrenzenden Stallgebäude zu \nschützen. \nSieben Pferde kamen in den Flammen am. Es handelt sieh \num die älteren Traber Karol, Daland, Deka nnd Epator \nsowie drei Jährlinge. \nDie Ursache des Feuers konnte noch nicht festgestellt werden; \nman vermutet fahrlässige Brandstiftung. \n \n\n50 Jahcc JUichsfechtschute \nEs sind fünfzig Jahre her, seit im Oktober 1880 der Reichs \nverband für Waisenhausfürsorge (Reicbsfecbtscbule) in Magde \nburg gegründet wurde. Aus dem Nichts entsenden, lediglich \nin der Zuversicht auf die offene Hand gütiger Menschen ins \nLeben gerufen, hatte er bis zum Jahre 1014 die sechs Reichs- \nwaisenheime in Lahr i. Bd., Magdeburg, Schwabacb, Salzwedel, \nNiederbreisig a. Rh. und Bromberg errichtet, und nach Verlust \nBrombergs durch den Abtritt an Polen ist es gelungen, in \n \n\nHalle a. S. ein neues Heim zu schaffen. Gestützt auf reiche \nErfahruugen, hat er seine Heime zu mustergültigen Erziehungs- \nstatten ausgebaut, denn die Waisenfürsorge ist weniger ein \nGebiet der Armenpflege als der Erziehung. Der Reichsverband \nlegt deshalb besonderen Wert auf eine Erziehung, die geeignet \nist, den Waisenkindern das verlorene Elternhaus soweit wie \nmöglich zu ersetzen. Ueber 2500 Kinder haben aus seinen \nHeimen bereits den Weg ins Leben angetreten, und sie haben \nsich fast ohne Ausnahme als gefestigte Charaktere \nbewährt 300 Waisen, Halbwaisen und sonst verlassene Kinder \nbefinden sich ständig in seiner Pflege, die heute einen jährlichen \nKostenaufwand von rund 160 000 Mark erfordert, der zum gröss \nten Teil aus freiwilligen Spenden aufgebracht werden muss. \nAnlässlich seines Jubiläums veranstaltete der Reichsbund für \nWaisenfürsorge eine Feier in den Kammersälen, Teltower \nStrasse. Nach einem allgemeinen Festakt, in dem der Dozent \nDr. Zessler-Vitalis die Festrede hielt, gab er ein unterhaltsames \nKabarett. \nDec lüeitecfiuq Do X vecscftaGen \nAMSTERDAM, 8. November. \nDa die bisher günstige Wetterlage heute plötzlich umgeschla \ngen ist, — in der verflossenen Nacht gingen über Amsterdam \nund die Nordseeküste heftige Stürme nieder — ist der Start des \n„Do X“ zum Weiterflug nach England, der gestern auf heute \nvormittag festgesetzt worden war, auf morgen verschoben wor \nden. Die Bekanntgabe des genauen Zeitpunktes, die von den \nWetterberichten abhängt, wird noch erfolgen. \n \n\nWctteraqsslcht für morgen In Berlin und Umgegend. No.-k größtenteils \nbewölkt und vielfach mild, mit einzelnen RegentAUen; frische westliche \nWinde. (Ocffcntlicho Wetterdienststelle Berlin. Nachdruck verboten) \n \n\nSutz.it \nSh Weil \n \n\nElntieitakur. \nheuig. | vor \n \n\nAOtKr.UÖ \nSk.f.Brau \nBrm.B W \nSaHyp IO \n■ Mi tu \nBr'.HG» \nO.u.Prf f \nDatulZ- \n03-Bk tu \nOred.BIO \nAG.t.v.ri \nSig-Lk U \nDi.Bchb* \nt.bAmPk? \n• llochb r> \n-SdjQcfB \nbansi 10 \nNdllovdB \nAku...0 \nAllg.EG.tr \nBirMot.7 \nBemiirg S \n \n\nCG,25 \n11U.0U \n101.0(1 \n11.6.25 \n130,0» \n131.00 \n114.50 \n14J.00 \n110.00 \n110,00 \n57.73 \n120.50 \n87,37 \n72,12 \n65.50 \n157.00 \n7225 \n63.25 \n113.00 \n55.62 \n60.75 \n \n\n96.37 \n109,60 \n101,10 \n125.50 \n>3u,0i \n131.75 \n115.00 \n150.00 \n110.50 \n110.75 \n68.00 \n121.50 \n87,75 \n73.56 \n158JW \n122.50 \n74,25 \n6830 \n114.37 \n80.« \n \n\ndsrgmt!* \nJliMuho \nBuderusZi \n,»rl« 7t \n.hisst: \n-otGom, \nGaimlM'r \nOear.Gs :< \nJl.Erd4l< \n■ Liiaifß \nJvn.Nob? \ntl.L.IGIO \nEl. licht- \nu.Krfr lu \nJGFrb./J \nFeld P. U \nF8II4G75 \njelekfuh \nBerg*.- \nli.l.alek \nUntn.,0 \nfn.Gold ö \nIbg.EIfo \nHjre.Bwri \n<öich. ' \n \n\n132.00 \n1.3.00 \n53,12 \n82.50 \n235,12 \n123.10 \n24.37 \n109.00 \n65.50 \n122,23 \n65.60 \n114.60 \n121.75 \n13,1,37 \n117.50 \n55.00 \n86.25 \n119.25 \n43,0j \n111.50 \n83.55 \n73.75 \n \n\n133.05 \n35.00 \n54.00 \n83.25 \n295.00 \n125.75 \n24.75 \n110.75 \n67.75 \n125.05 \n05.25 \n1US0 \n121.75 \n139,8z \n110.00 \n93.5u \n88.00 \n121.25 \n44.75 \n110,00 \n84,50 \n74.00 \n \n\ntolelblO \nJiieb.fu \nXaliAichl \n44,,,1/2 \n(löck.W; \nXöln-N75 \nLLon lu \nOmröhil \nMini B’ \nZsch.Unl \n.Islaiib b \nMlag. tu \nölSlahlcS \nMonte«! \nrtlAuioO \n■Id .Wollt! \nlaids 1 \nJberod 6 \n• »oks* \n'trenn, o \nist». 12 \nTtiöniröh \nPoivphdr \n.IhÜK.ti' \n \n\n75,57 \n108,05 \n22.1,00 \n183.25 \n05.00 \n89.75 \n76.7a \n7~50 \n38.1 \ni»:i \n71,25 \n06.50 \n45.50 \n11.50 \n8 ,05 \n.00 \n40,50 \n75,00 \n47,00 \n136,12 \n66.00 \n149,50 \n170.JÜ \n \n\n77.37 \n106.00 \n220.00 \n191 .UG \n93.55 \n70.12 \n77.« \n72.75 \n38.25 \n25.00 \n86.75 \n71.25 \n98.00 \n(5.00 \n11.37 \n59.53 \n144,75 \n41.00 \n75.37 \n47,50 \nI40.U0 \n0Ö.00 \n148.0c \n173.25 \n \n\n.inEiekfO \n■ Stahl (j \n•W.EIekH \nRisök7.2 \nRütg.W/ \nSalzdKfß \nSuhl.EU \nJaeLBId \n•PrlhZlo \nSchüben \niSelitü \noChuk 12 \nSchulth \nPatz, 15 \nSiems 14 \nS Öhr ß \nSvnsk. fß \nrhü.Gas» \nt Hellte \nTrancrds \nkr Stahl» \nWstAi. IC! \n(ellatott \nWaid» \nQiwitfflb \n \n\n123.50 \n77,75 \n152.2z \n60,6. \n46.65 \n260.05 \n113.« \n106.55 \n144.« \n132.56 \n \n\n123.60 \n79.75 \n152.10 \n£2.00 \n49.75 \n261.50 \n115.50 \n106.50 \n144.50 \n134.50 \n \n\n174.67 175.50 \n177.55 179 50 \n69,00 . 59.50 \n260.55 553.50 \n156.05 155.00 \n117.50 — \n121.25:151,00 \n67.55 58.55 \n162.« 122,50 \n108.U1C8.87 \n32.50! 32.50 \n \n\nForti.a. iinhaitikuri \nWarta heul rer \n \n\nBk.elektr \nWertet» \njesterr, \n3re1.ds \nechs- \nbenkI- \nWien.Bkf \nAccumui \nWerke \nHagntö \nAsch.teil \n«.«•. 12 \n \n\n112.00 \n27,55 \n227.50 \n9.27 \n113.00 \n80,25 \n \n\n108.00 \n27,52 \n230.00 \n10.00 \n113.50 \n80.25 \n \n\nÄugte.Nb \nMSChl .!)' \nteeeir.t/ \nJ. Berget \nlitlb. HO \nih.-harte \nlnd.Gi.Z 2 \nhtownSi/ \nD.Atl.f.; \n- lee- u. \nStein 11 \nliienb \nktrk.lß \nEl. Wer e \nMhleis \n \n\n68.00 \n26.87 \n230.23 \n48.65 \n75.« \n87.« \n68.52 \n148,C6 \n64.75 \n \n\n68.60 \n27.« \n220.25 \n48.50 \n7a.« \n98.70 \n87.30 \n149.30 \n24.,5 \n \n\nlammet- \n \n\n102.00 \n \n\nUlrich \nKuder; \nLehmen \n1 60.10144.50 \n„loten !!, 1 \n \n\n•iaachln \nbuck.10 \n.laximii \nhotte \nUhr 3 \niteneets’ \nachten- \nwerk 71b! 79.23 \n \n\n108.20 \n162.02 \n129,00 \n \n\n102.C0 \n143.« \n154.02 \n161,00 \n128.« \n79.28 \n \n\nSaroti lü \nSchl Berg \nu.iiaks \nBerg» \nBeruhte \n- ugo \nuennd tu \notolberg \nfink 0 \noigli \nHael.n» \n.Vlcking \nhrti UL \nllhstofl- \ntu \n \n\n102.« \n57.55 \n72.55 \n72.« \n50.25 \n150.25 \n70.21 \n50.73 \n \n\n152.00 \n57.50 \n72,25 \n13,20 \n52.12 \n150.00 \n68.73 \n58.73 \n \n\nAnleihen (in. Zinsberechnung) \n \n\ne% Dl. »ertbeildg. \nAnleihe v. 1923 \nUhig 1932 ... \n• . 86 \n6% Mach. Baren s- \nWnleihe 1929.. \nA- - 2f \n \n\n92.30 \n68.25 \n87.10 \n \n\n82.75 \n98,50 \n97.10 \n \n\n311H. Keicnucti.K. \n5b Preu3. Staats- \nAnleihe 1928.. \nf%-bl.Sch.1. Feige \n7 \\- ■ d.felae \nS27rS.Ltndrnlbnk. \nB. 1 u. 2 \nm - Llau.Goidi \n \n\n87.25 \n95.56 \n100.00 \n99.82 \n98.90 \n04.56 \n \n\n17.2518% Brendiaatg. 281 03.25 t 53.78 \n95.50 62.55! £3.50 \n \n\n99.« \n69.52 \n90.« \n64.80 \n \n\nAnlelhsn (n. Zingonrtehr.uni) \nJt.Aa .-Aus oeuien I \nAbl-Sch. 1-9000, 54.« \nJl. Ant.-Ab'Asgicn i \nn. Ausiotungstch.l 6.50 \n \n\n54.23 \n \n\n2.30 \n \n\n-S \n \n\nBerliner Devisenkurse (In Reichsmark) vom 8. November 1930. \n \n\ntinkdiskont \n \n\n5« \n \n\nteuf achtend \nI Amerika , \n1 England....... \n100 t.olland \nI Argentinien \n100 Norwegen \nOlnemerk.... \nIllaad \nSchweden.... \nSeine \nhellen \nFrankreich ... \nSchweiz \n. Spanien \nI Brestlien \nI Jaoan \n \n\nGeld \n4.192 \n20.381 \n168.72 \n1.445 \n112.13 \n112.13 \n92.09 \n112.42 \n38.46 \n21,94 \n18.488 \n£1.34 \n47.63 \n0.427 \n2.031 \n \n\nBriet \n4,20 \n20,401 \n166.66 \n1.483 \n112.35 \n112.85 \n92.27 \n112,64 \n58.93 \n21.88 \n16.503 \n81.50 \n47,83 \n0.429 \n2.083 \n \n\nBankdiskont \nI Kanada \n1 5 ruguav \n100 lech •Slowakei... \n \n\ni mittend. \n(eilend \nLettland \nPotlugal \nEu'garien \nJugoslawien \nDt.-uei (erreich... \nlagern \nGenug \nI Türkei \n10 n Griechenland .... \n1 Kairo \n11X1 hgmAniaa \n \n\nGeld \n4.188 \n9.357 \n12.436 \n16.548 \nt l.64 \n6.89 \n18,60 \n6,037 \n7.483 \n56.035 \n72,34j \n61.44 \n \n\nErief \n4,704 \nlitt \n15.568 \n111.30 \n5005 \n18.84 \n£.543 \n7.4S9 \n59.155 \n71 485 \n61.60 \n7x4 \n10.525 \n2.462 \n \n\nErohwtisbtot °-*° \nMilch O.M \nBrikwltn I.J \nG>>linki S.8B \n5‘troni o Grundgebühr 6.20 \nOe» n.]A. Winrr ... 0.20 \n \n\nRaieh'indng ...... 146-9 \nfitmseen und Hochhahn 0,25 \n4 n t n h u e (1.25. Ilmeteig 0.80 \nNnchtiuschlag ... 0,25 \nSlndtbehnll 0,30 »I 0.2» \nStadtbahn Hnutcigct 0.40 \n \n\nZoTskr ln Srtslacbtvleb normal \nRindfleisch 0,80—1,10, do. ohne \nKnochen 1.20-1.45. Kalbfleisch \nbis 1,80, Hammelfleisch \nSchweinefleisch 1,00—1 \nflelmh 0.60—1.10, Rückenfett 0.85 bis 0,00. \n \n\nfi? \n \n\ndo. ohne . Schm \nIbfleiwh 1.10 epDN. '*1?- \nh 1,15-1,40. '*vl , A her» \n,55. Gefrier- \\CL V , ' 90> \nfit hl. » ZUI fitl.r \n \n\nPreise schwankend \nSchwelnelleeen 0,70—0.80. Rinder- \nanagelnseen 0.50—0,60, StU \nnge 0.05—0.10, Butler MO hie \n, Margarine 0,50—0,00, Eier \nStück 0.12-0,18, Kartoffeln 10 Pfd. 0.25-0,35 \n \n\nS3 \n \n\nTel 0,10. answ n. Kon o Zeit \nRohrpziatk. 0.55. hrlef 0,58 \nP 0 a ( k 0.05. r n (Var 0.0H \nAuel 0.15. Teeheeh u Ung 11,10 \nBrief 0,0«, Kern u (lest 0,15 \nAuel 0,25. Teehcrh u Gng 0,20 \n \n\nT • I e g r d Wort. Berlin 0.08 \nhl 0,15, Ganz, 1.1t 0.15 \n \n\n»Sri Ine! \nOeeferretelr ii.15 fecheeli \n \n\n0.15 \n \n\n»ng 0.21, Ndl, di'huetz. Belg. \n0,17. Szhw., »An 0.1«, Norm. \n0.21. Ital 0,24. Oro-ehrit 0.27 \n \n\n/! "
    }
}