{
    "Year": "1930",
    "Month": "11",
    "Day": "09",
    "NewspaperNumber": "530",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Sie 'UutecscMaguHg.M ti Jiommandxmtuc \nEine halbe Million veruntreut /Zahlmeister Martin und Oberinspektor Woitschach auf der Anklagebank \n \n\nVor dom Schöffengericht Berlin-Mitte gelangte gestern \nder schon mehrfach vertagte Prozess gegen den Zahl \nmeister Hermann Martin und den Oberinspektor Otto \nWoitschach zur Verhandlung. Martin ist angeklagt, in \nseiner Stellung als Zahlmeister bei der Berliner Komman \ndantur 900 000 Mark unterschlagen zu haben. Von dieser \nRiesensumme hat er aber etwa 400 000 Mark wieder in \ndie Kassenbcstände zurückgclegt, so dass am Schluss ein \nFehlbetrag von rund einer halben Million geblieben ist. \n* \nMartin war seit dem 1. März 1924 bei dem Heereswirtscbafts- \nund Rechnuugaamt der Berliner Kommandantur als Obersekretär \nangestellt und führte die Kasse für die elf Wachtkompagnien. \nDiese Kompagnien batte er zu bevorschussen und war mit einem \nAkkreditiv bei der Reicbsbank bis zur Höbe von 350000 Mark \nausgestattet. Zu den Abhebungen bedurfte er aber der Mit- \nuntersebrift des Oberinspektors Woitschach. In der Zeit von \n1925 bis 1928 bat Martin 900 000 Mark abgehoben und das Geld \nfür sieb verwendet. \nGr bat in unsinnigster Weise gewettet, and zwar pflegte \ner tagtäglich bei Buchmachern und am Totalisator Tausende \nauf Outsider zu setzen, weil er hoffte, dass ein von ihm ge \nwettetes Pferd einmal Sieger sein und dass es dann eine \nRiesenquote geben würde. \n \n\nAuf diese Weise bat er dann auch einen Teil der unrechtmässig \nabgehobenen Gelder wieder in die Kasse zurückgelegt. Um seine \nVeruntreuungen zu decken, batte Martin Wachtkompagnien in \nRechnung gestellt, die gar nicht in Berlin gewesen waren. Nach \nseiner Behauptung haben die Beamten bei seiner Behöfde ihn \ndauernd angepumpt und er habe ihnen das Geld gegeben, um \nnicht als ungefällig zu erscheinen. Zuerst sei er dadurch in \nSchwierigkeiten geraten, dass Baurat Foldt von ihm eine grössere \nSumme als Vorausbezahlung für angebliche Heereszwecke ver \nlangte. Auf diese Weise sei ein Fehlbetrag von 20 000 Mark \nentstanden. Um das Loch in der Kasse zu decken, habe er an \ngefangen, zu wetten, und dabei grosses Pech gehabt, so dass der \nFehlbetrag lawinenartig in die Hunderttausende anschwoll. Der \nMitangeklagte Woitschach wird beschuldigt, Martin bei seinen \nAmtsunterschlagungen Beihilfe geleistet und ausserdem auch \nselbständig erhebliche Beträge unterschlagen und sich zugleich \nder Untreue schuldig gemacht zu haben. \nDie medizinischen Sachverständigen Professor Strauch, Ober \narzt Dr. Birnbaum und mehrere weitere Autoritäten verneinten, \ndass bei dem Angeklagten Martin § 51 in Frage komme. Er sei \nein minderwertiger, nervenschwacher Mensch, aber keineswegs \ngeisteskrank. Der Mitangeklagte, Oberinspektor Woitschach, gab \nzu, dass er im Jahre 1925, da er sich in wirtschaftlicher Be \ndrängnis befunden hatte, von Martin in dreizehn Einzelfällen \n7650 Mark aus der Kasse der Kommandantur erhalten habe. \nEr behauptete aber, der Meinung gewesen zu sein, dass Martin \nihm das Geld aus seiner eigenen Tasche gebe. Martin habe auf \n \n\ngrossem Gusse gelebt und sei allgemein für reich gehalten \nworden. \nLandgerichtsdirektor Neumann hielt Woitschach vor, dass die \nvon ihm gegebenen Quittungen auf die Kommandantur aus \ngestellt gewesen seien, so dass er als alter Beamter nicht \nhabe annehmen können, dass das Geld von Martin persönlich \ngegeben worden sei. \nErst im Mal 1927 sei er dahinter gekommen, dass Martin das \nGeld aus der Kasse genommen hatte. Woitschach wollte nun, wie \ner weiter angab, die empfangenen Gelder an Martin zurück \nzahlen, deshalb vergriff er sich an dem von ihm verwalteten \nKantinenfonds, dem er 6800 Mark entnahm. Die weitere Ver \nhandlung ergab, dass die Veruntreuungen der Angeklagten nur \nmöglich waren, weil die Kassenkontrollen bei der Kommandantur \nzu jener Zeit sehr mangelhaft waren. \nRechtsanwalt Walter Hey beantragte die Einholung eines \nObergutachtens über den Geisteszustand von Martin und legte, \nals das Gericht diesen Antrag ablehnte, die Verteidigung nieder. \nStaatsanwaltschaftsrat Dr. Grünberg beantragte gegen Zahl \nmeister Hermann Martin ein Jahr sechs Monate Gefängnis und \ngegen den Heeresoberinspektor Karl Woitschach 10 Monate Ge \nfängnis. \nDem Anträge des Staatsanwalts entsprechend wurde Martin \nwegen fortgesetzter Amtsunterschlagung zu einem Jahr sechs \nMonaten, Woitschach zu zehn Monaten Gefängnis verurteilt. \n \n \n\n \n\nDee „Jütempnedadm“ des (Rechtsanwalts \nTaugende von ,Frontkämpfern\" betrogen — Patriotismus als Geschäft \n \n\nDÜSSELDORF, 8. November. (G. P. D.) \nDie Zeiten sind schlecht, man muss sieb nach Nebenver \ndiensten umsehen. So jedenfalls dachte der Düsseldorfer Rechts \nanwalt H„ als eines Tages ein ehemaliger Frontkamerad, ein \nSchlosser, bei ihm vorsprach und ihm vorschlug, einen „Bund der \nArgonnenkämpfer“ zu gründen. \nDas Unternehmen kam zustande, und nach kurzer Zeit folgte \nihm ein „Bund der Champagnekämpfer\". Präsident der beiden \nVereinigungen wurde H., Geschäftsführer der Schlosser. Trotz \nder zahlreichen Militärvereine in Deutschland fehlte es den \nbeiden nicht an Zulauf. Sie glaubten einem fühlbaren Mangel \nder Weimarer Verfassung dadurch abhelfen zu müssen, dass sie \nselbständig Orden verliehen. Eine Hamburger Firma erhielt \nden Auftrag, Orden für die Argonnen- und Champagnekämpfer \nherzustellen. Auf einem besonderen Vordruck mussten die \n \n\nVereinsmitglieder den Antrag auf Verleihung eines Ordens \nstellen. \nSofern sie vorher 8 Mark für „Unkosten usw.“ erlegten, stand \nder Verleihung des Ordens nichts mehr im Wege. Von \ndiesem Betrag erhielt die Hamburger Firma etwa 2 Mark, \nwährend der Rest — der „Vereinskasse“ zufloss. \nDas „Geschäft\" ging sehr gut. So wurden 5000 „Frontkämpfer“ \n— allzu genau nahm man es mit der Prüfung dieser Eigenschaft \nnicht — zu „Ordensrittern“ geschlagen. Bücher wurden nicht \ngeführt, denn die Abrechnung erledigte sich auf denkbar ein \nfachstem Wege: Präsident und Geschäftsführer teilten sich die \n„Vereinskasse“. So florierte der „Klempnerladen“ des Rechts \nanwalts jahrelang. Schliesslich fand sich jedoch jemand, der \nAnzeige bei der Staatsanwaltschaft erstattete. Das Material, das \nbei der Untersuchung zutage kam, war so umfangreich und be \nlastend, dass die beiden „Ordensherren“ jetzt verhaftet wurden. \n \n \n\n \n \n\n \n\n250 Jahce „(Berfinec / lüeisse n \nDas Alt.Berliner Nationalgetränk, das „Weissbier\", kann in \ndiesen Tagen das 250jährige Jubiläum der ersten urkundlichen \nErwähnung, in einer Mühlenordnung vom 9. November 1680, \nfeiern. \nTatsächlich ist das wegen seiner Bekömmlichkeit und seine» \ngeringen Alkoholgehalts, namentlich als Erfrischungsgetränk im \nSommer, nach wie vor sehr beliebte Weissbier wohl schon um \n1600 nach Berlin gekommen. Zunächst wurde es nach seinem in \nHannover 1570 gestorbenen angeblichen Erfinder „Broyhan“ ge \nnannt. 1530 wird „berlinisches Weissbier“ kurz in einem Koch \nbuch erwähnt, aber fast um diesselbe Zeit klagt der Feldherr \nWallenstein bei seinem Aufenthalt in der Mark Brandenburg und \nin Berlin, dass es hier kein Weissbier gebe. Das gute Berliner \nobergärige Weizenbier im heutigen Sinne stammt also un \ngefähr aus der Zeit kurz vor der ersten urkundlichen Erwähnung \n(anfangs der zweiten Hälfte des 17. Jahrhunderts). Gegenwärtig \nbesteht noch die älteste der früher zahlreichen Weissbierstuben, \ndie aus dem Jahre 1780 stammt, in der Klosterstrasse. Jedoch ist \nim vergangenen Jahre auch im modernen Westen Berlins, am \nKurfürstendamm, eine Weissbierklause eröffnet worden. \nMan trinkt bekanntlich das Weissbier aus breiten Gläsern, Je \nnach Geschmack „unverfälscht“ mit einem „Kümmel“ hinter \n(„Welsse mit Strippe“) oder vermischt mit einem Schuss \nHimbeersaft („Weisse mit Schuss“). \n \n\ntut Jxihc Qelänguis \nfür betrunkenen „Herrenfahrer** \nDas Potsdamer Schöffengericht verurteilte gestern den \n38jährigen Landwirt Reinhold Gehrmann aus Schenkendorf \nwegen fahrlässiger Körperverletzung tu einem Jahr Gefängnis \nohne Bewährungsfrist. \nDer Angeklagte steuerte am 17. Mal In total betrunkenem Zu- \nstände seinen Kraftwagen von Schenkendorf über Potsdam nach \nWannsee. An der Kaiser-Wilhelm-Brücke in Potsdam überfuhr \nder Betrunkene einen Radfahrer, so dass dieser ln weitem Bogen \nauf die Strasse geschleudert wurde. In Wannsee wurde ebenfalls \nein Radfahrer von ihm zu Fall gebracht, so dass dieser einen \ndreifachen Armbruch erlitt \n \n\nRettungsstelle Gitschiner Strasse geschlossen. Durch die \neinstweilige Stillegung des Krankenhauses in der Gitschiner \nStrasse ist die im Hause befindliche Rettungsstelle Nr. 8 ge \nschlossen worden. Für erste Hilfe steht im nächsten Unkreis \ndie Rettungsstelle Nr. 12 ln der Alexandrinenstrasse 43, Ecke \nKommandantenstrasse, oder Nr. 20 im Krankenhaus Am Urban \nzur Verfügung. \nDas fünfzigjährige Dienstjubiläum beim Berliner Paketpost \namt feierten die Postassistenten Richard Pohl und Lindenberg. \nDer Leiter des Paketpostamtes, Oberpostdirektor Boehmer, hielt \ndie Festansprache. Als die Vierzehnjährigen in den Postdienst \ntraten, hatte Berlin etwa eine Million Einwohner und 82 Paket- \nzustellreviere; heute sind es 182 Zustellröviere. Die Beamten \nschaft überreichte den Juhilaren Ehrengeschenke. Reichspost \nminister Schätze! sprach ihnen in einem Schreiben die herz \n \n \n\n \n\nlichsten Glückwünsche sowie den Dank und die Anerkennung \nder Deutschen Reichspost für die geleisteten Dienste aus. Musik- \nund Gesangsvorträge von Postchören und -Orchester beendeten \ndie Feier in den Germania-Prachtsälen. \n \n \n\n \n\nQoldene (Hochzeit \n \n\nAm Montag. 10. November, feiert das Ehepaar Fritz und \nAuguste Mielentr. geh. Müller in Gross-Schönebeck in der Mark \ndas Fest der goldenen Hochzeit. Fritz Mielentz, pensionierter \nKassenbeamter der Buchbinderkasse, ist am 7. März 1848 ge \nboren, seine Ehefrau am 21. Dezember 1853. — Wir gratulieren! \n \n\n(falschmÜHiec =Weckstatt aulgedeckt \nin einem Münchener Bierkeller \nMÜNCHEN, 8. November. \nDer Polizei gelang es, eine Falschmünzerwerkstatt ln einem \nfrüheren Bierkeller aufzudecken. Dort hatte ein Elektromonteur \nzusammen mit seinen Freunden, einem Porzellandreher und \neinem Graveur, vor ungefähr einem Monat die Prägung von \nfalschen Markstücken aus Neusilberblech begonnen. In den \nletzten Tagen waren sie auch dazu übergegangen, falsche Zwei \nmarkstücke herzustellen. Bei der Durchsuchung des Ladens des \nMonteurs, der mit dem Keller In direkter Verbindung stand, \nwurden die gesamten Apparate beschlagnahmt Die drei Falsch \nmünzer wurden verhaftet Die Fälschungen waren so raffiniert \nausgeführt, dass man das nachgemachte Geld kaum von echtem \nunterscheiden konnte. \n \n\nSauerbrev aus der Haft entlassen. Aus Frankfurt am Main \nwird gemeldet: In der Favag-Sache hatte der Untersuchungs \nrichter im Einverständnis mit der Staatsanwaltschaft angeordnet, \ndass der frühere Direktor der Süddeutschen Bank, Siegfried \nSauerbrey, bei Stellung einer Sicherheitsleistung und bei Er \nfüllung sonstiger Auflagen von der weiteren Untersuchungshaft \nverschont bleiben soll. Nachdem diese Leistungen erfüllt \nworden sind, ist Sauerbrey gestern auf freien Fuss gesetzt \nworden. \n \n\n(Bishec 130 Jadesoplec \nder Taifun-Katastrophe auf der Condor-lnsel \nPARIS, 8. November. \nNach einer Meldung der Agentur Indopacifiquo aus Saigon \nwerden bereit» über 130 Tote als Opfer der Wirbelsturm \nkatastrophe auf der Condorinsel, über die wir bereits berich \nteten, gemeldet. Dabei handelt ei sich nur um Teilmeldungen \naus vereinzelten Bezirken. \n* \nBERLIN, 8. November (W. T. B.) \nAuf Veranlassung des Reichsverkehrsministers hat, wie ben \nreits im Breslauer Bezirk, auch im mittleren und unteren Laufe \ndes Odertales eine Besichtigung des Uebcrschwemmungsgehletes \ndurch den zuständigen technischen Kommissar stattgefunden. \nDer Scheitel der Hochwasserwelle, der in Frankfurt den bisher \nbeobachteten höchsten Hochwasserstand von 1854 sogar um ein \ngeringes Mas» überschritten hat, befindet sieb zur Zeit zwischen \nKüstrin und Stettin. Die Gefahren für Schlesien und Branden \nburg sind damit hoffentlich beseitigt, wenn auch wieder neue \nNiederschläge im Quellengebiet der Oder eine zweite kleinere \nHochwasserwelle zur Folge haben werden. Abgesehen von dem \nbereits bekannten Bruch des Scheidelwitzer Deiches sind nen \nnenswerte Zerstörungen an Deichen oder Bauwerken am Oden« \nström selbst nicht eingetreten. \n \n\n(Kein £ohnallau lei den iln ifatMschneidem \nDer Verband der Uniformlieferungsfabrikanten hatte das \nLohnabkommen zum 15. November gekündigt. Der Grund der \nKündigung bestand darin, dass die Arbeitgeber eine acht- \nprozentige Lohnkürzung durchsetzen wollten. Die Uniform \nschneider forderten darauf eine fünfprozentige Erhöhung der \nLöhne. Da man sich nicht einigen konnte, wurde ein Schieds \ngericht eingesetzt, das nunmehr einen Spruch fällte, wonach das \nLohnabkommen unverändert um ein Jahr verlängert wird, also \nbis zum 15. November 1931. Das Abkommen kann erstmalig am \n1. Oktober 1931 aufgekündigt werden. Es läuft im Falle der \nNichtkündigung mit sechswöchiger Kündigungsfrist für un \nbestimmte Zeit weiter. Desgleichen wurde bestimmt, dass auch \nder Manteltarif um ein Jahr verlängert wird. \n \n\nDer alljährliche Inventurausverkauf findet Im Jahre 1931 tn \nder Zeit vom 5. Januar bis 15. Februar statt \n \n\nHeinz Kawe 60 Jahre. Am 11. dieses Monats begeht der \nInhaber des Kaweschen Marionettentheaters, Heinz Kawe, Char \nlottenburg, Berliner Strasse 118, seinen 60. Geburtstag. Heinz \nKawe ist aus dem Schauspielerstande hervorgegangen und bat \nerst kurz nach dem Kriege diese bei der Kinderwelt Gross- \nBerlins beliebte Puppenbühne gegründet. \nDer Verein der Badener zu Berlin veranstaltet am Samstag. \n15. November, abends 8 Uhr, im „Orpheum“ sein 26. Trachten \nfest als „ein Schwarzwälder Zeitbild“. Es sind echte deutsche \nTrachten der Bayern, Württemberger, Pfälzer, Elsässer u. a, \nvertreten. Schöne alte Volkstänze sind zu sehen. Eintrittskarten \nbei A. Wertheim, Leipziger Strasse, zu 3 Mark. \n \n\n8.-A. 7 Uhr 12 Minuten \n8.-U. IS Uhr IS Minuten \n \n\n» M.-A. 17 Uhr S9 Minuten \nM.-U. II Uhr 10 Minuten \n \n\nc \n \n\nDie erste Siedler*Ausstellting \nam Sonntag tn Seebad Rangsdorf-Grossmacbnow \nDie Wochenend-Ausstellung und die erste deutsche Sicdlertagung \nübermittelten der Öffentlichkeit in den letzten Jahren erstmalig die. \nIdeen der Grossberliner Stadtrandsiedlung. Nunmehr wird als weiterer \nAusdruck des machtvollen Emporstrebens der Siedlung?- und Eigen \nheimbewegung vom 8. bis tO. November in Seebad Rangsdorf-Gross- \nmachnow von den dortigen Schrobsdorff-Siedlern selbst die erste \nSiedlungsausstellung veranstaltet. Sie soll Siedlern und der Allgemein \nheit einen Gesamtüberblick und zugleich durch Fachvorträge über \nalle Spezialfragcn Aufschluss geben, wie z. B. die Finanzierung und \nAusgestaltung des Eigenheims als Wochenend- und Daucrwobnsitz, \nMassiv- und Holzhausbau. die Auswertungsmögiiehkciten einer Parzelle \nals Grundlage für Ertrag und Nebenverdienst. Weiterhin werden \nLichtbiidervorträge über die schnelle Entwicklung vorbildlich organi \nsierter Stadtrandsiedlungen in naturschöner und seenreicher Lage ge \nhalten. Ferner das Entstehen der Strassen. Schulen. Geschäfte, Sport- \nund Seebad-Anlagen. Für die Aussteltungsbesuchcr stehen zur ört \nlichen Besichtigung am Sonntag unentgeltlich Wagen für Rundfahrten \nin die umliegenden Siedlungsgebiete der letzten drei Jahre zur Ver \nfügung. Die Ausstellung dürfte voraussichtlich von dem Landrat de» \nKreises Teltow eröffnet werden, um die allgemeine volkswirtschaft \nliche Bedeutung durch Schaffung neuer Wohnstätten, neuer Arbelta- \nund Verdienstmögllchkeitcn sowie den Aufhauwillen und die Tatkraft \nder einzelnen Siedler zu würdigen. Alles in allem dürfte die Aus \nstellung von massgeblicher Bedeutung für die Entwicklung *m Stadt \nrande Grossherlim und für den einzelnen sehr lehrreich »ein. Be \nmerkt sei daher noch, dass die Vorortstation Rangsdorf vom Pots \ndamer Ringbahnhof und Papestratte bequem in einer guten halben \nstunde zu erreichen ist. "
}