{
    "Year": "1930",
    "Month": "11",
    "Day": "09",
    "NewspaperNumber": "530",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘IHorgen-Ä.uegabd \nNr. 53ü — 78. Jahrgang \n \n\nBerliner 19olks-\"Zeitung \n \n\nErste« Beiblatt \nSonntag, 9. November 1930 \n \n \n\n \n\nVon Liebermann and \nanderen Meistern des Pinsels \nFürst Bülow erzählte, Liebermann hätte ihn einmal ge \nzeichnet. Doch wäre der Künstler nicht zufrieden gewesen mit \nseiner Zeichnung und hätte eine neue begonnen mit den Worten: \n^Diplomaten müssen besonders schlau aussehenl“ \n* \n„Nee\", sagt Liebermann, „so ganz zwecklos sind die Kunst \nhistoriker nu ja doch nich. Det is 'ne janz dankenswerte Uffjabe, \ndet se nach unserem Tode unsere schlechten Bilder lor unecht \nerklären.“ \nLiebermann — es war noch vor der Spaltung der Sezession — \nbesuchte Leo von König. „Seb'nse mal, Keenig, det hab ich ebent \nin der Strassenbahn jezeichnet Find’n Sen det?“ „Sehr gut, \nHerr Professor.“ „Nee, sagen Se mal janz offen, wat Se von \ndenken.“ „Wirklich, Herr Professor, ich finde es sehr gut.“ \n..Aber Keenig, wenn det eene von Ihre Schülerinnen jezeechnet \nhätte, dann müssten Se doch ooch wat saren, also nu saren Se \net mal.“ „Aber wirklich, Herr Professor, ich finde die Arbeit \nausgezeichnet.“ „Mensch, Keenig, denken Se mal jar nich, wer \nick bin und wer Sie sind, lln nu saren Se mal janz ehrlich.“ \n„Ja, also Herr Professor, wenn ich ganz ehrlich sein darf, viel \nleicht könnte das rechte Auge . . .“ „Wat denn, wat denn, det \nOoje? Zeechen Se erst mal so’n Ooje, Herr Baron von Keenig\", \nnimmt Stock und Hut und verschwindet \n* \nNach der Fertigstellung des Kaiser-Friedrich-Denkmals am \nBrandenburger Tor fragt Stahl Liebermann: „Na, was sagen Sie \ndenn zur Verschönerung Ihrer Aussicht?“ \n„Wat soll ich saren?“, meinte Liebermann, „ick wer mir ne \nSchneebrille koofen missen for aus’t Fenster zu kieken.“ \nStahl bringt den Ausspruch des Meisters in seiner Be \nsprechung im „Berliner Tageblatt“. Wenige Tage später winkt \nLiebermann ihn bei einer Begegnung im Tiergarten zu sich \nheran: „Her n Se mal, Stahl, det Se det so briebwarm ins „Tage \nblatt“ jebracht harn, is ja vielleicht von Ihrem Standpunkt aus \njanz richtig, aber so klug kennten Se doch nu sind, zu jrüssen \nbrauchen Se mir doch nicht mehr.“ \nDegas beklagte sich über die Unfreundlichkeit seiner Atelier \neinrichtung. „Hängen Sie sich doch eine Ihrer Arbeiten auf, \nMeister“, rät ein Besucher. „Was denn, ’n echten Degas, der \nhunderttausend Francs kostet, so was kann ich mir nicht leisten.“ \n* \nMenzel zeichnete einmal Lichtwark, als dieser den Meister \nIn seinem Atelier besuchte. Lichtwark hoffte im stillen, Menzel \nwürde ihm die Zeichnung schenken. Als der Künstler aber fertig \nwar, trat seine Schwester, die ihm den Haushalt führte, heran, \nsab ihm über die Schulter und sagte: „Das kommt in Mappe \nsiebenufiddreissig!“ \n» \nDer Kunstschriftsteller Jaro Jaretzki, der Dicke, stattete \nzwecks Rundfunkvortrag Liebermann einen Besuch ab. Lieber \n \n\nmann führte ihn durch seine Kunstsammlung, zeigte ihm die \nDegas, die Monets, die Rembrandt-Zeichnungen, bis Jaretzki die \nFrage zu stellen wagte: „Verzeihen Sie, Herr Professor, aber \nwo sind denn Ihre Bilder?“ \n„Wat denn, wat denn, det sind doch allens meine Bilderl“ \n„Na, ich meine die, die Sie gemalt haben!“ \n„Na meinen Se denn, vom Hängen wert» die Bilder \nbesser? . . . Verkooft sind sei“ \n• \n„Hängen Sie man recht viel von dem scheusslichen Kram \nauf“, sagte Trübner zu Slevogt, als man die ersten expressio \nnistischen Bilder in der Berliner Sezession ausstellte. „Desto \neher werden wir die Klassiker.“ \n» \nHans Thoma hat für die Kirche seines Heimatdorfes ein Altar \nbild gemalt. Nach dem Gottesdienst besprachen zwei Bauern das \nBild. Der eine sagt: „Nu weiss ich nit, hat er nit wolle, oder \nhat er nit könne 1“ \n \n\nSie konnte nicht lügen! \nDie unüberwindliche Wahrheitsliebe einer Frau hat dieser \nTage einem Mann zu einer 20jährigen Gefängnisstrafe im New- \nYorker Singsing-Gefängnis verhelfen. Zwei Herren waren von \neinem bewaffneten Mann in dem Hausflur eines Hauses beraubt \nworden. Eine halbe Stunde später entdeckte man einen gewissen \nMichael Charlton im Untergeschoss dieses Hauses und fand bei \nihm einen Revolver und ein Stück Leinwand, das bei der Be \nraubung von einem Hemde abgerissen worden war. Der Ver \ndacht, den Raub begangen zu haben, lenkte sich auf ihn, und bei \nder Verhandlung wurde seine Frau vernommen, die unter \nTränen erklärte: „Ja, das ist der Revolver, den mein Mann seit \ndem Kriege hatte, und das Stück Leinwand stammt von einem \nseiner Hemden. Als er neulich abend nicht nach Hause kam, \nbeschlich mich eine böse Ahnung; ich sah nach und fand, dass \ner den Revolver mitgenommen hatte.“ Als der Richter eie \ndaraufhin fragte, warum sie nicht die Aussage verweigert habe, \nsagte sie schluchzend: „Was sollte ich tun? Ich konnte nicht \nlügen 1“ \n \n \n\n \n\nVolles Verständnis — für Tote \nDie englische Regierung hat angeordnel, dass man seinen \ntheatralischen Gefühlen an den Gräbern unbekannter Soldaten \nnicht mehr freien Lauf lassen dürfe. Zehn Jahre nach Friedens \nschluss wirkten diese Inszenierungen pflichtbewusster Ergriffenheit \nein Wenig peinlich. \nDagegen gab es vor kurzem in Südtirol, im Reiche von Musso \nlinis Haupt- und Staatsaktionen, wo noch ganz grosses Theater \ngespielt wird, ein erhebendes Schauspiel. \nIn Trient lagen vom grossen Krieg her noch 14 österreichische \nOffiziere und eine österreichische Armeeschwestcr unter der hel \ndenhaft verteidigten Erde. Sie wurden mit grossen Kosten \nexhumiert. \nAm 28. Oktober, dem italienischen Staatsfeiertag, überführte \nman sie nach Meran. Sie waren dazu bestimmt, hier dem grossen \nTage das grosse Schauspiel zu liefern. Ein gewaltiges militärisches \nGepränge wurde entwickelt. Ein feierlicher Leichenzug setzte sich \nin Bewegung. Trauermärsche ertönten. Feierlich schritten Truppen \nhinter dem Katafalk drein. Auf dem Friedhof war alles ver \nsammelt, was militärische oder zivile Distinktion hatte. Selbst \nCeneral der Infanterie Webet, ein ehemaliger österreichischer \nHeerführer, stand an den Gräbern. Italien ehrte die toten feind \nlichen Helden. \n \n\nUnd dann hielt der Rabbiner die Grabrede. Es waren lote \njüdische Offiziere. \nMan könnte gerührt sein ob so vieler Ritterlichkeit. Und man \nfragt sich, ob wohl auch Ritter Hitler die grosse Geste gegen \nfremdrassige tote Helden aufbrächte.. \nA her dann kenn man ein verständnisvolles Lächeln nicht unter \ndrücken? Was soll diese Höflichkeit gegen die Toten? Warum \ngibt es diese Internationale der Heldenverehrung? Doch wohl \nnur, um dem eigenen Volke das Heldentum schmackhaft zu \nmachen. „Lasst auch ihr euch freudig von Granaten zerreissen \nund vom Ciftgas töten. Seht nur, wie fein so ein toter Held \ngeehrt wird.\" \nIch hätte einen anderen Vorschlag. Lasst uns auch andere \ntote Helden ehren! Errichten wir ein Grab des unbekannten \nArbeitslosen. Und ein Crab der unbekannten Näherin. Und \nein Crab des unbekannten Fabriksbeamien. Und ein Crab des \nunbekannten Schreibers. \nAuf, ihr Völker, legt Kränze und Versprechungen an diesen \nGräbern nieder! Gelobt, dass ihr all den Wahnsinn des nationalen \nHasses ablegen Wollt, des Wirtschaftskrieges, der blödsinnigen \nZollgrenzen, der internationalen Truste zur Hochhaltung der \nPreise. All das, wodurch ihr diesen unbekannten Helden das \nLeben zum verzweifelten Kampf gegen Hunger und Sorge, zu \neinem öden Stellungskrieg gegen die Not gemacht habt. \nEin Narr wartet auf Antwort? Ibrahim Nierndl. \n \n \n\n \n\nf\\ \n \n\nw * \nKleid \n \n\n'Cripe Morocolr \nreine \n \n\nous modernem, reinwollene« \nKreppsloff mit neu \nartig sr Garnitur \ne. Knopfverzierung \n \n\n29 - \n \n\ni \n \n\nKleid \naus vorzüglichem \nFlamingo, kasak- \nortige Form mit \nmoderner Garnitur \n \n\n39 - \n \n\nMantel \naus vorzüglichem Marengo-Velourt \nm. großem Marder, mm \nOpossum - Pelzkra- __ \ngen. ganz gefüttert \n \n\nWickel \nschürze \neus Zephir, \nmit bunten Blenden \nCorselet \naus gutem Jacquard, \nmit 4 H a I t e r n \n \n\n12* \n \n\nTvi \n \n\nflanl \nWolle »I \ne*d tieft \nCrlpt] \ndie groß \n• «d ••»■ \n \n\nSchlaf \nanzug £L 90 \nastreift. Flanell \n \n\nout gestreift. \n \n\nder neue, t ' \nMomeUteft. \n \n\neIniorbig. \nhinter fnonteH \n \n\nMAmet. »ch«*o> \neile Medete»de 1 \n \n\n__ Treuen Tages- und \nAbendfarben, ce 100 ca brefc \n \n\nNachthemd C50 \nWEIHNACHTS-AUSSTELLUNG \n \n\n[ IM DIK NEUEN \nSNEIWAREN- \nasteuung: \n \n\n11 ff « \n \n \n\n \n\nD \n \n\n?£££!- dentuch \nJ socken \nQ85 \nrben \n \n\n1 J90 \n \n\nUnterzieh-Strümpfe \n \n\nIS \n \n\nfür Damen \nreine Wolle \\Jmmm \n \n\n/ fW'f \n \n\nILao \n \n\nStrümpfe \nfür Damen, Wolle \n \n\n«M50 \n \n\nNiedertreter \n \n\nAMa \n \n\nSteppsatin oder «| — \nFilz mit Ledersohle 195 \nin vielen Farben > «HM \n \n\nP \\ \n \n\nSchlüpfer \nfürDamen \n \n\nf A \n \n\nKunstseide, ange* \nrauht, feinere Quality 25 \n \n\nt iwyyffi \n \n\nPullover \n \n\ni \n \n\nreine Wolle, \ni meliert, gestrickt, 50 \nI für Damen u Herren M «««M \n \n\nOberhemd \nweiß, modern gemust. £ \nPopellne-Eintatz \n \n\nKrawatte \nreine Seide,1^0 \n^moderne Mutter »»»»» \n \n\nBettgarnitur \nkräftig. Linon, 1 Deck- jv \nbeftbezug, 130/200, \n2Kissenbezüge,80/80 M \n \n\nUberlaken \nLinon, mit Hohlsaum \nund Lochstickerei \n150/260 cm \n \n\n7 U \n \n\nKuchenhandtuch \nweiß, reinleinen, 48/100 cm \n0 80 ^50 \nStubenhandtuch \nreinlein. Drell od. Jacq., 46-48/100 \n090 Ys£L 9 S \nstockwpr«™ Dtz.“TriaBBi \nTischtuch \nreinleinen, vollweift \n! 2 ?A 95090 \nl*ob#ann 225 I Jmtmmm \nSteppdecke \nOberseite Kunstseide \nSatin-Rückseite,ge- H \nwaschen© Füllung, ■ \n150x200 cm 1 man \nHalbstore \nm. handgearbeitetem \nFries und Spitze \n \n\nFilet - Tüllgarnitur \ngewebt, m o * \nd e r n e Zeichnung, DE AO \nelfenbeinfarbig Uh« \n* T£r! i * v \n \n\nBERLIN C 2 • SPANDAUER \n \n\nSTRASSE - KONIOSTRASSE • GEGRÜNDET ISIS "
}