{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "09",
        "NewspaperNumber": "530",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "„Der Kram warm abgerissen \" \nj Der Sohn eines Kommerzienrats als Brandstifter / Sensationsprozess in Göttingeh \n \n \n\n \n \n\n \n\nGÖTTIHGEl», 8. November. \nVor dem Schwurgericht in Göttingen werden »ich am \nMontag der 26jährige Landwirt Georg Löwenberi, der \nSohn des über Göttingen hinaus bekannten Kommerzien \nrats Löwenherz, ierner der Elektromonteur Karl Henning \naus Höxter und der Elektromonteur Paul Dörcks aus \nLüchtringen wegen vorsätzlicher Brandstiftung und Ver \nsicherungsbetruges, ferner wegen Nichtanzeige eines ge \nmeingefährlichen Verbrechens und versuchter Erpressung \nzu verantworten haben. \nAm 18. Juli brach auf dem Löwenherzscben Gut in Amelith \nFeuer aus, das sich in kurzer Zeit über alle Wirtschaftsgebäude \nverbreitete. Der Brand dauerte die ganze Nacht an und am Vor \nmittag des 10. Juli geriet plötzlich auch das an das Verwalterhaus \nangebaute Herrenbaus in Brand und wurde völlig vernichtet \nDurch den Brand entstand ein Schaden ln Höbe von 90 000 \nMark. Die Landwirtschaftliche Brandkasse in Hannover, bei \nder die Versicherungen liefen, zahlte die Entschädigung in \nvoller Höhe aus. \nDie Ursache des Brandes konnte zunächst nicht ermittelt werden, \nund man vermutete Selbstentzündung von Heu. Die Staats \nanwaltschaft, die zunächst ein Ermittlungsverfahren eingeleitet, \n \n\nIm Laufe des gestrigen Tages wurde der Möbelhändler \n5a!!ran aus Senshurg in Ostpreussen, der, wie berichtet, im \nBerlin—Hamburger D-Zug unter dem Verdacht der Brandstiftung \nund Leichenschändung auf Veranlassung der Berliner Mord \nkommission verhaftet wurde, einem eingehenden Verhör unter \nzogen. \nDer Verhaftete Ist zurückhaltend bei seinen Angaben. Er gibt \nzu, sein Fabrikgebäude in Brand gesetzt zu haben, will aber \nvon der unter den Schuttmassen von der Feuerwehr gefundenen \nvollständig verkohlten Leiche nichts wissen. Diesen Angaben \nschenkt die Kriminalpolizei keinen Glauben. Inwieweit seine \nFrau hiervon gewusst und mitgeholfen bat, wird erst im Laufe \nder nächsten Tage festzustellen sein. \nDie bei der Leiche Vorgefundenen goldenen Wertsachen \nstammen aus dem Besitz Saffrans. Als man den Verhafteten \nnach dem Verbleib seiner Uhr und eines Ringes fragte, \nmachte er widersprechende Angaben. \nBel den weiteren Vernehmungen konnte man feststellen, dass \ndi» bei Saffran beschäftigte Kassiererin Augustin in Senshurg \nvon der Brandstiftung gewusst hatte und später ihrem Chef bei \nder Flucht nach Berlin behilflich war. Saffran fand in Berlin \nin der Wohnung des Bruders der Augustin in Neukölln ein \nUnterkommen und bereitete sich auf die Ueberiahrt nach \nBrasilien vor, die in dieser Woche von Hamburg aus mit einem \nSchiff erfolgen sollte. Auf der Fahrt nach der Hafenstadt ist \ndann Saffran unterwegs verhaftet worden. Von einer Verhaftung \ndes Bruders der Augustin hat man einstweilen abgesehen, da \ndieser von der begangenen Brandstiftung nichts gewusst haben \nwill. Nach Abschluss der Ermittlungen der Berliner Mord \nkommission, die schon am kommenden Montag beendet sein wer \nden, wird Saffran der zuständigen Staatsanwaltschaft in Barten \nstein in Ostpreussen zugeführt. Die Personalien des Toten, den \nman unter den Trümmerresten der abgebrannten Fabrik vor- \n \n \n\n \n\ndieses aber eingestellt batte, nahm Ihre Untersuchungen wieder \nauf, als ein halbes Jahr nach dem Brand der jetzige Angeklagte \nGeorg Löwenherz sich an die Untersuchungsbehörde wandte und \nihr mitteilte, dass er und seine Mutter anonyme Erpresserbriefe \nerhalten hätten, in denen sie als Brandstifter bezeichnet würden. \nDer Verfasser dieser Drohbriefe war der dritte Angeklagte, der \nElektromonteur Dörcks. Er wurde ermittelt und erklärte nach \nseiner Festnahme, dass er vor dem Brand in Amelith bei dem \nElektromeister Henning aus Höxter als Monteur gearbeitet habe. \nHenning habe im Juli 1929 elektrische Arbeiten in Amelith zu \nverrichten gehabt, und bei dieser Gelegenheit hätte er gehört, \nwie Löwenherz and Henning sich darüber unterhalten \nhätten, dass die Gatsgebäude erneuerungsbedürftig seien. \nLöwenberi habe dabei geäussert, das beste sei, wenn „der \nKram warm abgerissen“, d. b. angesteckt, würde. \nEinige Tage später habe sein Meister, Henning, ihm, Dörcks, \nden Heizwiderstand eines elektrischen Plätteisens mit der Wei \nsung übergeben, diesen auf dem Boden des Schweinestalls in \ndas Stroh zu legen und Drähte an das Leitungsnetz anzu- \nschliessen. Dörcks behauptet, er sei zum Schein auf diesen Vor \nschlag eingegangen, habe jedoch, um einen Brand zu verhüten, \ndie Verbindungsdrähte hierauf wieder durchschnitten. Henning \nhabe dann den Auftrag gegeben, den während der Reparatur \narbeiten abgeschalteten Strom in der Zentrale des Gutes ein \nzustellen. Da im Schweinestall kein Brand ausgebrochen sei, \n \n\ngefunden hat, konnten noch immer nicht festgestellt werden. \nNeuerdings taucht der Verdacht auf, dass es sich um einen \nWanderburschen handeln könnte, den Saffran dort nachts zur \nBewachung in der Fabrik angenommen hatte. Die Untersuchung \nnach dieser Richtung ist noch nicht abgeschlossen. \n \n\nVon Michendorf — nach Michendorf \nDiese Rundtour durch die schöne Kunersdorfer Forst treten \nwir in Michendorf an, das wir von einem der grösseren Stadt \nbahnhöfe aus erreichen (umsteigen in Wannsee). \nVom Bahnhofsplatz wenden wir uns rechts, wandern durch \ndie breite Hauptstrasse des grossen Dorfes, das durch die vielen \nNeubauten seinen typisch märkischen Charakter fast verloren \nhat, und biegen am Ende der Strasse rechts ein. An der Dorf \nkirche vorbei, folgen wir der Strasse wenige Minuten bis zum \nWegweiser „Flottstelle“. Zunächst unter der Bahn hindurch \nführt der Weg zur neuerbauten Kolonie Michendorf-West und \ndann in den Wald hinein, der zuerst etwas dürftig ist, dann aber \nin den schönsten Hochwald übergebt Nach etwa 40 Minuten \nvon der Kirche aus geht der Weg in eine Chaussee über. Sie \nführt am Wurzelfenn vortt her und unter der Wildparkbahn hin \ndurch in einer halben Stunde nach Flottstelle, dessen wenige \nHäuser schon beim Austritt aus dem Bahntunnel sichtbar werden. \nIn dem Gasthause machen wir eine längere Rast. Ehe wir in \nden kleinen Ort geben, wenden wir uns jedoch rechts zu einem \ngrossen, freien Platz, der alten Ablage, von dem aus wir einen \nprächtigen Blick über das weite Becken des Schwielowsees ge- \nniessen. Nach der Rast treten wir dann die zweite Hälfte un \nserer Rundwanderung an. Links an den wenigen Häusern und \nder Försterei vorbei geht es zum Ort hinaus; auch jetzt wieder \ndurch prachtvollen Hochwald, kommen wir auf der Chaussee \nabermals unter der Wildparkbahn hindurch ln 25 Minuten nach \n \n \n\n \n\nweil Dörcks nach seiner Angabe die Leitung wieder durch \nschnitten haben will, sei Henning mit Löwenherz zusammen in \nden Schweinestall gegangen. Nach einer Viertel- oder halben \nStunde seien sie zurückgekommen und hätten sich in der Nähe \nder elektrischen Zentrale hingesetzt. Kurze Zeit darauf ser \nFeuer im Pferdestall ausgebrochen, und zwar an einer Stelle, \nan der früher eine provisorische Lichtleitung gezogen worden \nwar. Henning habe darauf zu Dörcks gesagt: „Na, diesmal hat \nes geklappt.\" Die Angeklagten Löwenherz und Henning hatten \nzunächst die Schuld in Abrede gestellt, dann aber zugegeben, \ndass sie an dem Entstehen des Brandes beteiligt gewesen seien, \nLöwenherz hat vor Ablegung eines Geständnisses in der Polizei \nhaft sich mit der Rasierklinge beide Pulsadern geöffnet, doch \nwurde der Selbstmordversuch noch rechtzeitig entdeckt und \nder Verletzte gerettet \nLöwenherz und Henning beschuldigen sich gegenseitig der \nAnstiftung su der Tat. Löwenherz erklärt dass Henning \nihm den Vorschlag gemacht habe, das Gut abbrennen su \nlassen, da auch andere grosse Güter in der Nähe abgebrannt \nseien, ohne dass man etwas habe nachweisen können. \nHenning habe sich dabei gerühmt, dass er eine Schaltung anlegen \nkönnte, mit deren Hilfe Jeder Kraftwagen „von selbst in Flammen \naufgebt.“ Zu der Verhandlung sind zahlreiche Zeugen geladen \nworden. \n \n\nLlenewitz, einem kleinen Flecken. Hier folgen wir der Chaussee \nweiter, bis linkerhand der Wald wieder anfängt, wenden uns an \ndieser Stelle links und verfolgen den Fahrweg, der nach etwa \n20 Minuten eine breite Waldstrasse schneidet um nach wenigen \nMinuten in den von Schmerberg kommenden Fahrweg zu enden. \nAuf diesem wandern wir östlich weiter, verlassen nach einer \nhalben Stunde den Wald und erreichen, unter der Bahn hindureb- \ngebend, wieder Michendorf, den Ausgangspunkt unserer Wan \nderung. Gehzeit: dreieinhalb Stunden. M. 8. \n \n\nDie Konsum-Genossenschaft Berlin \nim Oktober 1930 \nDie anschwellen Je Arbeitslosigkeit führt zu verstärkter \nSchmälerung der Kaufkraft besonders jener Bevölkerungs- \nSchichten, aus denen sich in erster Linie die Mitgliedschaft def \nKonsum-Genossenschaft Berlin zusammensetzt, der Arbeiter, An \ngestellten und Beamten. Beeinträchtigend wirkte sich hinsichtlich \nder Bedarfsdeckung auch der vierzehntägige Metallarbeiterstreik \naus, der für viele Tausende von konsumgenossenschaftlich orga \nnisierten Familien einen zweiwöchigen Einkommensausfall mit \nsich brachte. Trotz dieser widrigen Verhältnisse vermochte iie \nBerliner Verbraucherorganisation ihren Oktoberumsatz gegen \nüber dem gleichen Monat des Vorjahres zu halten. Der Gesamt \numsatz erhöhte sich von 0 759258 Mark um 26187 Mark auf \n6 785 445 Mark. In der Gruppe Fleiscbabgabestellen belief sich \ndie Umsatzsteigerung auf 36 Prozent. Im Durchschnittsumsatz \nje Mitglied trat als sichtbare Folge der Kaufkraftminderung eine \nSenkung von 36,94 Mark auf 34,69 Mark ein. Die Mitglieder \nbewegung zeitigte einen erneuten Zugang von 2 657 Haus \nhaltungen; der Mitgliederbestand steigerte sich auf 199 566. Dje \nkonsumgenossenschaftliche Sparkasse vermochte ihre Einlagen \num 290 794 Mark auf 47 763 044 Mark zu erhöhen. Die Waren \nvermittlung erfuhr eine Erweiterung durch Errichtung von zwei \nLebensmittel- und zwei Fleischabgabestellen in Karow, Bahnhof \nstrasse 53, Pankow, Neumannstrasse 18, und Mablslorf, Bahnhofs \nStrasse 22. , \n \n\nDas Zweigpostamt Berlin SW. 48 wird nicht am 9-, sondern \nerst am 16. November in die neuen Räume Puttkamerstrasse 16-18 \nverlegt werden. \n \n\nDas Geständnis Saffrans \nDie Brandstiftung gibt er zu, von der Leiche will er nichts wissen \n \n\nImmer \n \n\nneueSensationen \n \n\ndie einen wirklichen \nHöhepunkt unserer Leistungsfähigkeit \nbedeuten, bringen wir für unsere Kunden. \n \n\nUnser heutiges Angebot weist \nüberraschende Gelegenheiten auf, \ndie sich durch die \n \n\nniedrigen Preise, guten Qualitäten \nund die MCSlgC AnSWahl >>f selbstverständlich \n•ach für die stärkste Dame TH von selbst empfehlen. \n \n\nNeuer Eingang \n \n\nWundervolle \n \n \n\n \n\nherrlicher \nModell-Kleider \nund -Mäntel \nderen strahlende Schönheit jedes \nFrauenauge begeistern wird. \nSolche Gebilde trifft man sonst \nnur in Mafi-Salona in, deren \nPreise für die meisten uner \nschwinglich sind. Bei uns \nkosten sie nur einen kleinen \nBrachteil davon, wie Sie sich \ndurch den Augenschein leicht \nüberzeugen können. \n \n\nPELZ \nMÄNTEL \naus allen erdenklichen Fellarten \nbis zu den seltensten Edel- \npelzen, durchweg in hoch \nklassiger Verarbeitung. Die \nPreise für diese Abteilung sind \nbesonders stark gesenkt \nworden, so daß jede Dune \nsich ihren Wunsch nach einem \nschönen Pelz erfüllen kann. \n \n \n\n \n\nDag Hau* \n \n\nfttr groaac Weiten \n \n\nBildschöne« \n \n\nSehr schönes \n \n\nHocheleganter \n \n\nTanzkleid \n \n\nKleid \n \n \n\n \n\naua reinseidenem Crtpm \nde Chine, In langer mo \nderner Ferm ellernenestea \nSllle.mlt wei \ntem Oleekea- \nreek. In allen\" \nmedereen \nFarben \n \n\n1-7 \n \n \n\n \n\nans reinwollen. Tweed, \nIm Herransteff-Chanktar. mit \nKrsgen-Oernllur, Knopf \nleiste, modernem Felten- \nrock, Gürtel mit Schnelle; \nIn viel. Mül \nlern u. eilen \nWetten bis \n0rSS.S4„ r \n \n \n\n \n\nMantel \ntas reinwollenem Drspl \nmit luflerst npsrtsr Bien- \ndengarnterunc der Aermel \nund des Kückens, gsnsnnf \nvornehmem Fuiter, mit \npr » eh 11 ge m Skunks- \nOpolisi \nein Mantel \nfürdieele- \ngsnteste \nDerne \n \n \n\n \n\nPrächtiger \nSPORT \nMANTEL \nan« welchen, molligen \nStoffen engliiehen \nStlliia gans auf elegan \nte« Futter, offen und ge \nschloffen su tragen, mit \naufgesetiten Tauchen und \nGürtel, In \nallen, aueb \noffen \nalten \nnur \n \n\nV. \n \n \n\n \n\nWeicher molliger \nMorgenrock \net» kunstselden.Trlkot- \neto« mit angerauhtem \nFutter, sebdn \nabgetönter \nbreit.Bordüre \n». Sebnlkrsg. \n \n\nBlae grade Serie \nTrikot-[hanDnu-HMD \n \n\nln hellen Farben, \neinfarbig und be \ndruckt, in reisen \nden Mustern \na«r \n \n \n\n \n\nSchönes \nNachmittags- \nKleid \nnot rdntafSenem Marecsln. \nmit eleganterWesten- und \nKragengaroltur, mit Was- \nserfill-Revers, schöner \nKnopfgarnitur u. Glocken- \nrock In vie \nlen Farben \nu. men Wat \nten bis Sr. S4 \nnur \n \n \n\n \n\nReizendes \nKleid \nsus Flamingo in nnr \nmodernen Linien, mit \nallerletzten Garnie \nrungen, \nin allen \nG rö ße n \nNN» \n \n\nAus unserem \n \n\nJugendlicher \nMantel \n \n \n\n \n\n- Strickwarsalagsn \nReinwollene \nStrickjacken \nlnbsfondemcM- \n•snMuitcra.nar \n \n\nnrsrraiipn \n1«7 \n \n \n\n \n\naus ▼orsügltebem Vtloun, \ngans auf feinem Futter \nmit sehfiner Biesengarnie \nrung des Rückens, groflem \nBukl'PsUkraien u. Pslzmsn- \nsohsttsn aovle Psltverbrlmufif \ndes Rüekcn- \n«AumeS'ZU d. \n•taunenswt. \nbillg. Preise \n \n\nOriginal Wiener \nStrick - Pullover \ntat feinsten reis. ^ \neollmen MitrUL ^ -9 \nIn reisenden For- ■ \n»«e asr A \nRfiaweOtae Strickkleider \n \n\ntu beiter Vsrsr- \nbtltusi. bl dein \nFsibrn ssd Mur- \ntcm nnr \n \n \n\n \n\nIn mrtr Visdmktnilng: \nWarme Pyjamas *1 50 \nfür Herren . nar Jj \n0- \n5 « \nr an \nnw*%ß \n«- \n \n\nWarme Pyjama» \nfür Damen . nur \nServier - Kleider \nsckv. hl Schutze . nnr \nHan-Kleider \nfür Uldchen \nklag, farbige Opal- \nDam. - Nachthemd. \nin Wiener Art nur \n \n\nMittwoch, den 12. Koiember \nUnser berühmter Kindertag! \n \n\nReizende Neuheiten» \nMMchenkleMen und Mänteln \n \n\nMädthen-Woll -Kleider \nin unsortierten Größen nur \n \n\nMark \n \n \n"
    }
}