{
    "Year": "1930",
    "Month": "11",
    "Day": "09",
    "NewspaperNumber": "530",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 9. November 1930 - 78. Jahrgang Nr. 530 \n \n\nBerliner \n \n\n15 flenii \n \n\nMil „Unterhalfunqg-Blqft’ 1 \nIfloden2eifung>-<sgxSporf Zeitung \nMm Teilung (f n\\ KausiuSarfen-ZIg. \nfcchnZeitung IVÜ lütfzblafUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nOie erste \nDimpl- \nleair- \nspiitzi \nvon Berlin \n \n \n\n \n\nDer neue Metall-Schiedsspruch \nLohnkürzung ab 17. November 3 Prozent, ab 19. Januar weitere 5 Prozent \nEnergische Preissenkungs-Aktion erwartet \n \n\nVach cweit&gigen Besprechungen des Schiedsgerichts > \nfür die Berliner Metallindustrie wurde gestern abend kurz \nvor 8 Uhr der Schiedsspruch verkündet. Der Vorsitzende \ndes unparteiischen Schiedsgerichts, der frühere Arbeits- \nminister Dr. Brauns, gab die Entscheidung für die Metall \nindustrie in folgendem Wortlaut bekannt: \nDie Berliner Metallindustrie befindet sieb, ebenso wie die \ngesamte deutsche Wirtschaft, in einer schweren Krise. Die Zahl \nder Arbeitslosen ist in Deutschland auf drei Millionen an \ngewachsen und droht noch weiter zu wachsen. Dass diese Krise \nauch weltwirtschaftlichen Charakter hat, befreit das deutsche \nVolk nicht von der Pflicht, alle seine Kräfte dafür eimusetzen, \ndass die Not nicht steigt, und alles zu tun, was eine Besserung \nerwarten lässt. \nDazu bedarf es wirksamer Preissenkung auf allen Gebieten. \nWenn diese auch nicht allein von der Lobnseite erfolgen darf, \nso ist das Lohnkonto doch ein so wichtiger Bestandteil der \nGestehungskosten, dass an ihm nicht rorbeigegangen werden \nkann. \nVon einer Lohnsenkung kann allerdings die wünschenswerte \nBelebung der Wirtschaft nur dann erwartet werden, wenn \ndadurch \ndie Kaufkraft der Massen nicht dauernd gesenkt wird. \nDie Schlichter haben deshalb erwogen, ob nicht die Lohnsenkung \nin eine feste Beziehung zur Entwicklung der Preise, insbesondere \nder Lebensmittelpreise, gebracht werden könnte. Die Verwirk \nlichung dieses Gedankens scheiterte indessen an der Möglichkeit \nseiner allgemeinen technischen Durchführung. Wenn gleichwohl \ndie Schlichter im vorliegenden Falle eine Lohnsenkung in ihrem \nSchiedsspruch für unvermeidlich hielten, so geschah das in \nKenntnis gewisser bereits eingeleiteter Massnahmen zur Sen \nkung der Lebensmittelpreise und in der \nsicheren Erwartung, dass die allgemeine Herabsetzung der \nPreise für die gewerblichen Produkte, wie auch der Lebens \nmittel von allen verantwortlichen Stellen mit grösster Energie \nweiter verfolgt wird. \nDabei kommt es aber darauf an. dass diese Preissenkung sich \nbis zum letzten Konsumenten durchsetzt. In diesen Schlichtungs \nverbandlungen erklärten die Vertreter der Berliner Metall \nindustrie, dass eine erhebliche Senkung der Preise ihrer Pro \ndukte bereits erfolgt sei und weitere Senkung bevorstehe. \nWas das Ausmass der Lohnsenkung anbetrifft, so haben die \nSchlichter erwogen, dass die Senkung der Lebensmittelkosten \nsich erst auszuwirken beginne und dass der Arbeiterschaft Zeit \ngelassen werden müsse, um sich auf die Lohnkürzung in ihrer \nvollen Höhe einzustellen. Mit dieser Abweichung haben sich \ndie Schlichter Inhalt und Begründung des ersten Schiedsspruches \nzu eigen gemacht. \nDie Schlichter sind sich bewusst, dass ihr Schiedsspruch eine \nüber die Beilegung des vorliegenden Streitfalles hinaus \ngehende grundsätzliche Bedeutung bat. \nDamit soll jedoch nicht gesagt sein, dass die Einzelheiten dieses \nSchiedsspruches schematisch auf andere Fälle übertragen werden \nkönnte. Unter Berücksichtigung der dargelegten volkswirtschaft \nlichen Gesichtspunkte wird vielmehr jeder Fall nach seiner \nEigenart zu beurteilen sein. \nDie Schlichter waren bei der Gestaltung ihres Schiedsspruches \nan den Inhalt des noch laufenden Manteltarifvertrages, in den \nohne feststehende Einwilligung der Tarifvertragsparteien ein \nEingriff nach einer bekannten Entscheidung des Reichsarbeits \ngerichts im Eisenkonflikt Nordwest 1928 nicht möglich ist. ge \nbunden. Aus diesem Grunde musste es bei der im Manteltarif \ngeregelten Festsetzung der Mindestlöhne der Arbeiterihnen über \n18 Jahre sein Bewenden behalten. Aus dem gleichen Grunde \nkonnte auch die Frage der Arbeitszeit in diesem Verfahren nicht \nbehandelt werden. Aul Grund dieser Erwägungen fällten die \nSchlichter einstimmig den folgenden Scniedsspruch. \n1. Der zurzeit geltende Lohntarif bleibt bis zum 16. No \nvember 1930 vollinhaltlich in Kraft. \n2. Die bisherigen Tarifmindestlöhne werden vom 17. No \nvember 1930 bis einschliesslich 18. Januar 1931 in allen \nGruppen um drei Prozent gekürzt. \n?. Mit Wirkung vom 19. Januar 1931 vermindern sieb die \nbis zum 16. November 1930 geltenden Tarifmindestlöhne um \nweitere drei Prozent für männliche und weibliche Jugendliche \n \n \n\n \n\nunter 18 Jahren, und um weitere fünf Prozent für alle übrigen \nGruppen. \n4. Diese Regelung ist mit Monatsfrist kündbar erstmalig \nzum Schluss der Lohnwoche, in die der 30. Juni 1931 fällt. \nDa das Schiedsgericht nach der Vereinbarung beider Tarif \nparteien zustande gekommen ist und die Parteien von vornherein \nerklärt haben, sich dem Spruch dieses Gerichts zu unterwerfen, \ngilt die Entscheidung für beide Parteien als verbindlich. Gewerk \nschaftliche Mittel zur Beseitigung des Schiedsspruches während \nseiner Geltungsdauer können nicht angewandt werden. \n« \nDieser Spruch ist für die Berliner Metallarbeiter hart. \nVierzehn Tage haben sie geschlossen und einmütig den \nKampf gegen die Ablehnung des alten Schiedsspruches \ngeführt. Was nun als Spruch verkündet worden ist, be \ndeutet im wesentlichen nur die Inkraftsetzung des alten \nSchiedsspruches in zwei Etappen. Sah doch der alte \nSchiedsspruch bereits eine Lohnkürzung von acht Prozent \nab 3. November für alle Arbeiter über 18 Jahre und für \ndie Löhne der Arbeiter unter 18 Jahren und alle Arbeite \nrinnen eine Lohnkürzung von sechs Prozent vor. Das ein \nzige, was als ein Erfolg des Streikes verbucht werden \nkann, ist das, dass die volle Lohnkürzung von acht Pro \nzent erst am 19. Januar 1931 in Kraft treten wird. \nDie Metallarbeiterlöhne stehen in Berlin gerade nicht \nallzu hoch. Die Tariflöhne betragen in der ersten Gruppe \nhochqualifizierter Arbeiter 1,12 Mark, in der zweiten \nGruppe 1 Mark, in der dritten etwa 95 Pfennig und in \n \n\nHAMBURG, 8. November. (Eigene Meldung.) \nWie schon kurz gemeldet, hat der Führer der holsteinischen \nBombenleger, Klaus Heim, im Gegensatz zu der grossen Mehr \nheit der übrigen Verurteilten keine Berufung eingelegt. In \nzwischen erlässt seine Verteidigung eine Erklärung, die \neiner Beleidigung der gesamten unabhängigen Richterschaft \ngleichkommt. \nKlaus Heim wisse, so wird erklärt, dass die Richter Beamten \ndes Staates sind und dass sie von den Menschen, die im jetzigen \nStaat die Gewalt hätten, angestellt und besoldet würden. Wenn \nandere Gewalthaber da wären, so würden die Richter sich \ngenau so fügen, wie sie es 1918 getan hätten. Auch das Reichs- \n#####<#############*#*#################### \n \n \n\n \n\nKomm runter! \n \n\nJlch kann hier Joch nicht alleine bleiben\" \n \n \n\n \n\nder vierten Gruppe 84 Pfennig. Es muss nach diesem \nSchiedsspruch gefordert werden, dass nunmehr tatsächlich \nund sofort eine Senkung der Lebensmittelpreise einsetzt. \nSonst wird sich dieser Schiedspruch in seinen vollen Wir \nkungen nicht nur als untragbar, sondern auch unheilvoll \nerweisen, weil die vernünftigen und von Verantwortungs \nbewusstsein getragenen Gewerkschaftsführer gegenüber \nder Opposition in eine schwierige Lage kommen würden. \nAber noch aus einem anderen Grunde muss mit der \nPreissenkung sofort eingesetzt werden. Es heisst ja in dem \nSchiedsspruch ganz klar, dass die Entscheidung „eine über \ndie Beilegung des vorliegenden Streitfalles hinausgehende \ngrundsätzliche Bedeutung“ hat. Es wird nunmehr un \nweigerlich so kommen, dass auch in anderen Arbeits \ngruppen mit der Herabsetzung der Löhne begonnen wird. \nMan braucht nur an die abgelaufenen und schon gekün \ndigten Metallarbeitertarife anderer Bezirke zu denken. \nDie Metallarbeiter Berlins sind in den Streik gegangen \nin dem Gedanken, eine Entscheidungsschlacht für ganz \nDeutschland zu schlagen. Ihr Ziel, den im alten Schieds \nspruch vorgesehenen Lohnabbau nicht nur für sich, sondern \nauch für die übrige Arbeiterschaft abzuwehren, haben sie \nnicht erreicht. Eine ungeheure Verantwortung liegt jetzt \nauf der Reichsregierung. Bringt sie es nicht fertig, gleich \nzeitig die Senkung der Lebensmittelpreise durchzusetzen, \nso sind die Folgen einer einseitigen Belastung der Arbeit \nnehmerschaft schwer abzusehen. \n \n\ngericht werde dag als Unrecht bezeichnen, was die Angeklagten \nzur Rettung des deutschen Volkes getan hätten, das aber trotz \ndes Spruches des Schwurgerichts Recht gewesen sei. \n* \nDer bekannte schleswig-holsteinische Romandichter Gustav \nFrenssen und die beiden dithmarsischen Bauernbünde haben \nan die Gattin des verurteilten Hauptangeklagten im Bomben \nlegerprozess Klaus Heim ein Schreiben gerichtet, in dem sie be \ntonen, dass s(e die Taten Heims zwar nicht billigen könnten, \nihn aber weiter als den ihrigen ehren (?) und anerkennen \nwürden trotz der ehrenrührigen Strafe, zu der er verurteilt \nworden sei. \n \n\nExpräsident Luiz wird verbannt \nRIO DE JANEIRO, 8. November. \nDie neue brasilianische Regierung hat den Entwurf eines \nDekrets fertiggestellt, in dem die Verbannung des bisherigen \nPräsidenten Dr. Washington Luiz und des erwählten Präsidenten \nDr. Julie Prestes angeordnet wird. Der provisorische Präsident, \nDr. Getulio Vargas, erklärte, dass er das Parlament in den \nnächsten Tagen aufzulösen beabsichtige. \n \n\nHaltlose Beschuldigungen \ngpgen den Berliner Polizei-Vizepräsidenten \nIn der nationalsozialistischen Presse wird seit einiger Zeit \nder Berliner Polizeivizepräsident Dr. Weiss verdächtigt, er habe \nsich in bestimmten Fällen bei seinen dienstlichen Entscheidungen \nvon anderen als sachlichen Erwägungen bestimmen lassen. Wie \nder „Amtliche Preussische Pressedienst“ mitteilt, stellt dem \ngegenüber das preussische Ministerium des Innern als die dienst- \nvorgesetzte Behörde des Berliner Polizeipräsidenten auf Grund \neingehender Nachprüfung der Vorgänge fest, dass die gegen den \nPolizei Vizepräsidenten Dr. Weiss erhobenen Beschuldigungen \nvöllig haltlos sind. \n \n \n\n \n\nF eine V erteidiger! \n \n\nEine unerhörte Erklärung \nder Anwälte von Klaus Heim "
}