{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "09",
        "NewspaperNumber": "530",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Novemberstürme — Novemberlehre \n \n\nM.-H. Als Anfang November 1918 Völker und Führer \nder Mittelm&rhte erschöpft die Waffen aus der Hand \nsinken Hessen, da glaubten kurzsichtige Staatsmänner, \nmit Paragraphen die Welt wieder ordnen und so tun zu \nkönnen, als ob das Leben der Völker nunmehr ungefähr \nwieder so weitergehen könnte wie vor 1914, vor der \ngrossen Erderschütterung. Imerhin gab es damals auch \nKöpfe, in denen sich das Bild der Welt etwas anders ab \nzeichnete. Diese spürten, dass durch den Weltkrieg eine \nLawine ins Rollen gekommen sei, die man nicht mit \nUnterschriften unter Friedensdiktaten aufhalten könnte. \nIm Krieg kam eine Krankheit zum Ausbruch, die schon \nlange im Körper der Menschheit steckte. Die Beziehungen \nzwischen den Völkern, der Interessenausgleich im herauf \nsteigenden Zeitalter der Technik und der Ueber- \nindustrialisierung fand in den verbrauchten Formen einer \nversinkenden Menschheitsepoche nicht mehr einen ge \nsunden Ausdruck, und nirgends stand der Mut, neuen \nZeitkräften neue Formen zu schaffen. Vor dem Krieg hat \naber auch eine andere Krankheit schon der Menschheit die \nRuhe genommen: der schroffe, bisher unversöhnliche \nGegensatz zwischen Besitzenden und Nichtbesitzenden. \nDer Krieg hat diese beiden Krankheiten nicht geheilt, \nnicht gebessert. Wenn nach den sogenannten Friedens \nschlüssen eine gewisse Beruhigung einzutreten schien, so \nwar das nur eine Erschöpfungspause. Sieger- und Be \nsiegtenvölker mussten sich erst von dem Blutrausch er \nholen, der die Welt vier Jahre heimgesucht hatte. Die \nFrage, wie die beiden Krankheiten der Menschheit geheilt \nwerden sollten, wurden 1918 nicht gelöst, nur vertagt. \nUnd es zeigt sich jetzt, zwölf Jahre nach dem Kriegsende, \ndass die Menschheit nicht zur Ruhe kommen kann. Die \nVölker spüren, dass die Menschheit bei einer Fortdauer \nder wirtschaftliäen Anarchie und des ruhelosen Wett- \neiferns im Rüstungsspiel einer neuen Katastrophe ent \ngegengeht. \nGewiss kann man sagen, dass manche von den poli \ntischen Ueberraschungen dieser Wochen auf den ersten \nBlick nicht gerade nach einer Hinwendung der Massen \nzur Völkerversöhnung oder nach einer Bekehrung der \nBesitzenden zum sozialen Ausgleich ausäehen. Doch mit \noberflächlichem Massstab darf man an die Beurteilung \neiner Unruhewelle, wie sie die ganze Welt jetzt erfasst, \nnicht herangehen. Die Völker sind erschüttert, die alten \nFormen sind durchlöchert, ein dumpfes Bewusstsein von \nder Unzulänglichkeit des Bestehenden hat die Massen in \nder Welt erfasst. Aber was ist natürlicher, als dass die \nVerzweifelnden zunächst blindlings von einem Führer \nzum andern hinüberwechseln, ohne dass man bei dem \nneuen Liebling besondere Rezepte für eine Besserung der \nWelt sähe — so ungefähr kann man das Hinüberströmen \nder amerikanischen Wähler vom republikanischen ins \ndemokratische Lager beurteilen —, oder dass die Massen \nden Propheten radikaler Evangelien in die Arme laufen. \nSie werden bald genug enttäuscht sich abwenden von den \nModegrössen des Tages. Aber was dann? \nWir erinnern uns heute des deutschen November \nsturms vom Jahre 1918. Es ist kein frohes Gedenken, \nwenn man sieht, wie heute Millionen hinter Gauklern \nherlaufen, die die damals aus Trümmern gerettete Ein \nheit des Reiches gefährden und den 1918 getarnten Unter \ntanengeist Auferstehung feiern lassen. Heute scheint es \n \n \n\n \n\nvergessen, dass die Arbeiterschaft, die 1918 die Macht \ndazu gehabt hätte, nicht nach russischem Muster die bür \ngerlichen Schichten an die Wand gedrückt hat. Die \nGrösse des nationalen Volksbewusstseins, die sich darin \noffenbarte, dass die Arbeiterschaft um der Einheit des \nDeutschen Reiches willen sich zur Demokratie, zur \nGleichberechtigung aller Schichten bekannte, wird heute \nübersehen. Laffen, die damals vor Schrecken den Mund \nnicht aufzutun wagten oder noch auf den Schulbänken \nsassen, wagen es heute, von „Novemberverbrechern“ zu \nreden. Allzu viele Besitzende, die 1918 um die Sicherheit \nihrer Geldschränke zitterten und wenigstens eine Ahnung \nihrer sozialen Verpflichtung zu bekommen schienen, \nscheinen heute das alles wieder vergessen zu haben und \nglauben, mit dem Druckmittel der Arbeitslosigkeit den \nArbeitnehmern jede Demütigung und jede Existenzver \nkümmerung zumuten zu dürfen. \nNur wer im Augenblick befangen ist, kann denken, \ndass die Dinge in Deutschland und in der Welt so bleiben \nkönnten, wie sie in diesen Wochen zu sein scheinen. Die \nRevolution, die der Weltkrieg eingeleitet hat, geht weiter. \nDie antikapitalistische Mehrheit im Reichstag sieht zwar \netwas grotesk aus, und sie wird kaum wirksam werden, \n \n\nund doch ist sie ein Symptom für die Stimmung der \nMassen, das die Besitzenden nicht übersehen sollten, \nwenn es ihnen nicht gehen soll wie den Machthabern, die \n1918 von ihrem eigenen Zusammenbruch überrascht \nwurden. Der Rüstungswahnsinn, der — mau schaue \nnach Genf — die Grossmächte beherrscht, ist bedrohlich, \ndoch auch die Staatsmänner sollten sich nicht täuschen. \nWie 1918 mit einem Male die Enttäuschung durchbrach \nund ein Volk in Waffen eines Tages eben einfach streikte, \nso könnte es schnell den Staatsmännern der Rüstungs \nstaaten gehen. Die Novemberstürme warnen. So plötz \nlich Hoover seine Mehrheit verlor, so unerwartet Mau \nDonalds Partei in den Nachwahlen geschlagen wird, so \nüberraschend Mussolini und Stalin ihre Diktaturen wieder \nbedroht sehen, so grell Revolten auf französischen Kriegs \nschiffen in die Nacht nationalistischer Selbstsicherheit \nhineinleuchten, so jäh kann eines Tages ein Sturm gegen \ndie rüstungsbesessenen Staatsmänner und die Interessen \nten einer wirtschaftlichen Anarchie losbrechen. Die \n( Lehre des 9. November für Führende und Verantwort \nliche in aller Welt bleibt: Erfüllt das Gebot eurer Zeit, \nehe es zu spät ist, ehe die Sturmflut der Verzweiflung \neuch wegschwemmt! \n \n \n\n \n\nNoch kein Stillstand \n \n\nNach dem Bericht der Reichsanstalt für Arbeitsvermittlung \nund Arbeitslosenversicherung für die Zeit vom 16. bis 31. Oktober \nhat die zweite Hälfte des Monats Oktober die Arbeitslosen \nversicherung wie im Vorjahr mit einem Zustrom neuer Haupt- \nunterstiitzungsenipfänger belastet. Der Zugang um rund 70(100 \n(im Vorjahr 106 000), zu dem noch ein Mehr von rund 22 000 \n(Vorjahr 7000) Krisenunterstützten hinzukommt, brachte die \nGesamtzahl der Unterstützten in beiden Einrichtungen auf zu \nsammen rund 2 072 000, wovon rund 1 561 000 auf die Arbeits \nlosenversicherung. 511 000 auf die Krisenunterstützung ent \nfallen. Die Meldungen von Arbeitsuchenden bei den Arbeits \nämtern beliefen sich am 31. Oktober auf rund 3 323 000. \n» \nAuf einer Besprechung des deutschen Städtetages entwickelte \nDr. Mulert, der Präsident dieser Organisation, die Stellung der \nStädte zum Wirtschafts- und Finanzprogramm der Regierung. \nDr. Mulert wies darauf hin, dass die Gemeinden bei den Regie- \ntungsvorseblägen leider unberücksichtigt blieben. Trotz rück \nsichtsloser Sparmassnahmen und Einschränkung aller nicht \ndringlichen Ausgaben, trotz Auaschöpfung aller Einnahmequellen \n \n\nund Ausnützung der Steuern der Notverordnung würden die \nGemeinden mit ihren grossen Schwierigkeiten nicht fertig \nwerden. \nAls Prüfstein für die Wirtschaft bezeichnet Dr. Mulert die \nSenkung der Preise. \nDie gerade bei den Lebensmittel zu beobachtende Preisspanne \nabzubauen, sei die Aufgabe der Stadtverwaltungen. Durch ört \nliche Verhandlungen müsse dieses Ziel erreicht werden. Die \nLohnsenkungsaktion könne auch nicht an den Gehältern der \nBeamten Vorbeigehen, deren Senkung auf gesetzlichem Wege \nunerlässlich sei. \nZu den Einzelheiten des Regierungsprogramms übergehend, \nerklärte der Redner, dass \ndie Kürzung der Wohnungshaubeträge vom Vorstand des \nStädtetags als unmöglich angesehen werde. \nUeberhaupt sei die Weiterführung der Gemeindefinanzwirt \nschaft nur möglich bei voller Beweglichkeit der Einnahinegestal- \ntung. Hierzu sei die Einführung des Zuschlags rechts zur Ein \nkommensteuer schon zum 1. April 1931 zu fordern. \n \n \n\n \n\nDie nationalistische Seuche \nDeutschenhetze in Polen — Ein Schlag gegen die \ndeutschen Wähler in Ostoberschlesien \nWARSCHAU, 8. November. \nDie Warschauer Studenten veranstalteten heute nachmittag \nim Hofe der Universität eine grosse gegen Deutschland gerichtete \nKundgebung. Der Rektor hielt eine Ansprache, worin er von \n„dir drohenden deutschen Gefahr“ sprach und zum nationalen \nZusammenschluss aufforderte. Dann sprachen noch einige \n \n\nStudenten, die den Boykott deutscher Waren und deutscher \nFilme verlangten. Die Studenten zogen dann, etwa 2000 Mann \nstark, unter Absingen deutschfeindlicher Lieder vor ein Kino, \nwo gerade jetzt ein deutscher Film gegeben wird, wurden aber \nvon der Polizei abgedrängt. Sie versuchten dann zur deutschen \nGesandtschaft zu marschieren, doch sperrte ein starker Riegel \nvon Schutzmannschaften zu Pferde und zu Fuss die Strasse ah, \nin der sich das Gesandtschaftsgebäude befindet. Nachdem die \nStudenten längere Zeit Niederl-Rufe auf Deutschland aus- \ngestossen hatten, folgten sie der Aufforderung des Rektors und \nzerstreuten sich. \n \n \n\n \n\nCurt Corrinth: „Sektion Rahnstetten \" \nIm Berliner Theater \nDieses „Gegenwartsschauspiel“ ist ein anständiges, mensch \nlich-sauberes, keineswegs wirkungsloses Theaterstück; man \nwird durch diese Eigenschaften warm dafür, durch spezifisch \ndramatische Werte bezwingt man es nicht. Aber es ist heute \nschon etwas, wenn man lie Schwächen einer Sache erkennt und \ndoch zum Jasagen genötigt ist Turmhoch steht diese „Sektion \nRahnstetten“ über dem Ungeist, der sich in Bronnens „Rossbach“ \n‘etabliert. Politisch einsichtig ist es gegenüber den „Geächteten“ \ndes Herrn von Saloinon. Und auf dem Wege zum Drama ist die \nGewichtsverteilung, die Corrinth vornimmt, wenn man die \nBravourarien daneben hält, mit denen Kehfisch bald um Applaus \nfür Trotzki, bald für General Hoffmann wirbt. Und durch seine \nausgesprochene, im künstlerischen Sinne freilich zu direkt formu \nlierte Humanität wird das Stück vielleicht Gutes stiften. \nCorrinth zeigt im ersten Akt jene .fugend, die staatsfeindlich \nist, Jungvolk ohne Lebensraum, Idealisten und Landsknerhts- \nnaturen im trauten Verein. Sektion Rahnstetten bekommt den \nAuftrag, durch Ermordung des Ministers (Stresemann ist gemeint) \ndas Zeichen zur nationalen Erhebung zu geben. Der Mörder \ndringt zum todkranken Minister vor, Philipp entwaffnet Posa, \nverhindert Verfolgung des Mörders, stirbt im Zwischenakt. Die \nFemebrüder sind verzweifelt, dass durch den Strohtod des \nMinisters ihre Tat verpatzt ist, der Mörder soll wegen mangelnder \nDisziplin umgebracht werden. Der beste Freund des Mörders \nnimmt den Fememord auf sich, uni Posa rettet den Carlos. Von \nRahnstetten gestellt, sagt er vor seinem Selbstmord: Treue zu \nMenschen sei heiliger als Ideen, nur mit der Liebe, nicht aber \nmit dem Hass können grosse Taten entstehen. \nDas die Handlung. Die Fehler sind so durchsichtig, dass mau \nsie kaum darlegen muss. Dieses Gegenwartsschauspiel ist nur \neine moderne Einkleidung klassischer Szenen. Und während bei \ndem Femeklub wenigstens der Versuch zu einer Charakteristik \nda ist, lebt die Gestalt des Ministers nur von unserem Wissen, \ndass Stresemann gemeint sei. Und der Schluss biegt ganz und \ngar ins Private ab. Es liegt hier der merkwürdige Fall vor, dass \ndas Gerüst schadhaft ist, aber die Weichteile sind brauchbar. \nDie Regie (Joachim von Ostau) dieses Männerstückes hätte \neinen männlicheren Ton vertragen können. Peter Eisholz ist als \nMörder zu verkrampft, als Tags mau sich schon Uber seine \n \n \n\n \n\nBegabung schlüssig werden könnte, Lothar Körner hat als Rahn \nstetten zuviel von einem starren Finsterling, Carl Ludwig Achaz \nals Freund ist zu grösserer Einfachheit gereift Die beste Leistung \nbietet Werner Pledath durch umsichtiges, sparsames Charakteri \nsieren als Minister. \nDie Aufnahme ist sehr freundlich. Lutz Weltmann. \n \n\nImmer wieder: „Dreigroschenoper“ \nTheater am Schiffbauer dämm \nDas „Hausstück\" des Theaters am Schiffbauerdamin, „Die \nDreigroschenoper“, wurde zum drittenmal als Premiere auf \ngemacht. Obwohl das Theater schon einige hundert Aufführungen \ndieses prachtvollen Reisserg hinter sich hat, war das Haus bis \nauf den letzten Platz besetzt Man sah eine neue Polly: Hilde \nKoerber. Sie ist eine Enttäuschung, viel zu blass, zu unent \nschlossen, man hat den Eindruck, dass sie sich in ihrer Rolle \nhöchst unglücklich fühlt, vielleicht sogar langweilt, was noch \nschlimmer ist. Hoerrmann als Maekie Messer spielt sich von Bild \nzu Bild freier, im Anfang ist er gekrampft, aber in der Gefängnis \nszene bewundernswert \nDer grosse Gewinn: Lotte Lenja als Lucy. Sie ist die beste \nLucy, die man bisher sah, sie ist der grosse Gewinn des Abends. \nUnmöglich die Jenny der Mathilde Lvovsky. Hermann Schaufuss \nein Peachuni. wie er sein soll, gerissen, brutal, dann wieder von \nfast kitschiger Weichheit. Ueberraschend Theo Lingens Tiger \nBrown. Kein rasselnder Fettberg wie Gerron, sondern ein ver \nweichlichtes schmales Männchen, leicht sächselnd, mit öligem \nScheitel. Dann noch viel gute Leistungen in kleinen und \nkleinsten Rollen. Blumen und Beifall zum Schluss. \n \n\nMiss I.aella Palkln, die in England, Spanien nnd Italien gefeierte \nOpern- lind Konzertsängerin, gastiert auf Engagement an der 8taats- \noper am 13. November als Gilda in ..Rignletto\" und am 21. November \nals Königin der Nacht in der „Zauberflöte“. \nDas fliegende Kabarett „Die Wespen“ veranstaltet am Montag, \n10. No, ein her, abends 9 Uhr, im Schubert-Saal. Bülowstrasse 104 (Nöllen \ndorfplatz) einen weiteren bunten Abend. Mitwirkende: Christi Ehlers, \nElse Ehser, Annemarie Hase. Elisabeth Neumann. Claim Selo. Renle \nStobrawa, Fritz Ge.nschow, Norbert Schiller. Conference: Resi Langer. \nLeitung: Leon Hirsch, am Flügel: Claus Clauberg. In Jeder Veranstal \ntung: 10 Minuten dem Autor. Diesmal spricht Hans von Zwehl über: \n„Das Kabarett als Waffe!“ Karten erhältlich: Bote (t Bock, A. Wert- \nfaeim und an der Abendkasse. \n \n \n\n \n\nAus den Konzerten \nDas Berliner Sinfonie-Orchester bietet auch in diesem Winter \nseinem Publikum in volkstümlichen Sonntags- und grossen Sin \nfoniekonzerten erlesene musikalische Genüsse. Die Heranziehung \nbewährter Kräfte zu stilistischer Mitwirkung und die auf den \nGeschmack des grossen musikfreundlichen und musikhungrigen \nPublikums zugeschnittenen Programme sichern den Erfolg dieser \nVeranstaltungen. Im ersten grossen Sinfoniekonzert hörte man \n„Penthesilea“ von Hugo Wolf und die C-nioll-Sinfonie von Brahms, \nvom Orchester unter der sicheren Führung Ernst Kunwalds mit \nHingebung gespielt. Als Solistin wirkte Celeste Chop-Groenevelt \nmit. Eine in allem Technischen und Geistigen hochstehend» \nWiedergabe des B-dur-Klavierkonzertes von Bortkiewicz trug ihr \nwohlverdienten Beifall ein. \nElly Ney, eine der besten unter unseren Pianistinnen, fesselte \nan demselben Abend im Reethoven-Saal ein beifallsfreudiges \nPublikum. .In der grossen C-moll-Sonate op. 111 von Beethoven \nkam ihr reifes, überzeugendes Musikantentum zur Geltung, in \nWerken von Liszt und Mozart ihre glänzende Technik. Aehnliche \nEindrücke hinterliess auch der Klavierabend von Leonid Kreutzer. \nDie herrliche Schlussfuge der As-dur-Sonate op. 110 von Beet \nhoven liess der Künstler ins Riesengrosse wachsen; Klang- und \nStimmungsreize verlieh er Mussorskie „Bilder“ einer Aus \nstellung, klar im Motivischen und geschliffen im Technischen \nspielte er die H-moll-Sonate von Chopin. \nEinen Sonatenabend gaben Adila Fachirl und Friedrich \nWührer. Die junge Geigerin, eine Grossnichte Josef Joachims, \nvefügt über einen schönen, weichen Strich, eine schmiegsame \nKantilene und einen modulationsfähigeu Ton, dein es nur noch \nan Kraft und Grösse fehlt. Der Pianist, der als Solist Beachtens \nwertes leistete, hätte sich darum im Zusaminenspiel mehr Zurück \nhaltung auferlegen müssen. Sein Klavierspiel erdrückte stellen \nweise den Violinton. Jose Rogatschewsky, laut Programm erster \nTenor der Opera comique In Paris, war eine grosse Enttäuschung. \nAbgesehen von einer unmöglichen Wiedergabe der Gralserzäh \nlung, konnten auch die französischen und russischen Lieder nicht \nbelriedigen. Man hörte nur leise und laute Töne, letztere nicht \neinmal schön. Das Beste des Abends war die vorzügliche Be \ngleitung von Professor E. Meller. M. 8—t \n \n\n„Die zärtlichen Verwandten“, ein Familienstück von Rodericli \nBenedix, gelangt in der Regie Gustaf Gründgens' Montag, den 10. Novem \nber, in den Kammerspieleu zur Erstaufführung. "
    }
}