{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "09",
        "NewspaperNumber": "530",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Von der D.D.P. zur Staatspartei \nDie Auflösung der Demokratischen Partei mit grosser Mehrheit beschlossen \n \n \n\n \n\nHANNOVER, 8. November. (W. T. B.) \nAuf dem demokratischen Parteitag wurde heute der \nAntrag des Parteivorstandes auf Auflösung der Deutschen \ndemokratischen Partei und Ueberführung der Parteiorga \nnisation in die Deutsche Staatspartei mit allen gegen \n16 Stimmen bei einigen Stimmenthaltungen angenommen. \n♦ \nReichstagsabgeordneter Dr. Hermann Fischer eröffnete und \nleitete den stark besuchten Parteitag. Er gedachte der Toten \nries letzten Jahres und begrüsste dann den Reichsfinanzminister \nDietrich sowie die Minister Höpker Ascholf, Schreiber, Maier- \nWiittemberg, als Vertreter der Stadt Hannover den Senator \nMüller und als Vertreter der Liberalen Danzigs den Senator \nHerrmann. Als Vorsitzender des Parteitags führte Hermann \nFischer u. a. aus: „Ihrer aller Zustimmung bin ich sicher, wenn \nich mit dem aufrichtigen Dank an unseren bisherigen Führer \nKoch-Weser den ebenso aufrichtigen Wunsch verbinde, dass sein \numfassendes Wissen und Können gerade in der heutigen Not \nunseres Vaterlandes uns nicht verloren sein möge. Ich bitte \nSie um die Ermächtigung, dass wir diese unsere Gefühle Koch- \nWeser in einem Telegramm zum Ausdruck geben.“ \nDann begann der Ehrenvorsitzende der Deutschen Demo \nkratischen Partei, Oberbürgermeister Dr. Petersen, seine Rede, \nin der es u. a. heisst: \n„Blicken wir auf die Arbeit der zwölf Jahre zurück, die \ngerade heute seit der Staatsumwälzung verflossen sind, so dürfen \nwir mit Stolz feststellen, dass diese Arbeit nicht möglich ge \nwesen wäre, ohne das Mitwirken der Deutschen demokratischen \nPartei. Neben dem Verfassungswerk selbst galt es, den deut \nschen Volksstaat mit wahrem sozialen Geist zu erfüllen. Und \nwie Im Innern ist auch nach aussen durch die Mitarbeit \nder Deutschen demokratischen Partei Deutschland wieder \nder Platz geworden, auf dem es heute steht. , \nDie Deutsche demokratische Partei war keine Klassenpartei, \nkeine ständische Gruppe und kein Interessentenhaufen, sondern \nwar eine Partei, die Angehörige aus allen Schichten unseres \nVolkes zusammenfasste, war eine Einheit lediglich durch die \nKraft der von ihr vertretenen weltanschaulichen Ideen. Das \nerklärt, weshalb die Sozialdemokratie, die auch während der \ngrössten Zeit dieser zurückliegenden Jahre teilhatte an der Ver \nantwortung, nicht in dem Masse an Anhängen! verlor, wie die \nDeutsche demokratische Partei. \nHeute gilt es den beiden grossen weltanschaulichen Gruppen \n \n\nERZIEHUNG \nZehn Jahre Hochschule für Politik —- \nDie Deutsche Hochschule für Politik kann in diesen Tagen \ndie Feier ihres zehnjährigen Bestehens begehen. Anlass genug, \nin einer akademischen Feier Rück- un d Ausblick zu veranstalten. \nIm Plenarsaal des Reichstags versammelten sich gestern mittag \nzahlreiche Männer der Wissenschaft, der Beamtenschaft, der \nPolitik und der engere Anhängerkreis der Hochschule. Auch der \nReichstagspräsident Lobe nahm an der Feier teil. Im übrigen aber \nhätte man sich wohl denken können, dass die Männer der prakti \nschen Politik, die Parlamentarier, etwas zahlreicher Interesse für \neine Veranstaltung gezeigt hätten, aus der mancher von ihnen \nvielleicht hätte profitieren können. Wie umgekehrt, nicht jeder \nRedner, der gestern zu Wort Hof». den Hinweis als entbehrlich \nerscheinen lässt, dass der Mann der politischen Wissenschaft auch \nimmer wieder von dem Mann der politischen Praxis lernen soll. \nDer Präsident der Hochschule, Professor Ernst Jäckb, dem die \nGründung und der Aufbau des Instituts in erster Linie zu danken \nist, stellte diesem „Laboratorium der politischen Wissenschaft“ \nPolitik als Gestaltung und Ordnung der Lebensgemeinschaft zum \nZiel. Der Direktor der Hochschule, Dr. Arnold Wolfers, gab \neinen Ueberblick über das umfangreiche Arbeitsgebiet der Hoch \nschule, in dem ein beträchtlicher Teil des \npolitischen Nachwuchses aller Parteien \nerzogen wird. Staatssekretär Dr. Zweigert überbrachte die \nGlückwünsche der Reichsregierung; weiter sprachen für das \npreussische Kultusministerium Professor Dr. Hans Peters, für \ndie Berliner Hochschulen der Rektor der Universität Professor \nDr. Deissmann, für die ausländischen „Institute für das wissen \nschaftliche Studium internationaler Beziehungen“ Professor Dr. \nilappard und schliesslich für die Haager „Akademie für inter \nnationales Recht“ Professor Schücking. \nDen Festvortrag hielt der Professor der Leipziger Universität, \nDr. Richard Schmidt, der über das „Führerproblem in der \nmodernen Demokratie“ sich verbreitete. Er glaubt, dass zwei \nGruppen von Führern die Demokratie tragen. Die politischen \nBerufsgelehrten, d. h. die vorgebildeten Fachmänner, die einen \nbestimmten Bildungsgrad durchlaufen, und die sich selbst bilden \nden Staatsbürger, das heisst also der politische Selfmademan \nder Parteipolitiker, der von seiner Gruppe präsentiert wird. \nSchmidt glaubt nur, wenn ein Gleichgewicht beider Gruppen \nbesiehe, an ein gesundes Funktionieren der modernen Demo \nkratie, und er erhebt zu ihrer Sicherung die stark akademisch \nanmutende Forderung eines Kontrollorgans. \nPolitische Erziehung äussert sich zu allererst darin, dass \nman in der Politik nicht nur das für gut hält, dem man restlos \nzustimmen kann. Das gilt ganz gewiss für den strengdurch \ndachten. auch formal befriedigenden Vortrag des Leipziger \nProfessors. \n \n \n\n \n\ndes Zentrums und der Sozialdemokratie eine wahrhaft liberale \nPartei der Mitte an die Seite zu stellen. \nDie Schicksalsfrage lautet: Hat der Liberalismus noch partei \nbildende Kraft? \nFür die Partei, von der wir hoffen, dass sie das Sammelbecken \naller wahrhaft liberalen Volksgenossen werden wird, haben wir \nden Namen Deutsche Staatspartei gewählt \nDeutsche Staatspartei heisst, eine Partei, die sich zum deut \nschen Staat, zu der Idee des Staates von Weimar bekennt. \nJetzt kommt es darauf an, nachdem das demokratische Ziel \nverwirklicht ist, das Staatsideal des richtig verstandenen deut \nschen Liberalismus der Verwirklichung näherzuführen. \nDer preussische \nFinanzminister Dr. Höpker Aschofl \nführte .als folgender Redner u. a. aus - Das Bündnis, das zu einer \nstarken Partei der staatsbürgerlichen Mitte führen sollte, ist ge \nscheitert an einem grossen Irrtum Wir haben uns geirrt über \ndie persönlichen Eigenschaften und die politischen Fähigkeiten \nder Führer der volksnationalen Bewegung. Wir haben uns \ngeirrt über die volksnationale Bewegung selbst. Diese Bewegung \nwurde beherrscht durch den Jungdeutschen Orden, der mehr \ngalt als der deutsche Staat. Das Bündnis mit der volksnatio \nnalen Bewegung ist dadurch zerstört. Aber ist darum die Idee \nder Deutschen Staatspartei falsch? Mit nichten! Die Staats \npartei ist mehr denn je eine Notwendigkeit. Unsere Aufgabe ist \n \n\n„Rundengewinne auf dem laufenden Band“, so müsste man \ndie Ereignisse der gestrigen Abendstunden des 2L Berliner \nSechstagerennens bezeichnen. Dass der Sportpalast ausverkauft \nsein würde, damit hatte man gerechnet, dass aber grundlegende \nUmwälzungen bereit« nach stundenlanger Jagd noch vor der \nAbendwertung erfolgen würden, das hatten wohl die wenigsten \nerwartet. Ein grosser Teil der Zuschauer kam erst, als Rausch— \n \n\nzur POLITIK \nFestakt im Plenarsaal des Reichstags \nDer Hochschule für Politik ist im Interesse des Staates, der \nein bewusst gewordenes Staatsbürgertum braucht, weiterhin \nund weitergreifend Erfolg zu wünschen. Sie kann an ihrem \nTeile dazu beitragen, dass die Grundgesinnung der Demo \nkratie, die \nin dem stolzen Staatsbewusstsein des einzelnen \nliegt, entscheidend Wurzel fasst. Dann wird das Stammtisch \ngeheule nach dem politischen Genie, das vom Himmel fallen \nsoll, als würdelose Kleingläubigkeit verfemt werden. Dann \nwerden wir auch vor den kostspieligen Abenteuern „einge \nbildeter Genies“ bewahrt bleiben. \nEs gibt nicht nur Nazi-Studenten \nDie Arbeit des Deutschen Studenten-Verbands \nDie mancherlei lärmenden Kundgebungen nationalsozialisti \nscher Studentenkreise lassen zusammen mit der reaktionären \nHaltung vieler Hochschulprofessoren vielfach den Eindruck ent \nstehen, als ob die deutschen Hochschulen unheilbar und hundert \nprozentig reaktionär verseucht wären. Dem ist nicht so. Der \nDeutsche Studentenverband, die Dachorganisation aller republi \nkanischen Studentenverbände, umfasst immerhin 28 000 Mit \nglieder. Und stattliche Tausende, die zwar nicht korporativ an \ngeschlossen sind, aber mit der verfassungstreuen Grundhaltung \ndes Studentenverbandes sympathisieren, können noch dazu \ngezählt werden. \nDieser Studentenverband hat, wie er bei einer Zusammen \nkunft mit der Presse zu erkennen gab, sich für das laufende \nWintersemester eine \nenergische Gegenwirkung gegen die nationalsozialistische \nUeberschwemmung der Hochschulen \nzum Ziel gesetzt. Mit seiner ersten Aktion wird er in wenigen \nTagen heraustreten. Vorträge bedeutender geistiger Führer \nsollen dazu dienen, den Studenten eine bessere geistige Kost zu \nvermitteln, als sie in nationalsozialistischen Agitationsverhand \nlungen geboten wird. \nNeben dieser Hauptarbeit geht der Ausbau der studentischen \nSelbsthilfe und die Arbeit an dem deutsch-französischen Aus \ntausch von Gedanken und von Menschen. Diese Arbeit erreichte \nim September 1930 in dem glänzend gelungenen deutsch-fran \nzösischen Studententreffen in Mannheim ihren bisherigen Höhe \npunkt. Es ist dem Studentenverband, der sich auch den scharfen \nKampf gegen die Korruption im öffentlichen Leben zum Ziel ge \nsetzt hat, und dem die Mitarbeit an der Pflege der demokrati \nschen Tradition und an der Herausgestaltung einer republikani \nschen Ideologie obliegen muss, der stärkste Erfolg im Kampf \ngegen die Mächte des Rückschritts und der dumpfen Gleich \ngültigkeit zu wünschen. \n \n \n\n \n\nnicht leicht, aber wir glauben an ihren Erfolg, weil wir an daä \ndeutsche Volk glauben. \nIm Anschluss an diese Referate entspann sich eine \nlebhafte Debatte. \nAls erster Diskussionsredner sprach der unabhängige Demokrat \nDr. Braubach (Berlin), dar unter stürmischem Widerspruch \nder Versammlung heftige Angriffe gegen die Deutsche Sfaats- \npartei sowie gegen Dr. Winschuh richtete. Dr. Schäfer (Köln) \nund Dr. Fischer (Köln) wiesen Braubachs Ausführungen zurück. \nIm Sinne einer Bejahung der Staatspartei sprachen Oskar Meyer, \nDr. Falk und Gertrud Bäumer. Professor Quidde, von der Ver \nsammlung mit stürmischem Applaus begrlisst, bezweifelte die \nNotwendigkeit der Parteineugründung und bedauerte den Ver \nlust Koch-Wesers, für den Dr. Winschuh seiner Ansicht nach \nkein ausreichender Ersatz sei. \nFür die Auflösung der Deutschen demokratischen Partei \nstimmte, wie oben mitgeteilt, eine überwältigende Mehrheit. \nDamit war folgender Antrag des Parteivorstandes zum Beschluss \nerhoben: Der Parteitag möge beschliessen: 1. Die Deutsche \ndemokratische Partei wird aufgelöst 2. Die Organisation wird \nganz auf die Deutsche Staatspartei übertragen. 3. Den Orga \nnisationen wird empfohlen, sich insgesamt der Deutschen Staats \npartei anzuschliessen. Nach einer Schlussrede Fischers und nach \nAbsingen des Deutschlandliedes war die letzte Tagung der Deut \nschen demokratischen Partei zu Ende. Am Sonntag vormittag \nwird sich die Deutsche Staatspartei konstituieren. \n \n\nHürtgen, die sich anfangs Reserve auferlegten, dem ermatteten \nFeld Runde auf Runde abnahmen und schliesslich mit jwei \nRunden Vorsprung allein in Front lagen. Bei dieser Jagerei \ngab e «natürlich mehrere Stürze. \nAm unglücklichsten kam van Hevel zu Fall und musste \ninfolge eines Schlüsselbeinbruches aufgeben. \nNach der 22-Uhr-Wertung, bei der es auch mehrere erfolgreiche \nVorstösse gab, war der Stand des Rennens folgender: \n1. Rausch—Hürtgen 17 P„ zwei Runden zurück 2. Dinale— \nTonani 42 P., 3. Manthey—Maczynski 7 P., drei Runden zurück \n4. Ehmer—Tietz 41 ?., 5. Krüger—Funda 35 P., vier Runden \nzurück 6. Rieger—Kroschl 50 P., 7. Pijnenburg—Braspenning \n27 P., sechs Runden zurück 8. Lemoine—Peis 28 P., 9. Jan \nvan Kempen—Mandelkow 10 P., sieben Runden zurück \n10. Petri-Stübecke 72 P., 11. Lehmann—Wissel 15 P., acht Run- \nden zurück 12. Piet van Kempen—Schön 73 P., neun Runden \nzurück 13. Demsey-'Walthour 10 P. Debrucker fährt als \nErsatzmann. \n \n\nFrankreich-Fahrt deutscher Pfadfinder. \nIn die Aula der Karl-Marx-Schule in Neukölln hatte der \ndeutsche republikanische Pfadfinderbund Angehörige und \nFreunde geladen, um ihnen von einer Frankreichfuhrt zu be \nrichten, die 20 seiner Mitglieder gemacht hatten. Der Weg führte \nsie durch die Bretagne, und in Paris hatten sie alles bestaunt, \nwas sehenswert ist. Prachtvoll die Art, wie uns ein Eindruck \ndieser Fahrt übermittelt wurde, prachtvoll die Fülle von Witz \nund guten Einfällen, die aufgeboten waren. Es wurden uns die \nSprachstunden vorgeführt, die der Aneignung der notwendigsten \nFranzösischkenntnisse dienen sollten und die dann doch nichts \ngenützt hatten, denn als man sich einen Aperitif bestellen wollte, \nwurde man nicht verstanden. Drei der Teilnehmer standen ab \nwechselnd am Rednerpult und erzählten, dazu gab es dann zur \nIllustration immer wieder köstliche selbstgezeichnete Lichtbild \nkarikaturen, viel Musik und Gesang und sehr viel Ulk der ver \nschiedensten Art. So sahen wir ein Stück des lustigen Lager \nlebens, hörten die Lieder, die unterwegs gesungen wurden, \nHessen uns von den Tagen berichten, an denen es nur da« \nmeterlange französische Weissbrot zu essen gab und sahen die \nsauren Mienen vor uns, als der Proviantmeister eines Tages \nAbwechslung in das öde Einerlei bringen wollte und den miss \nlungenen Versuch machte, aus Puddingpulver Frühstücksuppe zu \nbereiten. Wir haben aller sehr gelacht! Nirgendwo hatten die \nzwanzig Berliner Hass oder Feindschaft verspürt, überall wurden \nsie herzlich begrüsst. \nDem deutschen republikanischen Pfadfinderbund Ist rasche« \nWachstum zu wünschen. Dieser frohe Abend hat ihm sicher \nmanchen neuen Freund gebracht. \n \n\n„Rote Fahne“ auf eine Woche verboten \nDer Polizeipräsident teilt mit: \nDie Zeitung „Die Rote Fahne“ ist mit Wirkung vom heutigen \nTage auf die Dauer einer Woche bis einschliesslich 16. d. M. \nverboten, weil der Artikel „Proletenfaust züchtigt Zörgiebel“ in \nder Nr. 262 der „Roten Fahne“ vom 8. November 1930 eine \nstrafbare, ausdrückliche Billigung und Verherrlichung der gegen \nden Berliner Polizeipräsidenten Zörgiebel begangenen Gewalt \ntätigkeit enthält. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen! \nAlfred Müller Hepp.für Gross Berlin und den übrigen Teil de* \nBlattes Heinrich Heppenbelmer; für den Inseratenteil Bruno \nScholz, sämtlich in Berlin - Für unverlangt etngesandt. \nManuskript« übernimmt die Redaktion keine Verantwortung« \nDruck und Verlag: Rudolf Moaae. Berlin. Hieran 4 Betbllitter. \n \n\nVan Hevel muss ausscheiden \nBei den Jagden gestürzt — Die neuesten Wertungen im Sechstagerennen "
    }
}