{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "09",
        "NewspaperNumber": "530",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": ": \n \n\nAbstecher nach Südamerika \n \n\nVon \nEUGEN KLÖPFER \n \n \n\n \n\n„Mein lieber Klopfer“, sagte der kleine, gehr geschäftige \nDirektor zu mir, während er an seinen Fingernägeln kaute, „mein \nlieber Klöpfer, was wollen Sie in dem Land? ln dem Land! \nDrüben, da ist es richtig! Da sollen Sie was erleben! In Bai res \n(Buenos Aires) fangen wir an, da starten wir, dann aber — \nhusch, husch! — hinein ins Land der Freiheit! lieber die Kor \ndilleren! 4000 Meter hoch, elektrische Bahn und Zahnrad ooch \nnoch, und dann sitzen wir drin, mitten drin in Chile. Und dann \nsollen Sie mal sehen! Brillanten, Diamanten — ungeschliffen \nnoch, aber egal —, na, Sie werden ja staunen! Und tun Sie mir \nden Gefallen — das Geld lassen Sie drüben liegen (was auch \ngeschah!) und kaufen sich ein Grundstück, das kostet Sie — na, \nlassen Sie das meine Sache sein, das gestatte ich mir, Ihnen zu \ndedizieren oder wie man das nennt, das mach’ ich mit meinem \nFreund — der ist die Regierung, das mach' ich mit dem ab, und \nPunktum! Und das ist ein grosses Grundstück — so ungefähr \nwie Sachsen — oder Bayern, aber etwas grösser — da können Sie \nsich dann ausbreiten und erholen vom Finanzamt in Europa! — \nUnd det Bargeld, hören Se, det Bargeld, det lassen Se drüben — \nhat Wegener ooch so gemacht — lassen Se liegen in Gold, \nMensch, un det is richtig; denn hier in dem Land is doch \nnischt mehr zu holen, sehn Se! — Mensch! Ich bin gestern am \nKnie gewesen, da standen achtzehn Personen zusammen, ich \nhab' gezählt. Uff een Fleck! Det kann doch nicht gut geh n! \nAliens Kommunisten un Nazis un so! Mensch — Klopfer! \nFahr’n wir ab! Unterschreiben Sie!“ \nIch unterschrieb noch nicht. Ich erkundigte mich: „Wie \ngross ist mein Land?“ „Wie Sachsen und die Umgegend dazu \nund wenn Se wollen, sollen Se mein Stück, uff det ich schonn \nlange scharf bin, ooch noch dazu haben! Punktum und ehrlich! \nUnterschreiben Se!“ \nUnd ich unterschrieb. Und hatte einen Traum in selbiger \nNacht, der allein schon die Unterschrift wert war: Ich ritt an \n \n\nmit famosen, liebenswerten Bewohnern, kam die Fahrt nach dem \ngepriesenen Chile. Ueber die herrlichen Cordilleren weg nach \nLos Andes, der Grenzstation. Zollabfertigung. \n„Dass mir ja keener Schmuggelware mithat“, warnte der \nDirektor. „Hat jemand Kokain in grösseren Mengen? Ich warne \nSie!“ Die Beamten in Südamerika sind alle von einer vorbild \nlichen Liebenswürdigkeit, und so auch der Zollinspektor in Los \nAndes. der unter den vielen Koffern nur einen kontrollieren liess. \nUnd dieser eine war der Koffer des Inspizienten. Der Beamte \ngriff hinein, und schon hatte er einige niedliche Päckchen in der \nHand, darinnen befanden sich Perlenketten, imitierte zwar, aber \nimmerhin eine ganz verflucht verbotene Schmuggelware. „Si — \n81!“ lächelte der Beamte, und das hiess auf deutsch „Ja — Ja!“, \nund jedes Ja war ein Damoklesschwert. Nicht weniger als hundert \nzwanzig Perlenkettlein kamen ans Tageslicht. Da wurde der \nkleine Direktor noch kleiner. „Otto\", wimmerte er, „warum hast \ndu mir das angetan?“ Aber Otto blieb stumm und stotterte nur: \n„Si — Si!“ Und weiter stotterte er nichts mehr. Der Inspektor \nwinkte andere Beamte herbei, und es war höchste Zeit zu retten, \nwas zu retten war. Und ich rettete. „Das brauchen wir für \n„Faust“. Kennen Sie „Faust“?“, fragte ich, und der Inspektor \nschüttelte den Kopf, denn er kannte „Faust“ tatsächlich nicht \nund verstand überhaupt kein Deutsch. \nIch blinzelte dem Direktor zu und sagte: „Den Schmuck, für \nGretchen angeschafft, den hat ein Pfaff hinweggerafft!“ Der \nDirektor stierte mich verständnislos an, denn er kannte „Faust“ \nauch nicht so genau — und ausserdem war dieser Satz in \nunserer Aufführung gestrichen. „Wieso?“ fragte der Direktor \nund kaute an seinen Fingernägeln. „Wieso?“ erwiderte ich fest \nund bestimmt. „Weil das im „Faust“ vorkommt, und weil der \nSchmuck im „Faust“ eine grosse Rolle spielt, und wenn der \nPfaff den Schmuck auch nur zehn Vorstellungen lang immer \nwieder hinwegrafft, dann brauchen wir eine Menge Requisiten, \n \n \n\n \n \n\n \n\ndet Grenze meines Reiches entlang und beobachtete den Fort \ngang der Grenzarbeiten. \nEs wurde gerade ein mächtiger Stacheldraht gezogen, da er \nschien mein dritter Haushofmeister und schwenkte einen Brief: \n„Die Vereinigung Berliner Theaterleiter“. — „Am Eingang Süd- \nWest stehen sie und bitten um Einlass!“ schrie der Haushof \nmeister. „Was soll ich tun?“ „Warten lassen!“ erwiderte ich \ngelassen und richtete meine Aufmerksamkeit auf die Stachel \ndrahtarbeiten. Da sprengte ein zweiter Reiter heran — es war \nder Torwächter Nr. 21: „Einer von den Herren“, schrie er, „ein \nkleiner, feiner, der feinste von allen, mit Lackschuhen — \nklettert über das Tor. Was sollen wir machen?“ „Das ist \nViktor“, sagte ich. „Lass ihn klettern — das versteht er — \nKaum hatte ich ausgesprochen, da raste der Terraininspektor \nheran; „Der kleine Herr vermisst eben den Platz direkt vor \nEingang 8 und erklärt, dass er dort das Theater Nr. 1 hinbauen \nwerde! Sein Jubiläumstheater.“ \nDas war allerdings zuviel. Der Platz vor Eingang 8 war \nmein schönster Platz. Ich wandte mein Pferd und jagte dahin. \nUnd richtig: Viktor stand dort und erteilte Anweisungen, und \ndie Arbeiter begannen bereits die Erde auszuheben. „Guten Tag, \nmein Lieber“, sagte er, als er mich erblickte, „Ich habe jetzt \nkeine Zeit für Sie, wir müssen mit dem Theaterbau so rasch \nwie möglich fertig werden!“ Hollah!“ sage ich, „auf meinem \nGrund und Boden wollen Sie ein Theater errichten?\" „Aber \nja — haben Sie was dagegen?“ „Allerdings habe ich was da \ngegen. Hier wird kein Theater gebaut!“ „Hier werden über \nhaupt nur Theater gebaut!“ rief Viktor, und vom Tore her rief \nes aus vielen Kehlen: „Wir wollen auch bauen! Wir auch!“ \nUnd richtig — vor dem Tore standen sie — alle. Nicht einer \nfehlte. Doch, ja —- Max Reinhardt war nicht darunter, er hatte \nHerrn Herald geschickt. „Der Professor lässt sich entschuldigen“, \nflüsterte Herald, „aber er kommt nach.“ Saltenburg rüttelte wie \nwahnsinnig am Tor und schrie: „Aufmachen — aufmachenl Sonst \nnimmt uns der Viktor die besten Plätze weg!“ „Wenn ich nur \neine Treppe hätte!“ rief Jessner, „dann wäre ich mit einem \nlluppla drüben!“ — „Ich kann warten, mein lieber Klöpfer“, \nlächelte bescheiden der Intendant Legal. Plötzlich — wie er \nherübergekommen war, ist mir heute noch rätselhaft — stand \nL)r. Klein neben mir. „Auf ein Wort, mein Lieber!“ raunte er \nmir zu und zog mich auf die Seite, „haben Sie hier ein festes, \nfeuersicheres Gebäude?“ — „Ja — mein neues Bankgebäude ist \ngestern fertig geworden.“ „Ausgezeichnet“, sagte Klein, „machen \nSie das Tor auf und lassen Sie sie rein!“ Ich liess das Tor \nöffnen, und sie stürzten herein und rannten alle sofort nach dem \nBankgebäude. Auch Viktor rannte mit Nur Dr Klein und ich \nkamen langsam nach, und Klein zog ein Schlüsselbund hervor — \nwo er es her hatte, weiss ich nicht — und schloss seelenruhig \ndie schwere eiserne Tür hinter seinen Kollegen zu. „So“, sagte \ner, ruhig und lächelnd. „Und jetzt fahren wir nach Berlin und \nübernehmen sämtliche Berliner Theater. Kommen Sie — das \nFlugzeug steht bereit!\" Und dann erwachte ich und es war eben \nwieder nur ein Traum gewesen Immerhin. Nal \nDie Wirklichkeit sah allerdings etwas anders aus. \nNach den wenigen, aber sehr schönen und erfolgreichen Tagen \nin Buenos Air«, dieser grossen und grosszügigen Arbeitsstadt \n \n\nund das sind sie! Requisiten!“ Da begriff der Direktor, der \nein sehr aulgeweckter Mann ist, und sagte: „Natürlich — und \n„am Golde hängt — nach Golde drängt doch alles —“ und andere \nBruchstücke aus dem Goetheschen Drama, die ihm gerade ein \nfielen. Und nun begann er mit dem Inspektor spanisch zu \nsprechen und bot ihm Freikarten für „Faust“ an, und die Sache \nwar erledigt. \nNun überspringe ich einige kleine Zwischenfälle: Gepäck per \nLastauto nach Santiago — Auto während der Fahrt eine Böschung \nhinunter — Gepäck demoliert — usw. und melde unsere Ankunft \nin Santiago. Das ist eine altspanische Stadt, reizend gelegen, das \nPublikum ebenso. Aber das Theater! Das „Teatro Santiago“, \nkurzweg da „Flohtheater“ genannt, weil jeder Besucher diese \nniedlichen Tierchen gratis mit nach Hause bekommt. Dieses \nTheater sollte behördlicherseits aus Sicherheitsgründen ge \nschlossen werden, aber es gelang den Bemühungen des Direktors, \nes noch für unser Gastspiel zu retten. Die Garderoben in diesem \nTeatro sind zwar klein, so dass man sich zum Anziehen eines \nKleidungsstückes am besten vor die Tür begibt, wenn man sich \ndie Ellenbogen nicht kaputtstossen will, aber dafür gibt es dort \nauch keine Wasserleitung, ja nicht einmal ein Waschbecken oder \nderartige unnütze Utensilien und die Toilette befindet sich unter \nhalb der Bühne und besteht aus einem Eimer. Aus einem alten \nEimer — für Herren und für Damen. Ein Eimer! \nAuf meinen Einspruch erklärte der Direktor, mit seinen \nFingernägeln liebäugelnd: „Seien Sie froh! Vor zwei Jahren \nhatten wir im anderen Theater nicht einmal den Eimer. Aber \nder Souffleurkasten war ein rundes Loch, das mit einem Deckel \nverschlossen wurde und in dieses Loch wurde die Souffleuse \nabends hinuntergelassen. Wissen Sie, worauf die Dame am \nersten Abend zu sitzen kam? — Na also? Ich bin dafür, dass \nman diese Dinge vorher im Hotel abmacht und damit Punkt!“ \nSo sprach der Direktor. Was sollte ich machen? Am besten \ngar nichts. Punktum! \nOriginell war der Direktor, das muss man ihm schon nach \nsagen. Und fleissig. Er war sein eigener Theatermeister, Re \nquisiteur, Regisseur und ab und zu auch Souffleur. Er machte \neinfach alles — es gab für ihn keine Schwierigkeiten, die er \nnicht überwunden hätte. An Stelle eines-Orrchesters liess er \nseinen Kapellmeister hinter der Bühne auf einem geliehenen \nGrammophon-Apparat arbeiten und als einmal (einmal?) mitten \nim Stück aus Versehen der Vorhang fiel, sagte er: ,Macht nichts! \nOoch gut! Der Aktschluss is sogar besser als der andere! \nPunkt!“ \nNach etlichen heiteren Zwischenfällen bauten wir unsere \nZelte ab und zogen nach Valparaiso, auf deutsch „Tal des \nParadieses“. Diese Stadt verdient ihren Namen in der Tat \nSie liegt am Meere, wo die Delphine nur so in die Höhe springen, \nund hat viele deutsche Einwohner; auch prachtvolle Menschen. \nAber sie gehen ungern ins Theater, und den Hauptgrund dafür \nerfuhr ich kurz vor unserer Abreise durch einen Jugendfreund, \nder dort ein grosser Mann ist. Der erzählte mir: „Vor etlichen \nJahren kam dein Direktorr wieder mal zu uns mit «einem \nEnsemble. Er machte ganz gute Geschäfte, besonders bei der \nAbschiedsvorstellung. Angekündigt war ein grosser Kabarett- \nAbschiedsabend mit Ueberrascbungen. Die Hauptüberraschung \n \n\nwar, dass nach dem ersten Teil des Abends der Vorhang nicht \nmehr in die Höhe ging. Das Publikum wurde unruhig, und end \nlich erschien ein Mann vor dem Vorhang und sagte zitternd: \n„Sie können jetzt nach Hause gehen. Die Truppe ist bereits \nabgereist.“ Punkt. \nVom Tal des Paradieses reisten wir weiter nach Valdivia. \nDoch davon ein andermal! — — Si — si! \nSchlechte Pässe \nentschuldigen alles! \nStrassenbahnlinie 56 ziemlich besetzt. Zwei rundliche Ber \nlinerinnen mit einem etwa elfjährigen Knaben steigen ein. \nKnabe, sich auf einen freien Platz stürzend, kreischt: „Mutta, \nhier is ’n Platz für dich!“ Knabe schaut sich um und entdeckt \neinen zweiten freien Platz; schwingt sich mit dem Hinterteil \nherüber und tippt noch mit der Hand auf den ersten freien Platz: \n„Und für Frau Posse is auch noch einer!“ \nMutter und Frau Posse schieben sich durch die Sitzreihen. \nMutter (brüllend, als ob sie selbst und der ganze Wagen \nschwerhörig): „Sehn se, Frau Posse, mein Junge hat Ihn’ auch \n’n Platz reserviert!“ Fällt krachend aut die Bank. Schrägüber \nFrau Posse. \nAn der nächsten Haltestelle wird neben Frau Posse ein Sitz \nplatz frei. Die Mutter trudelt herüber: „Setz dich man auf \nmeinen freien Platz, Georg.“ (Was sie einmal besessen hat, \ngehört ihr.) Zu Frau Posse: ..Der Junge hat nämlich schlechte \nFüsse, da is ihm das lange Stehen nich gut. (Schreiend): „Setz \ndir man ruhig hin, Georg, mit deine schlechte Füsse.“ Unter \nhält sich laut mit Frau Posse über Wirtschaftssorgen. Zwei junge \nMädchen steigen ein. Postieren sich herausfordernd vor Georg. \nDer guckt intensiv zum Fenster hinaus, mit dem schlechten Ge \nwissen eines Erwachsenen. Die Mutter, aus den Wirtschafts \nsorgen heraus, zu den jungen Mädchen gewandt (laut): „Der \nJunge bleibt sitzen, er hat nämlich schlechte Füsse! Ich nehme \neinen ganzen Fahrschein für ihn!“ Kramt in ihrer Tasche nach \nGeld. \nDer Wagen wird voller und voller. In Abständen von zwei \nSekunden verkündet die Frau aus ihrer Unterhaltung heraus \nmit Stentorstimme und schlechtem Gewissen: „Der Junge hat \nnämlich schlechte Füsse, ich nehme einen ganzen Fahrschein. \nDie Umsitzenden lächeln, die Stehenden sind gekränkt. Der \nSchaffner ist am anderen Ende des Wagens mit Kassieren be \nschäftigt. \nDie Frau möchte einesteils beweisen, dass sie weiss, was sich \ngehört, und will andernteils ihren Sinn für Gerechtigkeit zur \nGeltung bringen. Hält es nicht mehr aus und zitiert schallend \ndem Schaffner durch den ganzen Wagen: „Herr Schaffner! Ach, \nvorhin bin ich auch schon mit Ihnen gefahren. Nicht wahr, Frau \nPosse, es ist derselbe? Zwei Umsteiger, Herr Schaffner, für \nmeinen Jungen auch ’nen ganzen, er hat nämlich schlechte \nFüsse!“ Von nun ab fallen die schlechten Füsse nur noch, wenn \nein neuer Fahrgast einsteigt. Die Frau hat ihrer gesamten Um \nwelt ihre anständige Erziehung und Gesinnung bewiesen, und \nGeorg sitzt, peinlich berührt von der Veröffentlichung seiner \nLeiden und anderseits stolz auf seine Mutter, die alles erreichen \nkann, in die Ecke gedrückt und schielt mit schlechten Füssen aus \ndem Fenster. —dr— \nErsparnishalber liegen die Strassen \nim Dunkeln ... \nNeben so vielen andern deutschen Stadtverwaltungen befindet \nsich auch die Bamberger Stadtverwaltung in Finanznot. Trotz \nErhöhung der städtischen Tarife für Licht und Kraft als Aus \ngleich, fehlten 10 000 Mark Da haben denn die Stadtväter kurzer \nhand beschlossen, ersparnishalber die Strassen weniger zu be \nleuchten. Das birgt grosse Gefahren in sich. Es hat sich her \nausgestellt, dass die allgemeine Sicherheit auf den öffentlichen \nStrassen im umgekehrten Verhältnis zur Beleuchtung steht, je \nbesser die Strassen beleuchtet snd, um so geringer ist die Zahl \nder Unfälle und Ueberfälle. Und ausgerechnet da sucht die \nStadtverwaltung am Beleuchtungsetat zu sparen! Sollte sich \nwirklich keine andere Quelle erschliessen lassen, aus der die \nnötigen Einnahmen Messen? \n \n \n\n \n\nEs fühlt sich Lieschen Schulz berufen \nZu höheren Gesellschaftsstufen — \nAls Tonfilmdiva oder so \nEin ähnlich besseres Niveau — \nUnd deshalb braucht sie einen Pelz \nZu kleiden ihrer Jugend Schmelz — \nEin Sealkarnickel muss es sein, \nDenn sowas ist besonders fein. \nWie kommt 'ne Maid mit wenig Geld \nZu einem Pelz auf dieser Welt? \nDie „B. V Z.“ — Sie werden lachen — \nKann dies sehr rasch und billig machen "
    }
}