{
    "Year": "1930",
    "Month": "11",
    "Day": "10",
    "NewspaperNumber": "531",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "vr sr \n \n \n\n \n\n1 \n|| f' \n \n\nli \n \n\nflächdiche 'Dec&cecPiecfagd \n \n\nEine aufregende Diebesjagd spielte sieb in der ver \ngangenen Nacht in der Zimmer- und Wilhclmstrasse ab. \nZwei Einbrecher waren in die Büroräume des Schieds \ngerichts des Auswärtigen Amtes und des Reichsver \nwertungsamtes in der Prinz-Albrecht- Ecke Wilhelm \nstrasse eingedrungen. \nAllem Anschein suchten die Diebe nach Wertgegenständen, \ndie die Beamten in ihren Schränken und Tischkästen liegen \nhatten. Akten und Belege sind, soweit bisher festgestellt werden \nkonnte, von den Dieben nicht mitgenommen worden. \nAnscheinend dieselben Täter sind dann in den im Erd \ngeschoss befindlichen Waffenladen eingedrungen und suchten \nsich hier unter den Vorräten die besten Handfeuerwaffen \n \n\naus. Ein Wächter beobachtete auf einem Eontrollgang die \nbeiden Einbrecher und alarmierte das Ueberfallkonimando. \nBevor noch die Beamten dort eintrafen, hatten die Einbrecher \ndie Flucht ergriffen und waren auf das Dach des Hauses ge \nklettert. Die Polizisten umstellten den grossen Häuserblock und \nnahmen die Verfolgung der Diebe über die Dächer auf. Es \nentspann sich eine wilde Jagd. In der Dunkelheit hatten sich \ndie beiden Verbrecher hinter einem Schornstein verstecken \nkönnen und gaben von dort aus auf die Beamten mehrere Schüsse \nab. Diese erwiderten das Feuer und forderten die Einbrecher \nauf, aus ihrem Versteck hervorzukommen. \nErst narhdem die beiden Diebe einsehen mussten, dass ein \nEntkommen unmöglich war, kamen sie erhobenen Händen \naus ihrem Versteck hervor. Die Festgenommenen hatten \ndreissig geladene Pistolen bei sich, die sie aus dem Waffen \ngeschäft entwendet hatten. \n \n\nimludiec in dem JBuea des SchiedsgecUhts \ndes Auswärtigen Amtes / Die Jätet nach \neinem Jeilecgefecht ueehaftet \n \n\nEs handelt sich um einen Arbeiter Wladislaus Borowski und \ndessen Freund Georg Raddatz. Beide werden morgen dem \nSchneUrichter vorgeführt. \n« \nZu wüsten Ausschreitungen kam es in der vergangenen Nacht \nauf dem Polizeirevier in der Alvenslebenstrasse, Ecke Pots \ndamerstrasse. Beamte der grossen Streife batten in der Schwe \nrinstrasse gegen vier Uhr morgens ein Nachtlokal ausgehoben \nund 33 Personen nach der Revierwache gebracht Es handelte \nsich um Männer und Frauen, die zuin Teil stark bezecht waren \nund schon auf dem Wege zur Wache den Beamten Widerstand \nentgegenbrachten. Auf dem Polizeibüro schlugen die Arrestan \nten die Fensterscheiben ein und warfen Stühle und Türen auf dl« \nStrosse. Erst durch Hinzuziehung weiterer Polizeikräfte konnten \ndie. Radaulustigen überwältigt werden. Nach Feststellung ihrer \nPersonalien wurden alle wieder entlassen- \n \n\nlüiedec 2temei=2cazess \ntrotz der Erkrankung des Staatsanwalts — Neue Belastungszeugen \n \n\nNach dreitägiger Pause wurde heute der Frenzel Prozess in \nPotsdam wieder fortgesetzt. Staatsauwalts,-haftsrat Stargard war \ntrotz seiner Erkrankung wieder erschienen. Auch die Ehefrau \nrtes Angeklagten, die bei der letzten Verhandlung infolge einer \nKopfkolik fehlte, war wieder anwesend, ebenso die Verteidiger \ndes Angeklagten, Rechtsanwalt Dr. Brandt und Dr. Blnraeiihein. \nInteressant war, dass der heutigen Sitzung ein Vertreter des \n»angeltsehen Konsistoriums, Konsistorialrat Dr. Arnim, bei \nwohnte, der um die Zulassung zu dem Prozess gebeten hatte, lie \nihm auch trotz des Protestes des Angeklagten und der Verteidi- \nI gung gewährt wurde. Als erster Zeuge wurde der Staats- \nanwaltschaHsassessor Tessmer gehört, der die erste Vernehmung \nhei der Staatsanwaltschaft gemacht hat. Er erklärte, dass sowohl \nGertrud wie Hilde Frenzei ihm gegenüber in vollster Ruhe ihren \nVater auf das allerschwerste belastet hätten. Er habe dann auch \nPfarrer Schenk vernommen, der im bestätigt habe, was er durch \n-eine Frau und Gertrud erfahren hätte. — Hierauf wurde die \nKhefrau des Angeklagten noch einmal dem Ersten Staatsanwalt \nFuhrmann gegenübergestellt, von dem sie in dem Vorverfahren \nvernommen worden war und dessen Protokolle sie beanstandet \nhatte. \n \n\nFrau Frenzei erklärte auch heute wieder, dass sie die be \nlastenden Aussagen nicht gemacht hätte uud dass sie bei der \nVernehmung so verwirrt gewesen sei, dass sie schliesslich \nnicht mehr gewusst hätte, was sie im einzelnen gesagt und \nhinterher unterschrieben habe. \nStaatsanwalt Dr. Fuhrmann dagegen erklärte, dass er das \nProtokoll so gefasst hätte, wie die Antworten und Schilderungen \nFrau Frenzeis gelautet hätten. Im weiteren Verlauf wurden neue \nBelastungszeugen gehört. Die erste war eine Frau Vogel, die \nFrau eines Potsdamer Juweliers, deren Tochter seinerzeit mit \nden beiden ältesten Kindern des Angeklagten, Else und Hildegard \nFrenzei, befreundet war. Sie bekundete, dass Hilde Frenzei sich \nbei ihr darüber beklagt habe, dass sich der Vater, als sie neun \nbis zehn Jahre gewesen sei, an ihr vergangen hätte oder, wie \nsie damals sagte, schlecht zu ihr wäre. Auch Else hatte ebenso \nwie Hilde ihren Vater schlecht gemacht und sich über die häus \nlichen Verhältnisse beklagt. — Staatsanw. Dr. Stargard: \nFrau Zeugin, haben Sie den Erzählungen der Kinder Glauben \ngeschenkt? — Zeugin : Ich nicht und auch nicht mein Mann. \nInfolge der Erschöpfung des Staatsanwaltes wurde die Ver \nnehmung dieser Zeugin unterbrochen und eine längere Er \nholungspause eingelegt. \n \n\nAuiotauh hei Jxxfiaunisthat \nAuf der Strasse überfallen und ausgeraubt \nln der Nacht zum Sonntag wurde der Techniker Heinz Meer \naus der Friedenestrasse überfallen und seines Autos beraubt. \nMeer hatte mit seiner Freundin am Sonnabend mit einem neuen \nOpel-Wagen einen Ausflug unternommen und kehrte erst spät \nnachts auf der Chaussee Johannisthal—Buckow heim. \n(n der Nähe der Spültischen Baumschule hatten sich zwei \nninge Burschen quer über die Chaussee gestellt und forderten \nHen Autofahrer mit vorgehaltenen Pistolen zum Anhalten \nauf. Die Wegelagerer zwangen den Automobilisten zu \nsammen mit seiner Begleiterin auszusteigen. \nDann durchsuchten sie die Taschen der beiden Leute und raubten \nihnen sämtliche Wertsachen. Dann bestiegen die Räuber das \nAuto uud fuhren in schnellem Tempo mit dem Wagen davon. \nDie Ueberfallenen erstatteten auf dem nächsten Polizeirevier \nAnzeige. Eine sofort aufgenommene Verfolgung erwies sich \nals zwecklos. Das gestohlene Auto trägt die Nummer IA 79671 \nund hat einen hellgrünen Anstrich. Mitteilungen nimmt Krimi \nnalkommissar Seinemeyer im Berliner Polizeipräsidium entgegen. \nDas Auto wurde heute morgen herrenlos, aber unbeschädigt \nin, Walde bei Schmöckwitz aufgefunden. \n \n\nOdechochuxassec qe(utten \nOrkan in Honduras \nFRANKFURT A. 0., 10. November. \nDie Oder zeigte gestern abend einen Wasserstand von \nI.S5 Metern. Sie ist demnach gegenüber ihrem Höchststand \num 50 Zentimeter gefallen. Gestern morgen erfolgte ein Damm- \nhrurb im Winterhafen, der aber keinen grösseren Schaden au- \nriehtete, da der Hauptdeich unversehrt geblieben ist. \nNEW-YORK, 10. November. \nNach einer „Associated-Press“-Meldung aus Tegucigalpa hat \n°in Orkan einen Teil von Honduras heimgesucht. Dabei wurden \nzahlreiche Menschen verletzt und viel Sachschaden angerichtet. \nSAN FRANCISCO. 10. November. \nDer amerikanische Dampfschoner „Brooklyn“ ist während \n( iues Sturmes am Eingang der Humboldt-Bucht gesunken. Der \nKapitän und die gesamte Mannschaft von 17 Köpfen ist ertrunken. \n \n\nVieefachec JCindestnacd \nSelbstmordversuch des Vaters \nGEMÜND (Eifel), 10. November. \nDer Kriegsinvalide Joseph Beul in Bergbuir hat in Abwesen \nheit seiner Frau, die in der Frühmesse war, seine vier Kinder \nmit der Axt erschlagen. Das älteste der Kinder war acht Jahre \nalt. Der Vater machte danach eineu Selbstmordversuch und \nbrachte sich lebensgefährliche Verletzungen bei. Beul betrieb \nin Bergbuir ein kleines Geschäft. Finanzielle Schwierigkeiten \nrollen ihn zu der Tat getrieben haben. \n \n\nJiecioäctec mit £omen zecfCeischt \nSeinen Verletzungen erlegen \nSTETTIN, 10. November. \nDer 27jährige Tierwärter Max Wilhan betrat am Sonntag einen \nLöwenkäfig, den der Schausteller Willy Bachmann vorübergehend \nauf einem Hofe in der Lastadie untergestellt hatte. Als der \nWärter die drei Tiere tränken wollte, fiel ein Löwe über ihn her, \nwarf ihn zu Boden und verletzte ihn schwer. Die beiden anderen \nTiere stürzten sich darauf gleichfalls auf den am Boden Liegen \nden. Auf die Hilferufe des Schwerverletzten eilten vier auf dem \nHofe befindliche Personen herbei. Unter eigener Lebensgefahr \ngelang es ihnen schliesslich, die wütenden Tiere mit Forken von \nihrem Opfer abzuhalten und den Wärter aus dem Käfig zu holen. \nWilhan wurde sofort ins Krankenhaus gebracht, wo er aber nach \neiniger Zeit seinen schweren Verletzungen erlag. \n \n\nAhstucz eines deutschen Jiuq.2euq.es \nPARIS, 10. November. \n„Oeuvre“ berichtet aus Boulogne sur Mer, dass ein deutsches \nFlugzeug, das von Brüssel nach Croydeu unterwegs war, beim \nUeberfliegen des Flughafens St. Inglevert abstürzte. Eine der \nTragflächen hatte sich gelöst. Der Pilot hat sich durch Fall \nschirmabsprung retten können. \n \n\niBectinec Jtockeq \n \n\nDer Berliner Verbandsspielbetrieb erlitt durch das Länder \nspiel mit Dänemark keine Unterbrechung. Brandenburg und \nder V. f. L. 58-Charlottenburg spielten unentschieden 2:2 \n(1 :2), der T. H. C. 99 siegte dank seiner besseren Stürmerreihe \nmit 5:1 (1:0) über Burgund, und das Treffen zwischen Siemens \nund 8. C. Chariottenburg endete verdiente, Massen gleichauf \n1:1 (0:0). In der Damen-Liga war der Berliner Hockeyclub \nmit 3:1 (1:0) über Rot-Weiss erfolgreich. Die Damen des \nS. C. Charlottenburg fertigten den Neuköllner H. C. hoch mit \n10:6 (6:0) ab, und die Damen von Schwedt behielten über die \nZehlendorfer Wespen mit 2:0 (0:0) die Oberhand. In einem \nFreundschaftsspiel siegten Brandenburgs Damen gegen Jahn \n(Magdeburg) mit 2:1 (2:0). \nKennen zu Auteuil. I. Rönnen: I. Roi dn Monde (R. Penin). 2. Aigoual \n(J Lue,. 3. Credo (Riolfo). Tot.. 172 : 1«. PI.: 33. 15, 17 : 10. Ferner liefen: \nSans Peur VII, Clisson. Fiehet, Quinovillo, Impulsif, Petit Poncet II. LAuzelle, \nConsui. ; ü—ila Lg. — 11. Rennen: I. Senez (Bedeloup). 2. Les Bostons \n(M. Tbery) 3. Boisconiuiun (Howes). Tot.: 31 : 10. PI.: II, 11 : 10. Ferner \nlief: Tradition 1 Vi—lä Lg. — III Rennen. 1. Poisson d 1 Avril (M. Bona- \nventure) 2 Le Bonlanger (J. Bedeloup). 3. Svlla (Riolfo). Tot.: 23 : 10. \nl’l.: 11, 15-10. Ferner liefen: Blue Bell. Pays d'Auge, Triplicata, Noiseau. \njü—15 Lg. — IV. Rennen 1. Encas (J. Lue). 2. Bigorneau (M, Bonaventnre). \n3. Rhodium (R. Dubus) Tot.: 264 : 10. PL: 76. fl. 38 : 10. Ferner liefen: \nLaufaret, Hazar. Queyras, Clanmus Dark Story, Bibi Lolo, Don Zuniea, \nKilkennv, Largo, Idolo di Savoia. 5—1 Lg. — V. Rennen: 1. Le Jockey \n(d’Ideviile). 2 Fretilleur (de la Chauvelaye). 3. Abrek (de Salvcrte). Tot.: \n100 . 10. PL: 36. 104, 27 : 10. Ferner liefen: Kodak. Qtiomodo, Friponnet. \nCistercien, Mea Culpa. Lysis. Proud Malaie, LTntrepide, Samsuffit, Jeune \nChef, Doriau 11, Le Nenuphar. 1—1 1 _> Lg. — VT. Rennen: I. Hableusc \n(J. Leger) 2. Martinet (J. Bedeloup). 3. Guizcrix (E. Simmons). Tot.: \n145 : 10 PL: 20. 14 , 27:10 Ferner liefen: Kara Bouroum, Roi de Thule, \nDurglass, Gabelin, Grand Francais, Le Drapcau, Ad Hoc. 15—6 Lg. \nEisenhahuiinfall in Frankreich. Aus Paris wird gemeldet: \nHavas meldet aus Vernon, dass dort ein aus Gisors kommender \nl’ersonenzug auf einen haltenden Güterzug auffuhr. Drei Wagen \ndes Personenzuges stürzten um. Neun Reisende wurden schwer \nverletzt. \n \n\nSiact des „Do X \n \n\n„ \n \n\nAMSTERDAM, 10. November. (W. T. B.) \nDas Luftschiff „Do X“ ist 10 Uhr K Minuten aufgestiegen und \nhat Amsterdam verlassen. Kurz vor 10 Uhr 30 Minuten überflog \nes den Zuidersee. \nAMSTERDAMM, 10. November. \nNach einem längeren Flug über der Zuidersee ist „Do. X* \nin der Nähe der Pampusinsel, \nwie es heisst, wegen eines Motordefekts, auf das Wasser nie \ndergegangen. Uni 11,45 Uhr (Amsterdamer Zeit) gelang es \nder Maschine, wieder aulzusteigen. \nSie kreuzte um 12 Uhr über der Stadt Amsterdam. \n \n\nVechänqnismiCec TlnfaU \nAMSTERDAM, 10. November. \nIm Elektrizitätswerk zu Leyden kam ein Mann, der dort als \nSchaltbrettwärter tätig war, auf noch nicht geklärte Weise mit \ndem Hochspannungsnetz in Berührung, durch das ein Strom von \n10 000 Volt ging. Er wurde auf der Stelle getötet. Ein Monteur, \nder ihm zu Hilfe eilen wollte, kam ebenfalls mit dem elektrischen \nStrom in Berührung und blieb an der Leitung hängen. Durch \ndiesen Unfall wurden mehrere Elektrizitätsumschaltungsmaschinen \nsofort automatisch ausser Betrieb gesetzt, und das gesamte be \nlieferte Gebiet wurde stromlos. Der Strassen- und Kleinbahn \nverkehr in Leyden und Umgebung war über eine Stunde unter \nbrochen. Auch die mit Strom belieferten Fabriken wurden eine \nStunde lang stillgelegt. Emst nach dreiviertel Stunden konnte \nman die beiden Verunglückten im Elektrizitätswerk von der \nHochspannungsleitung lösen. \n \n\nWetteraussicht für morsen ln Berlin und Umgegend. Veränderliche Be \nwolknnp, mir Ipirhter Abkohlung und ziemlich frischen westlichen Winden. \n(Oeffentliche Wetterdienststelle Berlin. Nochdruck verboten.) \n \n\nWenig einheitlich \n \n\nIm heutigen freien Vormittagsverkehr, wirkten sich die schwache \nHaltung der New-Yorker Sonnabendbörse und der Schiedsspruch in der \nMetallindustrie, der, wie teilweise befürchtet wird, noch unerfreuliche \ninnerpolitische Auswirkungen haben kann, ziemlich stark auf die Stim \nmung aus. Es machte sich vorwiegend Abgabeneigung bemerkbar, und \nman hörte verschiedentlich niedrigere Kurse. Auch bei Eröffnung der \noffiziellen Börse machte sich Zurückhaltung bemerkbar, und es war eine \nwenig einheitliche Tendenz zu verzeichnen. \n \n\nAufZeit Elnheitikuri \nghWeit heuig. 1 vor. \n \n\nADtK/AZO \nBk. t. Br au \nBrm.B 10 \nBaHyp 10 \n-Vrßk 10 \n3rl.HGl-‘ \nC.u.PrlZ \nD*t.uNi~ \n00-Bk 10 \nOred.B/0 \nAG.f.V.iZ \nAlg.LkiS \nÖt.Rchb? \nHbAmPk7 \n•Hochbö \n-SdaOpfS \nHansa JO \nNdLIoydS \nAku.. .0 \nAUg.EG.S \nBayMot.7 \nBembrgS \n \n\n96.25 \n110.00 \n101,00 \n126.25 \n130.00 \n130.00 \n115.00 \n150.75 \n110.00 \n110.00 \n58.00 \n120.00 \n87.37 \n72.50 \n65.75 \n158.00 \n122.50 \n72.75 \n70.00 \n113.00 \n55.50 \n69.75 \n \n\n96.25 \n110.00 \n101.00 \n126.25 \n130.00 \n131.00 \n114.50 \n149.00 \n110.00 \n110.00 \n57.75 \n120.50 \n87.37 \n72.12 \n65.50 \n157.00 \n72.25 \n68.25 \n113.00 \n55.62 \n68.75 \n \n\nBergmty \n \n\nBuderus'» \nUhrlW 7t \nC.Hispi? \nCotGum7 \nDaimlMö \nOesr.GiÖ \nDt.Erdöl r \n- Lino!75 \nDyn.Nobr \nEl.l.fGZO \nEl. Licht \nu.KrfUö \nJGFrbJJ \nFeld P. 72 \nFelt&G7t \nGelskrch \nBergw.S \nGs.f.elek. \nUntn./O \nTh.Goldö \nHbg.EI 10 \nHarp.Bwö \nHösch. 7 \n \n\n133.00 \n33.25 \n53.50 \n82.50 \n>89.50 \n124.00 \n24.50 \n108.62 \n66.37 \n120.25 \n65.50 \n114.87 \n122.00 \n139,12 \n115.50 \n94.00 \n86.75 \n118,62 \n43.00 \n110,00 \n82.75 \n73.50 \n \n\n132.00 \n33.00 \n53.12 \n82.50 \n290.12 \n125.00 \n24.37 \n109.00 \n66.50 \n122.25 \n65.00 \n114.50 \n121.75 \n138.37 \n117.50 \n95.00 \n86,25 \n119.25 \n43.00 \n111.50 \n83 50 \n73.75 \n \n\nHoizmn.7 \nHotelbi\" \nJlseB.IO \nKaliAschl \nRKarst/2 \nKlöck.W? \nKöin-N7t \nLLoewiO \nMmröhr7 \nMansf B7 \nMsch.Unt \nMetallbcS \nMia«. 10 \nMtStahlS \nMontecat \nNatAuto^ \nNd.WollO \nNorda.V2 \nOberbd •'> \n- KokswS) \nOrenst. 6 \nOstw. 72 \nPhönixßt \nPolyplulO \nRhBrk./O \n \n\n75.75 \n106.00 \n219 00 \n188.85 \n93.00 \n69.50 \n77.50 \n71.12 \n38.00 \n34.25 \n86.25 \n71.00 \n100.00 \n44.00 \n11.50 \n58.50 \n143.50 \n39.50 \n75.25 \n46.50 \n140.00 \n66.25 \n153.00 \n170.25 \n \n\n75.50 \n108,00 \n220.00 \n188.25 \n95.00 \n89.75 \n76.75 \n7T50 \n38.12 \n35.25 \n88.25 \n71.25 \n98.50 \n45.50 \n11.50 \n59.00 \n143.00 \n40.50 \n75.00 \n47.00 \n138(12 \n66.00 \n149.50 \n170.50 \n \n\nHhElek/0122.50 \n87 \n50 \n50 \n50 \n00 \n \n\nStahl 6 \n- W.EIekO \nRiebk 7j2 \nRutg.W.5 \nSalzdK/5 \nSchl.El. u \nQaslBiO \n-Prtl.Z72 \nSchubert \nLSaIr76 \nSchuk 12 \nSchulth.- \nPatz. 75 \nSiems U \nStöhr 5 \nSvnsk.75 \nThü.GasÖ \nL Tietz70 \nTransrdS \nVr.StahlS \nWstAI.70 \nZellstoff \nWaid 72 \nQtaviZßt! \n \n\n76.1 \n150.! \n81 .1 \n49.S \n261 .r \n \n\n123.00 \n77,75 \n152.87 \nZL \n260.00 \n113.00 \n106.60 \n144.00 \n132.60 \n174.(7 \n177.00 \n69.00 \nmoo \n156.00 \n117.50 \n121.25 \n67.50 \n192.00 \n100.00 \n52.50 \n \n \n\n \n\nForti.n. \n \n\nElnhditakurs \n \n\nAugsb.Nb \n \n\nHammer- \n \n\nSarott 10\\ \n \n\n102.00 \n \n\n102.00 \n \n\nWerte \n \n\nbeut \n \n\nvor. \n \n\nMacht.»; \n \n\n68.00 \n \n\n68.00 \n \n\nsen..? \n \n\n102,25 \n \n\n102.00 \n \n\nSchl Berg \n \n\n28,87 \n \n\n37.50 \n \n\n37.80 \n \n\nBk.elektr \n \n\nJ. Berger \n \n\nKupfer 7 \n \n\n- Bersvr. \n \n\nWert ei() \n \n\n111.50 \n \n\n112.00 \n \n\nTiefb. 20 \n \n\n234.00 230.25 \n \n\nlahmeyr \n \n\nBeuthfü \n \n\n72J0 \n \n\n72.50 \n \n\nOeaterr. \n \n\nB.-Karls \n \n\n4 Co. 12 \n \n\n146,00 \n \n\n144.50 \n \n\nHugo \n \n\nCred.fs \n \n\n27.50 \n \n\nInd.Gs.O \n \n\n49.00 \n \n\n48,50 \n \n\nderer,!« \n \n\nScbnd 10 \n \n\n72.08 \n \n\n72.00 \n \n\nBro/m8.9 \n \n\n75.00 \n \n\n75.00 \n \n\nMaschin. \n \n\nStolberg \n \n\nbank 12 \n \n\n227.00 \n \n\n227.50 \n \n\n0i.An.L7 \n \n\n96.OU \n \n\n97.00 \n \n\n6ack.Ii' \n \n\n,04.50 \n \n\n106,00 \n \n\nZink S \n \n\n51.25 \n \n\n50.25 \n \n\nWieir.BkZ \n \n\n9.87 \n \n\n9.87 \n \n\n- Ton- ii. \n \n\nMajimil - \n \n\nVoigt Sl \n \n\nAccumul. \n \n\nStein 11 \n \n\n88,50 \n \n\n88.50 \n \n\nhütte 7 \n \n\n162,00 \n \n\n162 00 \n \n\nHaeffnß \n \n\n150,00 \n \n\n150.00 \n \n\nberke \n \n\ntisenb.- \n \n\nMix i. \n \n\nWickm« \n \n\nHajnfö \n \n\n112,50 \n \n\n11300 \n \n\nVerk.JO \n \n\n148,50 \n \n\n146.00 \n \n\nCenostS \n \n\n128.00 \n \n\n128.00 \n \n\nPrtl 110 \n \n\n69.00 \n \n\n70.00 \n \n\nAsch. Zell \n \n\nEl, Wer. e \n \n\nSachsen- \n \n\nZeiietotl- \n \n\no. P. 12 \n \n\n80.62 \n \n\n80.28 \n \n\nSchlei \n \n\n62.50 \n \n\n84.75 \n \n\nwerk 7ü \n \n\n79.50 \n \n\n79.25 \n \n\nVer 10 \n \n\n60.00 \n \n\n50.75 \n \n\nAnleihen (m. Zinsberechnung) 31,0t \n1 Dt. wertbnatdg. \n6 Anleihe v. 1923 \nfällig 1932 ... \n• *35 \n6t Otich. Rnlchs- \n7k Anleihe 1929.. \n61- - 27 \n \n\nheut. \n \n\n92.75 \n98,50 \n \n\n86.87 \n \n\n92.50 \n98.25 \n \n\n87,10 \n \n\nKeiehstch.A. \n6V Preuli. Staats- \nAnleihe 1928.. \n7%-SiSclt.l.Folge \n71- - 2.Fol«e \n81 PrU.lindrntbnk. \nR. 1 o. 2 \n4SI - liod.Goldr. \n \n \n\n \n\n87.25 \n \n\n87,25 \n \n\n95.50 \n \n\n95,50 \n \n\n100.10 \n \n\n100.00 \n \n\n99.62 \n \n\n99.62 \n \n\n98.50 \n \n\n98.56 \n \n\n84.75 \n \n\n84.50 \n \n\n81 Brandenbrg. 281 93,251 93.25 \n71 Brandan hfe. 28! »4,50l 82.50 \nAnleihen (o. Zinsberechnung) \nOt-An, .-Ausiosgsch.l \nAbl-Sch.1-90000 53,70 54,00 \nOl. Anl.-Ablösssch.i \nAuslosunessch.l 8.50 8.50 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 10. November 1030. \n \n\nEiotieiiebrot 0,50 \nMilch - 0,80 \n? r Ui e 116 1.78 \n\"'»Hoke 8,63 \nArom o. Grundgebühr 0.20 \nn »s 0.18. Wasser .... 0,20 \n \n\ntleichsindez 148.0 \nStrassen- und Hochbahn- 0,25 \nAutobus 0.25. timsteig 0,30 \nNachteuschlag .... 0,25 \nStadtbahn 11.0,30. IN 0.20 \nStadtbahn Umsteiger 0.10 \n \n \n\n \n\nBankdiskont \n \n\nGeld \n \n\nBriet \n \n\nBankdiskont \n \n\nGeld \n \n\nBriet \n \n\nk \n \n\nDeutschland \n \n\n1 Kanada \n \n\n4.1945 \n \n\n4.2025 \n \n\n1 Amerika.......... \n \n\n4.192 \n \n\n4.20 \n \n\n1 Uruguay \n \n\n3.357 \n \n\n3.363 \n \n\n8 \n \n\n1 England..... \n100 Holland \n \n\n20.357 \n \n\n20,397 \n \n\n4 \n \n\n100 Tsch.-Slowakei... \n100 Finnland \n \n\n12 432 \n \n\n12.452 \n \n\n? \n \n\n169 68 \n \n\n169.02 \n \n\n65 \n \n\n10.55 \n \n\n10.57 \n \n\nI Argentinien \n100 Nötigen \n \n\n1 444 \n \n\n1.448 \n \n\n7 \n \n\n100 Estland \n \n\n111.64 \n \n\n111.86 \n \n\n4 \n \n\n112,12 \n \n\n112,34 \n \n\n6 \n \n\n100 Lettland \n \n\n80.69 \n \n\n80.85 \n \n\n4 \n \n\n100 Dänemark \n \n\n112.12 \n \n\n112,3» \n \n\n6 \n \n\n100 Poriusai \n \n\n18.80 \n \n\n18.84 \n3.043 \n7.442 \n \n\n6' \n \n\n92 05 \n112.39 \n \n\n92 23 \n \n\n10 \n \n\n3.037 \n \n\n112.60 \n \n\n5t \n \n\n100 Jugoslawien \n \n\n7 428 \n \n\n2S \n \n\nICO Belgs \n \n\n58.45 \n \n\n58.57 \n \n\n100 Ot.-Oesterreich... \n100 Ungarn \n \n\n5.9.03 \n \n\n59.15 \n \n\nS--7 \n \n\n100 Italien \n \n\n21.94 \n \n\n21.98 \n \n\n6S \n \n\n73.345 \n \n\n73.485 \n \n\nft \n \n\n16,469 \n81.33 \n47.95 \n \n\n16.509 \n \n\n4S \n \n\n81.44 \n \n\n61.60 \n \n\n81 49 \n \n\ni \n \n\n1 00 Spanien \n \n\n48.05 \n \n\n9 \n \n\n100 Griechenland .... \n \n\n5.43 \n \n\n5.44 \n \n\n1 Brasilien \n \n\n0.424 \n \n\n0.426 \n \n\n1 Kairo \n \n\n20,885 \n \n\n20.925 \n \n\n8\" \n \n\nI Japan \n \n\n2.081 \n \n\n2.085 \n \n\n9 \n \n\n100 Rumänien \n \n\n2.490 \n \n\n2.484 \n \n\nZufuhr In Fischen gut \nKabeljau 0.70—0.75, Seelachs \n0,65-0,70, Schellfisch 0,40-0,60, \nRntbars 0,35—0,40, Flundern 0,45 \nbis 0.50, Dorsch 0.30. Barse 0,80 \nbis 0.90, Makrelen 0,35—0,40. grüne Hering* \n \n\n0.25-0.30; in Eis: Hechte 1,00 \nbis 1,10, Zander 1,00—1,25, Bleie / ) TTllTu \n0.60-0,70: lebend: Aale 1.60 I I diVii/ \nbis 1,80,Hechte 1.25-1.45, Karpfen N-/ \n1,10—1,30. Butter 1,40-1.80, Eier 0.12—0.16. \n \n\nTel 0,10, ausw. n. Zon. u. Zelt \nRohrpost k. 0,55, -brlef 0,58 \nPos tk 0.05, F. u Oasl 0.08 \nAusl. 0.15. Tschech u.Ung 0,10 \nBrief 0,08, Fern n Oesl 0.13 \nAusl. 0,25, Tschoch u.Uug 0,20 \n \n\nT e I e g r d Wort, Berlin 0,08 \nDeutsch!. 0,15, Dana. Lit 0.15 \nOesterreich 0.15 Tschech 0,15 \nUng 0,21. Ndl, Schweiz. Belg. \n0.17. 9ohw„ ()4n 0,18, Norw. \n0,21. Ital 0,24, Orossbrit. 0,27 \n \n\n_1 \n \n\nt "
}