{
    "Year": "1930",
    "Month": "11",
    "Day": "11",
    "NewspaperNumber": "532",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘THorgen■ Ausgabe \nNr. 532 — 78. Jahrgang \n \n\n'Berliner T)olks -Reifung \n \n\nJBetl>taH \nDienstag, 11. November 1930 \n \n\nNoch immer kein Preisabbau! \n \n\nbei den wichtigsten Bedarfsmitteln / Die za hohen \n \n\nPreisspannen \n \n \n\n \n\nDurch den Schiedsspruch in der Berliner Metallindustrie, der \nvon vornherein verbindlich ist, ilt im Prinzip ein Teil des Pro \ngramms der Regierung Brüning, nämlich der Lohnabbau, fest \ngelegt. Der andere Teil des Programmes, der Abhau der Preise, \nist dagegen bis jetzt noch nicht über das schwankende Projekt \nhinausgekommen. Man hätte eigentlich erwarten können, das» \nzuerst der Preisabbau in die Wege geleitet worden wäre, ehe \nman den darauf fassenden Abbau der Löhne durchführte. In \nWirklichkeit ist von einem Abbau der Preise bisher nichts in die \nErscheinung getreten, und was so aussieht wie sinkende Preise \nsind nur Konjunkturschwankungen, die in der Wirtschaft in jeder \nZeit sich bemerkbar machen. \nWenn man zuerst einmal die Preise für die wichtigsten \nLebensmittel in Betracht zieht, so muss festgestellt werden, dass \nim Kleinhandel eher ein Steigen der Preise als ein Sinken zu \nbeobachten ist. Nach den amtlichen Kleinhandelspreisen kostete \nein Pfund Rindfleisch am 8. November d. J. mit Knochen 0,80 \nbis I 10 Mark, ohne Knochen 1.20 bis 1-flO Mark gegenüber einem \nPreis von 1 Mark bis 1.50 Mark im Vorjahre, Kalbfleisch 1,10 \nbis 1,80 Mark gegen 1,20 bis 1,50, Hammelfleisch 1,20 bis 100 \ngegen 1,20 bis 1,50, Schweinefleisch 1 00 bis 1,60 gegen 1,10 bis \n1,30 im Vorjahr. Die Grosshandelspreise waren im Oktober d. J. \nfür ein Pfund Rindfleisch 56 bis 60 Pfennig, Kalbfleisch 50 bis \n80 Pfennig, je nach Qualität, Schweinefleisch 50 bis 60 und Ham \nmelfleisch 40 bis 60 Pfennig. \nMan sieht also, dass im allgemeinen eine Steigerung aller \nFleischpreise in diesem Jahre gegen das vergangene Jahr \nund eine Verteuerung durch die Preisspannen um hundert \nund mehr Prozent eingetreten ist. \n’Aehnlicb verhält sich die Lage bei Fetten, Butter und Marga \nrine. Auch hier ist im allgemeinen eine Verteuerung gegen das \nVorjahr und eine hohe Preisspanne zwischen Erzeuger-, Gross \nund Kleinhandelspreisen festzustellen. Auch beim Roggenbrot \nist die Preisgestaltung umstritten. Es kostete im Jahre 1929 ein \nPfund Roggenbrot 20.2 Pfennig gegen 19,5 in diesem Jahre. \nSchrippen, pro Pfund gerechnet, 38 Pfennig im Vorjahr gegen \n41 Pfennig in diesem Jahre. Roggenmehl 24 Pfennig im Vorjahr \ngegen jetzt 23 Pfennig, Weizenmehl im Vorjahre 28 Pfennig gegen \n29 Pfennig in diesem Jahre. Von andern Lebensmitteln inter \nessiert noch der Milchpreis mit 30 Pfennig im Oktober d. J. \ngegen 31 Pfennig im Oktober 1929. Hutter mit 1,40 bis 1,90 in \ndiesem Jahre gegen 1,50 bis 2.20 im Vorjahre. Margarine mit \n50 bis 90 Pfennig im Jahre 1930 gegen 50 Pfennig bis 1 Mark \nim Jahre 1929. Bei Fetten ist also eine ganz geringe Konjunk \nturschwankung gegen das Vorjahr festzustellen, die aber als eine \nPreissenkung nicht angesprochen werden kann. \nDer Gesamtüberblick lässt somit erkennen, dass die Preis \nrückgänge, soweit sie. überhaupt festzustellen sind, von den \nüblichen Konjunkturbewegungen sich nicht unterscheiden und \njedenfalls nicht als eine allgemein rückläufige Bewegung der \nLebensmittelpreise angesehen werden können. \nBei dein Problem der Senkung der Preise handelt es sich \nweniger um Senkung der Erzeugerpreise, als um eine Sen \nkung der Verdienstspannen, die zwischen dein Erzeugerpreis \nund Verbraucherpreis liegen. \nDer Grosshandelsindex ist vom 30. Oktober 1929 bis zum \n30. Oktober 1930 von 136,5 auf 120,6 gesunken. In der gleichen \nZeit fiel der Index für die landwirtschaftlichen Grosshatidels- \npredse von 130,2 auf 111.0. Innerhalb des Lebenshaltungsindex, \nder in derselben Zeit in seiner Gesamtheit auf 154,4 \ngesunken ist, sind dagegen die Kosten für Ernährung nur von \n153,8 auf 149.5 zurückgegangen. Die Gründe dieser Preisträg \nheit im Kleinhandel beruhen teilweise auf einer Uebersetzung \nim Handel, teilweise auch auf unrationeller Wirtschaft im Klein \ngewerbe, vor allem aber in einer Bindung der Preise durch Ver \neinigungen, Innungen und andere Organisationen, die sich gegen \nseitig die Preise garantieren und damit die Konkurrenz aus \nschalten. \nNun ist von seiten des Handels immer wieder darauf hin \ngewiesen worden, dass vor allem bei Lebensmittelpreisen die \nFracht einen grossen Prozentsatz an der Verteuerung ausmache. \nSo ist behauptet wordei^, dass eine Senkung der Preise für \nSpeisekartoffeln von einer vorherigen Senkung der Kartoffel \nfrachten abhängig gemacht werden müsste. Von zuständiger \nSeite wird darauf hingewiesen, dass die Wagenladungsfrachten \nfür einen Zentner Speisekartoffeln nach den jetzigen Giiter- \n \n\nI tarifen z. B. beim Bezug von Briesen (i. d. Mark) nach Berlin \n0,13 Mark, von Bismarck (Provinz Sachsen) 0,22 Mark, von \nSchwiebus (Mark) 0,25 Mark und von Egeln (Provinz Sachsen) \n0,28 Mark, also im Durchschnitt 0,22 Mark für den Zentner be \ntragen Diese Orte liegen 70 bis 200 Kilometer von Berlin \nentfernt. Unter Zugrundelegung eines Grosshandelspreises von \n2,45 Mark für den Zentner betragt der Frachtanteil durchschnittlich \nalso nur 9 Prozent. In dem Kleinhandelspreis für 3,60 Mark \nden Zentner beträgt der Frachtanteil sogar nur 6 Prozent. Selbst \neine 20prozentige Frachtsenkung würde die Frachtkosten nur von \n0,22 Mark auf 0,18 Mark senken. Ein Betrag, der für die Ge \nstaltung der Verbraucherpreise gar nicht in Betracht kommt. \nDas vom „Reichsverband deutscher Obst- und Gemüsehändler“ \nangeführte Beispiel, dass eine Kartoffelstückgutsendung aus der \nGegend von W'riezen mit 75 Prozent Frachtkosten belastet sei, \nist nicht geeignet zu begründen, dass eine Senkung der Kar- \ntoffetpreise nur nach vorherigem Frachtenabbau möglich sei. \nDieses Beispiel ist konstruiert für den Fall, dass sich ein Be \nzieher selbst Kartoffeln zentnerweise als Kartolfelstückgut \nsenden lässt. Es ist selbstverständlich, dass ein derartiger \nFall für die Gestaltung der Kleinhandelspreise nicht in Be \ntracht gezogen werden kann. \nAuch die Verteidigung der Gross- und Kleinhandelspreise durch \ndie „Hauptgemeinscbaft des deutschen Einzelhandels“ ist für \nden objektiven Beobachter eine subjektive Interessenvertretung, \ndie den Tatsachen, wie sie die vergleichende Statistik ergibt, \nnicht standhält. Es mag der Hauptgemeinschaft zugegeben wer \nden, dass der Handel, der für sie in Frage kommt, auf die Ge \nstaltung der Fleisch- und Brotpreise keinen Einfluss hat, sondern \ndass das Waren sind, die vom Handwerk vertrieben werden. \nAber im grossen und ganzen müssen die Vorwürfe, die gegen \ndas Handwerk erhoben werden, auch gegenüber dem Handel \nfestgehalten werden, der die anderen Lebensmittel vertreibt. \nReichskanzler Brüning hat in der vorigen Woche im Beisein \ndes Reichsernährungsministers Schiele Vertreter der „Grünen \n \n\nFront“ empfangen. In den Besprechungen war auch die Rede \ndavon, wie die Preissenkungsaktion der Reichsregierung durch \neine stärkere Ausschaltung des Zwischenhandels wirksam ge \nmacht werden kann. Es wurde darauf hingewiesen, dass die Land \nwirtschaft zurzeit ihre Produkte zum Teil zu Preisen abgeben muss, \ndie kaum die Vorkriegspreise erreichen, während der Konsument \nfür dieselben Produkte ein Vielfaches des' Friedenspreises zahlen \nmuss. Es wurde daher der Vorschlag gemacht, auf die landwirt \nschaftlichen Genossenschaften dahin einzuwirken, dass sie im \nverstärkten Masse die Konsumanstalten der industriellen Betriebe \nund die Konsumgenossenschaften direkt beliefern. Wir sind \nnicht für die völlige Ausschaltung des reellen Zwischenhandels, \nweil dies wiederum viele Existenzen brotlos machen würde. \nAber es muss darauf von der Regierung hingewirkt werden. \ndass he! dem Handel die zu hohen Preisspannen gesenkt \nwerden. Diese Massnahme muss mit aller Energie durch \ngeführt werden. \nDie Regierung hat Mittel in der Hand, dieses Ziel zu erreichen. \nEinen derartigen Weg hat die englische Regierung 1927 mit Er \nfolg eingeschlagen. Damals wurde in England ein „Staatskom \nmissar für Preissenkung“ eingesetzt, der auf Grund der in Eng \nland innerhalb eines halben Jahres durchgeführten Enquete.über \ndie Gestaltung der Preise und auf Grund der Verhandlungen mit \nden Führern der betreffenden Wirtschaftskreise wöchentlich \nRichtpreise vor allem für den Kleinhandel festlegte, nach denen \nsich der Verbraucher, Handel und Gewerbe orientieren konnten. \nGleichzeitig wurden die Firmen aufgefordert, sich zu melden, die \nnach diesen Richtpreisen Waren abzugeben bereit waren. Diese \nFirmen wurden dann öffentlich bekanntgegeben, so dass der \nKonsument in der Lage war, im Zuge der freien Konkurrenz \nsich dahin zu wenden, wo er die billigsten Lebensmittel erhalten \nkonnte. Dies ist ein Weg, der eingeschlagen werden kann, unt \nzu der notwendigen Senkung der Lebensmittel preise zu kommen. \nEs gibt aber noch viele andere Wege, die auch zu diesem Ziel \nführen. h. h. \n \n\n„Schworen bringt Geid“ \n \n\nVor dem Schwurgericht I begann gestern ein Meineidsprozess, \nzu dem bisher bereits 50 Zeugen, vorwiegend au» Belzig. geladen \nsind. Der Fall bildete ein Nachspiel zu einem Ehescheidungs \nprozess des Bauunternehmers K. gegen seine Frau Berta, der \n1926 schwebte. \nAngeklagt ist der Kaufmann Zimmermann. Er soll in dem \nEhescheidungsprozess fälschlich beschworen haben, dass er mit \nFrau K. ehewidrige Beziehungen unterhalten und sich dadurch \ndes Meineids schuldig gemacht haben. Auf den Eid Zimmer- \nmanns war die Ehe geschieden. Vor dem Kammergericht hatte \ndie in erster Instanz als schuldig befundene Frau K. eine Reihe \nvon Zeugen gegen die Glaubwürdigkeit Zimmermanns ein \ngebracht. Infolgedessen wurde die Kli^e des Ehemannes ab- \n \n\nt \nDie 64 jährige Braut \nUnd der sie neppte \nDer Heiratsschwindler, der auf der Anklagebank gestern er \nscheinen musste, war ein rundlicher, wohlgenährter Malermeister \nOtto Sass, der schon im Alter von 5Ö Jahren steht. Sein Opfer \nwar das 64jährige Fräulein K. Er hatte sie kennengelernt, als \ner den Auftrag hatte, ihre Küche anzustreichen. Dabei hatte \ner erzählt, dass er ein grosses Geschäft in Steglitz habe und sich \nwiederverheiraten wolle. Schliesslich kam es dann auch zu \neinem Verlöbnis, aber der Eheschliessung stand immer die noch \nnicht abgeschlossene Scheidung der ersten Ehe entgegen. \nSo zog sich die Sache drei Jahre hin. Sass brauchte immer \nwieder Geld \n„für sein Geschäft“. Schliesslich wollte die „Braut“ sich das \nGeschäft in Steglitz einmal ansehen, fand aber nur — eine Bau \n \n\ngewiesen. Nach der Anklage soll sich Zimmermann zu ver \nschiedenen Personen dahin geäussert haben: \ner brauche nicht mehr zu arbeiten, sondern er könne viel \nleichter Geld verdienen, indem er die Hand hoch hebe und \nschwöre. Schon einmal habe er au! diese Weise 2000 Mark \nverdient. » \nDie Staatsanwaltschaft hat festgestellt, dass Zimmermann tat \nsächlich von dem Bauunternehmer K. für angeblich diesem ge \nwährte Darlehen eine Sicherungshypothek von 2000 Mark ab \ngetreten erhalten hat. Der Angeklagte blieb auch in der Ver \nhandlung entschieden dabei, dass er Beziehungen mit Frau K. \ngehabt und seinerzeit die Wahrheit gesagt habe. Er behauptet \nweiter, dass die von der Gegenseite und der Anklage gegen ihn \naufgebotenen Belastungszeugen seine persönlichen Feinde seien. \n \n \n\n \n \n\n \n\nstelle. Sass hatte der K. ihre gesamten Ersparnisse in Höh* \nvon 5000 Mark abgelockt und das Geld auf Rennbahnen ver \nweitet. Das Schöffengericht verurteilte ihn zu sechs Monaten \nGefängnis und gab ihm gleichzeitig eine fünfjährige Bewährungs \nfrist mit der Bedingung, dass er den Schaden durch Zahlung von \n900 Mark jährlich wieder gutmache. \n \n\nDie Allautik-L'eberquerung mit der „Nussschale“ missglückt. \nAus Halifax (Neuschottland) wird berichtet: Das kleine, nur \nzehn Meter lange Motorboot, mit dem drei Amerikaner, wie \nkürzlich gemeldet, den Atlantischen Ozean überqueren und bis \nnach Hamburg fahren wollten, ist gestern an der Küste von Neu \nschottland gestrandet, nachdem es tags vorher hier ausgelaufen \nwar. Das Boot geriet in einen schweren Sturm und scheiterte. \nDie Besatzung konnte sich schwimmend an Land retten. \n \n\nS.-A. 7 l'br 16 Minuten. * M.-A. 20 Uhr. \nS.-U. 16 Uhr 12 Minuten. M.-U. 13 Uhr 2 Minuten. \n \n \n\n \n\nKleine Buchstaben können Sie nur bei gutem und \nreichlichem Licht lesen. Darum sollte an jedem \nArbeitsplatz gutes und reichliches Licht vorhanden \nsein. Sergen Sie dafür, daß auch ihr Schreibtisch \nrichtig beleuchtet ist. \nJede Osram- Verkaufsstelle, das Elektrizitätswerk und sonstige Elektro- \nFachgeschäfte bersten die Lichtverbraucher gern kostenlos in allen \nBeleuchtungsfragen. \n \n\nJZjcb&t Mcbb&teb \\icht \n \n \n"
}