{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "11",
        "NewspaperNumber": "532",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zusammenstöße Kommunisten \nZahlreiche Zwa,tgsgestellangen / Polizeibeamter verletzt \n \n\nIn ilen Strassen im Norden der Stadt kam es gestern \nnachmittag an verschiedenen Stellen zu heftigen Zusam- \ninenstössen zwischen demonstrierenden Kommunisten und \nl'olizeibeamten. \nIn der Lothringer, Kcke lfankeslrasse, musste ein Demon \nstrationszug wegen Singens verbotener Lieder aufgelöst werden. \nDabei wurden die Polizeibeamten mit Steinen beworfen, so dass \nsie von dem Gummiknüppel Gebrauch machen mussten. Der \nPolizeiwachtmeister Biermann wurde dabei von den Demon \nstranten zu Boden geschlagen. Der Beamte erlitt am Kopf \nstark blutende Verletzungen und musste nach der Rettungs \nwache gebracht werden. \nGleich darauf kam es in der Jbstystrasse zu grösseren An \nsammlungen. Die Leute \nverlangten sofortige Zurückziehung des Verbotes der „Roten \nFahne“ \nund wurden schliesslich von der Polizei ebenfalls mit dem \nGummiknüppel auseinandergetrieben. Gegen vier Uhr nach \nmittags kam es in der Ackerstrasse und den angrenzenden Neben \nstrassen zu schweren Zusammenstössen zwischen demonstrie \nrenden Kommunisten und Polizeibeamten. Auch hier musste \nvon dem Gummiknüppel Gebrauch gemacht werden. Zahlreiche \n \n\nPersonen wurden zwangsgestellt und der Abteilung Ia im \nPolizeipräsidium vorgeführt. \nSie hausen wie die Vandalen \nSTRALSUND, 10. November. \nZu schweren politischen Zusammenstössen kam es in der \nNacht zum heutigen Montag im Hotel „Fürst Blücher“, dem \nStammlokal der Stralsunder Nationalsozialisten. Hier sassen \netwa 6 bis 7 Angehörige der natonalsozialistischen Partei mit \nihren Frauen zusammen, als plötzlich gegen 10 Uhr abends das \nLokal von einem Trupp von 00 bis 70 Kommunisten gestürmt \nwurde. Der zehnfachen Uebermacht standen die National \nsozialisten machtlos gegenüber, sie mussten mit den übrigen \nLokalbesuchern in die hinteren Gasträume des Hotels flüchten. \nBei dem Handgemenge mit den Kommunisten, die auch Schuss \nwaffen mitführten, wurde ein Nationalsozialist leicht verletzt \nIn den von ihren Gegnern geräumten Gasträumen hausten \nsodann die Kommunisten wie die Vandalen. \nStühle und Tische wurden zertrümmert, Fensterscheiben ein \ngeschlagen. Es wurden auch verschiedene Schüsse abgegeben. \nDer Wirt alarmierte sofort die Polizei. Beim Erscheinen \nder Polizei hatten die Kommunisten aber bereits das Feld ge \n \n\nräumt und das Welte gesucht. Im Laufe des heutigen Taget» \nsind umfangreiche polizeiliche Untersuchungen eingeleitet \nworden. Bisher wurden sieben Kommunisten verhaftet. \nZwei Todesopfer \nDÜSSELDORF, 10. November. \nDie schweren politischen Zusamnienstösse in Hilden haben \nzwei Todesopfer gefordert, während ein drittes, ein Mädchen, \nnoch in Lebensgefahr schwebt. \nUeber die Ursache des Zusammenstosses wird weiter be \nkannt, dass sie auf die Weigerung der Kommunistengruppe aus \nDüsseldorf-Gerresheim zurückzuführen ist, der Auflösungsanord \nnung der Polizei nachzukommen. Bei dem Tumult, der darauf \nentstand, wurden vier Personen schwer, mehrere leicht verletzt. \nDie Schwerverletzten mussten ins Hildener Krankenhaus ge \nschafft werden. Die Leichtverletzten wurden von den Kom \nmunisten selbst in Sicherheit gebracht. Ein Toter hat einen \nLungenschuss, einer einen Kopfschuss. Das schwerverletzte \nMädchen musste einer Schädeloperation unterzogen werden und \nschwebt noch in Lebensgefahr. Bei der Durchsuchung des \nHildener Volkshauses, in das die Kommunisten sich zurück \ngezogen hatten, wurden Schusswaffen, Messer und Schlagringe \nbeschlagnahmt. Mehrere Kommunisten wurden verhaftet. \n \n \n\n \n\nHeimwehr-Regierung soll abtreten! \nDer Wille der österreichischen Wähler — Steidles verunglückter Fackelzug \n \n\nWIEN, 10. November. \nDie furchtbare Niederlage der Heimwehr kommt dieser \nganz unerwartet, obwohl die krampfhaften Bemühungen \nder Extremisten, die Wahlen überhaupt zu verhindern, \nauf eine erwachende Erkenntnis deuten konnten. Immer \nhin hatte man in Innsbruck die Kühnheit, seitens der \nHeimwehrleitung für Sonntag abend einen Faekelzug zu \nEhren des ins Parlament gewählten Dr. Steidle anzusagen. \nAls nun — noch bevor das amtliche Ergebnis in seiner \nganzen Schrecklichkeit bekannt war — es durchsickerte, \ndass Dr. Steidle überhaupt nicht gewählt worden sei, \nwurde der Fackelzug abgesagt. \nWie sich in den heutigen Vormittagsstunden herausstellte, hat \nvon den in Innsbruck listenmässig geführten Heimwehrleuten \nbei der Wahl überhaupt nur ein Viertel für die Heimwehr ge \nstimmt. \nDer Rest scheint seine Stimme für Schober abgegeben zu \nhaben. \nMan mag aus dieser Tatsache ein Bild gewinnen, wie wahn \nwitzig der gesellschaftliche und berufliche Terror gearbeitet bat, \ndem sich die Innsbrucker Bürger zum Scheine beugten, als sie \nsfeh in die Listen der Heimwehr als beitragzahlende Mitglieder \neinschreiben Hessen. Als es dann in der geheimen Wahlzelle \nzur Entscheidung kam, fiel alles von der Heimwehr ab. \nWir parteiamtlich mitgeteilt wird, sind die Sozialdemokraten \nüber das Ergebnis hoch befriedigt. „Das wichtigste Ergebnis der \nWahl ist, dass die Regierung Vaugoin-Starhemberg in der \nMinderheit geblieben ist und dass das Volk klar seinem Willen \nAusdruck gegeben hat, \ndass diese Regierung abzutreten habe! \n \n\nZugleich zeigt das Ergebnis der Wahl, dass die überwiegende \nMehrheit der Wähler den neuen, durch Vaugoin repräsentierten \nKurs der Christlichsozialen Partei in der entschiedensten Weise \nabgelehnl hat. \n1 — \nSinzheimers Begründung \nProfessor Sinzheimer, der dem Metallschiedsspruch als Bei \nsitzer für die Arbeitnehmer zugehörte, hat gestern die ange \nkündigte Erklärung abgegeben, weshalb er dem Schiedsspruch \nzugestimmt habe, trotz seiner grundsätzlichen Bedenken gegen \nLohnsenkungen in der gegenwärtigen Lage und in dem ausge \nsprochenen Ausmass. Sinzheimer betont: „Erst als ich mich im \nSchiedsgericht davon überzeugen musste, dass \neine Lohnsenkung in Höhe von acht Prozent mit sofortiger \nWirkung geplant \nwar, stand ich vor der Frage, ob ich eine solche Lohnsenkung \nin diesem hohen Ausmasse mit sofortiger Wirkung durch Mehr \nheitsentscheid des Schiedsgerichts eintreten lassen oder \noh ich mit meiner Stimme wenigstens eine zeitliche Hin- \nansschiebuug dieser Senkung zu erreichen suchen sollte. \nIch bin den letzteren Weg gegangen, um die sofortige Lohn \nsenkung um 8 Prozent zu verhindern.“ Schliesslich weist Sinz \nheimer darauf hin, dass es keineswegs die Auffassung des \nSchiedsgerichts gewesen sei, den Entscheid in der Berliner \nMetallindustrie als eine Norm für Lohnsenkungen in anderen \nGewerbezweigen und Orten anzusehen. Die Begründung des \nSchiedsspruchs weise darauf hin, indem sie eine solche Bedeu \ntung des Schiedsspruches ausdrücklich ablehne. \n \n\nKrüger-Funda führt weiter \nAn grossen Jagden mit unzähligen Rundengewinnen war \nauch gestern nachmittag und abends beim Berliner Sechriagc- \nrenneu im Sportpalast kein Mangel. Nur in den ersten Abend \nstunden berrschle Ruhe, die den vielen Zuschauern gar nicht \ngefiel. In der Nachmittagswertung waren es Rieger und \nKroschel, die durch aussergewöhnliche Fahrweise auf den \nzweiten Platz rückten. Noch aufregender ging es dann um \n22 Uhr zu. Ehiner—Tietz waren am erfolgreichsten und rückten \nteilweise an die Spitze des Feldes. Es herrschte 1 % Stunden \nlang grösste Hausse in Ueberrundungen, die, zuletzt vielfach \nkampflos, nicht die richtige Begeisterung aufkommen Hessen. \nDer Stand, der geradezu grotesk wirkt, sah gegen Mitternacht wie folgt \naus: 1. Krüger—Fuuda 103 Punkte, 2. Manthey—Mac.zinski 66 Punkte, eine \nKunde zurück 3. Khmer—Tietz 91 Punkte, zwei Runden zurück 4 Rieger- \nKroschel 105 Punkte, drei Runden zurück 5. van Kempen—Schön 167 Punkte, \n6 Rausch—Hürtgen 57 Punkte, fünf Runden zurück 7 Pijnenhurp—Uras- \nPenning 68 Punkte, sieben Runden zurück 8. Dinale—Tonani 93 funkle, \n9. Lehmann—Wisse! 57 Punkte. 15 Runden zurück 10. Petri—Stühecke I >f \nPunkte, 18 Runden zurück II Debruycker—Maudelltow 44 Punkte, 21 Runden \nzurück Lemoine—Pt'ix 64 funke. \n \n\nEin tragischer UnglQcksfall ereignete sich gestern abend auf \ndem Ringbahnhof Ausstellung. Dort wollte der 66jährige Reichs \nbankrat a. D. Ulrich aus der Schönhauser Allee 170 die Roll \ntreppe zum Bahnsteig benutzen, kam dabei zu Fall und zog sicii \nschwere Kopfverletzungen zu. Eia hinzugerufeuer Arzt konnte \nnur noch den Tod feststellen. \n \n \n\n \n\nSchnettdienst \n \n\nDer neue deutsche Botschafter in \nLondon, Freiherr von Neurath, bat \ndem englischen König sein Beglau \nbigungsschreiben überreicht. \nHeute, am 11 November, wird \ndas polnische Generalkonsulat in \nBerlin wegen der Feier der Unab \nhängigkeit Polens geschlossen \nbleiben. \nDer gestrige Pariser Minist-errat \nbeschloss, künftig jeden Montag \n \n\nKabinettsbesprechungen «t&ttfin,' \nden zu lassen, um für die Kam \nmertagungen die Stellungnahme der \nRegierung festzulegen. \nDie dänischen Konservativen haben \njede Unterstützung der Boykott \npolitik gegen Deutschland abgelehnt. \nDer Verwaltungsrat der Bank für \nInternationalen Zahlungsausgleich \nbeschloss, die nächste Tagung An \nfang Dezember m Basel einz li \nberalen. \n \n \n\n \n\n„Das weisse RössV'bei Charell \nim Crossen Schauspielhaus \nHarmloseste .Tugenderinnerungen steigen auf: Blumenthal und \nKadelburgs „Im weissen Rosst“ war vor dreißig und auch noch \nvor zwanzig Jahren der Inbegriff unbeschwerter Luvstspielheiter- \nkeit eines anspruchsloseren Geschlechts. Nun marschiert es in \ndem bunten Zuge neukostümierter Antiquitäten, der in \ndiesen schöpferisch armen Jahren über die Bühnen geht, \nauf und hat sich zu einem Singspiel gewandelt, frei nach \nder Urgestalt gemodelt von Hans Müller, in eine fesche \nMusik gewandet von Ralph Benatzky, mit populären \nMusikeinlagen gespickt von Bruno Granichstädten und Robert \nStolz, zu denen Robert Gilbert Gesangstexte geliefert hat. \nEs waren also etliche Puten bemüht, das Kind für seinen zweiten \nLebenslauf gut auszustatten. Und so kam es zu dein Zauber \nkünstler Erik Charell ins Grosse Schauspielhaus. Und was hat \ner aus dem schlichten, trotz aller Text- und Musikauloren noch \netwas mageren und schmächtigen Ding gemacht! Nun: Die Augen \ngeraten in einen vierstündigen Wonnerausch und in den Obren \nklingt es noch lange weiter vom „weissen Rosst am Wolfgangsee“ \noder von dem in den heutigen Zeitläuften immerhin bemerkens \nwert optimistischen Bekenntnis: „Die ganze Welt ist himmelblau.“ \nCharell hat die imposanten Raumverhältnisse des Grossen \nSchauspielhauses diesmal mit besonderer Kühnheit ausgenutzt. \nDie Bühne umfasst links und rechts mit zwei weit vorgestreckten \nArmen die Zuschauermenge, das Dorf St. Wolfgang mit den Berg \nriesen des Salzkammerguts füllt Fond und Hintergrund der ge \nwaltigen Bühne, im Vordergrund an der Seite ist der Gasthof \nzum weissen Rössl gelegen und die Umgebung des Dorfes wächst \nan den Rampen empor bis fast zur Decke des Grossen Schauspiel \nhauses. Und ein Leben herrscht in diesem idyllischen Bergdorf, \nes kann in Wannsee an heissesten Julitagen kaum grösser sein. \nDie Bevölkerung um St. Wolfgang scheint bis zum letzten Steppke \nnur auf Fremdenverkehr und Feste eingestellt zu sein; die \nKuhställe sind dorten so komfortabel und so sehr für Gäste \nbetrieb eingerichtet wie auf dem modernsten märkischen Ritter \ngut, auf derdortigen Alm herrscht ein Grossauftrieb von Sennern, \nSennerinnen. Hirten, Knechten und Mägden in Originaltrachten, \ndass dir Hören und Sehen vergehen machte. Nun j >, also ein \nklein bissei muss man sich doch über diese En-gros-Wirtzchalt, \n \n\nbei der uns im Missvergnügenswinter der Sparparolen etwas der \nAtem vergeht, lustig machen können. Aber das soll uns nicht \nhindern, ohne Einschränkung unserer Freude über die Fülle von \nRegieeinfällen, über den grosszügigen Einsatz von Solisten und \ndiversen Spezialensembles voll anerkennend Ausdruck zu geben. \nIn rund 15 Bildern leben typische Situationen eines Fremden \nortes in den Alpen amüsant vor uns auf, nennen wir Ankunft \nund Abspeisung einer Gesellschaftsauto-Reisegesellschaft, Ge \nmeinderatssitzung im Rathaus, das Gaudi bei der Ankunft des \nDampfers als die gelungensten Szenen. Und da tummelt sich \nnun durch die Bilder ein Völkchen, in dem so viel bekannte \nund bekannteste Publikumslieblinge auftaueben, dass der \nRezensent die Platzangst bekommen müsste, wollte er jedem \neinzelnen ein ausgewachsenes Gutachten über seine Leistung \nwidmen. Also im Kürzungsverfahreo! An der Spitze: Camilla \nSpira. die duftige Wirtin, und Max Hansen, ihr wirklich reizend \nverliebter „Ober“ Leopold (brillant in der beschwipsten Rathaus \nszene mit der Verulkung billig-modischer Schlager), zum Wälzen \nköstlich Otto Wallburg als Fabrikant Giesecke aus Berlin, der \nlieber in Ahlbeck sein möchte (erstaunlich, wie klar er zu \nartikulieren gelernt hat), fast zu zahm seine Tochter Trude \nLieske, stimmlich indisponiert ihr Courschneider Walther \nJankuhn. Siegfried Arno besingt erfolgreich seine Schönheit, \nWilli Schaeffers ist auch dabei, ungestört in sich ruhend, be \ndächtig, gedämpft, wie seine Art ist, er wächst hier nicht ganz \nins Ensemble hinein, doch wird seine Tochter (Käte Lenz) be \nnötigt, damit am guten Ende jeder Mann seine Braut bekommt... \nDazu die jodelnde Posthotin Mirzl Dreher, der frechdachsige \nPiccolo Gustl Stark-Gstettenbauer, weiter Paul Hörbiger, der \ndazu verurteilt ist, den alten Kaiser Franz Joseph hinzu- \nmummeln (und — einzige Geschmacksverirrung, die nicht ver \nziehen werden kann — muss als solcher sogar ein Gsangerl von \nsich geben 11), und die graziöse Edith d’Amara, der man mehr \nBetätigungsmöglichkeit wünschen möchte. Der Tanz ist ver \ntreten: modern durch Marianne Winkelstern und Tamara Desni, \nzu deren Ruhm nicht erst ein Kranz geflochten zu werde- \nbraucht; landsmaunschaftlich durch Watsahentänzler und Schuh \nplattler. Dazu Spitzeuballette, Girls und Boys, ein Jodlerinnen- \nquartett, die Marquartsteiner, die Fred-Clement-Band. \nEs schwindelt dem Rezensenten im Labyrinth der Namen und \ner kann sein Ehrenwort darauf geben, dass ihn der Hass derer \nverfolgen wird, die er garantiert sicher vergessen hat. Doch \nwas wiegt der einzelne in solchem glanzvollen Ensemble? Was \n \n \n\n \n\ndas Ensemble allein in einer Aufführung, in der Regle und Aus \nstattung den Spitzentriumph feiert. Und so haben wir mit vollem \nBewusstsein an den Anfang das Lob auf den Regiekünstler \nCharell gestellt und uns für den Schluss den Namen dessen auf \ngespart, der unseren Augen so unerhörte Schinäuse verschafft \nund der dem Charell-Hause wieder die Meisterschaft bei der \nGeschmackskonkurrenz der Berliner Theater sichert: Professor \nErnst Stern. Wir können aber nicht umhin, den Schluss noch zu \nverlängern um Lobesworte für Ernst Haucke, der tapfer den \nDirigentenstab schwang, und Max Rivers, der die tänzerischen \nHeermassen grossartig sicher lenkt. Franz Dworsky, der für \ntechnische Einrichtung, die vorzüglich klappende Ueber- \nraschungen bot, verantwortlich zeichnet, sei nicht vergessen. \nNachdem wir nun erschöpft die Liste der Sieger ahsch Hessen, \nbleibt nur noch festzustelleu, dass Beifall wiederholt bei offener \nSzene niederprasselte und dass er am Ende der Akte in un \nzähligen Hervorrufen sich Luft machte. —pp. \n \n\nDas Rosetheater kann mit seiner volkserzieherischen Tätig \nkeit vorbildlich sein. Vor wenigen Wochen erst, über einen \nMonat hindurch, die ordentliche Klassiker-Aufführung der „Braut \nvon Messina“, letzten Sonntag diese Mittagsfeier, in der Ludwig \nHardt für Heine warb und zwei begabte Schauspieler, Paul \nDahlke und Arthur Malkowsky, mit des Johannes zu Saaz mittel \nalterlichem Totentanz „Der Ackermann aus Böhmen“ bekannt \nmachten. Paul Roses einfühlsame Regie zeichnete das Er \nbauungsgespräch. in dem ein Bauersmann über den Tod seiner \nFrau getröstet wird, hübsch nach. Ludwig Hardt ist so oft be \nschrieben und gerühmt worden, dass es fast unmöglich ist. über \nihn Neues zu sagen. Er steht zur Rezitationskunst, auch in der \nHöhe seiner Stellung, wie Reinhardt zur Regie: er sieht in seiner \nKunst ein Mittel, seine Schanspielersehnsüchte zu befriedigen. \nEiu Wort des Dankes gebührt auch seiner Auswahl und dem \nKommen ar, den er, wo es nötig war, gab: er vermittelte eiu \ntreues Bild Heines, das ganz danach augelau ist, als Besitz zu \nhaften. Er vermittelte Liebe, Anregung zu weiterer Beschäfti \ngung und lehrte, wie tief politische Dichtung sein kann. Feier \nstunden edler Menschlichkeit. Lutz Weltmann. \nIm Grossherllner Vnrtrags-Bnnd liest am Dienstag, 18. November, \nnachmittags Ubr, im Hans der Technik, Friedrichstrasse 110, der \nDichter Edwin Erich Dwinger, der Verfasser der Werke „Die Armee \nhinter Stacheldraht“ und ..Zwischen Weis« und Rot\", aas eigenen \nWerken vor. "
    }
}