{
    "Year": "1930",
    "Month": "11",
    "Day": "11",
    "NewspaperNumber": "532",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Keine Vergeudung öffentlicher Mittel! \n \n\nPreussag bohrt nach Erdöl \nVor wenigen Tagen Ist eine Finanztransaktion der preussi- \nschen Regierung bekanntgeworden, die starkes Interesse der \nOeffentliciikeit in Anspruch nehmen^larf. Der preussische \nStaat hat sich mit Hilfe der Preussischen Bergwerks- und Hütten \nA. G (Preussag) in die hannoversche Oelproduktion einge \nschaltet und in der Gegend von Oedesse und Edemissen, nörd \nlich von-Oelheim, ein Gelände von 1400 Morgen erworben, das \nder Anton Raky A. G. gehörte. Es handelt sich um vier öl- \nfündige Bohrungen, die bis zu 1000 Meter Tiefe durchgeführt \nworden sind, um zwei weitere Bohrungen, die eine Tiefe von \n400 bis 500 Metern erreicht haben, und ausserdem um Bohr \ntürme, Anlagen, Gerate usw., die insgesamt einen Wert von \netwa acht Millionen Reichsmark darstellen. Die Preussische Staats \nbank hat der Preussag unter Bürgschaft des preussischen Staates \neinen Kredit von acht Millionen Reichsmark eingeräumt, und zwar \nerfolgt die Finanzierung über die Vereinigte Elektrizität!»- und \nBergwerks A. G. (Vebag), die Holding-Gesellschait der preussi \nschen Industrieunternehmungen, von der aus auch die Preussag \nkontrolliert wird. Der preussische Staat ist nunmehr wieder mit \neiner Gesellschaft in Verbindung getreten, mit der er schon \nvor einigen Jahren zusammengearbeitet hat. Die Preussag war \nseinerzeit an der Anton Raky A. G, beteiligt, doch hatte diese Zu \nsammenarbeit weder in Rumänien noch in Deutschland zu \nfriedenstellende Ergebnisse. Man trennte sieb daher, und die \nGräflich Schaffgotschsche Verwaltung übernahm damals die Be \nteiligung der Preussag an Raky. \n \n\ndenn es werden staatliche Mittel auf längere Zeit und in un \nsicheren Geschäften gebunden, die in der jetzigen Wirtschaftsnot \nim Interesse der Gesamtheit nutzbringender angelegt werden \nkönnten. \nKeine Reichs-Subventionen für Werften! \nMan wird durch diese finanziellen Transaktionen des \npreussischen Staate« daran erinnert, dass neuerdings auch das \nReich wieder zu einer Betätigung auf industriellem Gebiete \nveranlasst werden soll. Ist die Preussag aus eigener Initiative \nunter die Erdölproduzenten gegangen, um die deutsche Wirt \nschaft vor dem Eindringen weiteren amerikanischen Kapitals \nzu schützen, so soll das Reich wieder auf den Weg der Subven \ntionspolitik gedrängt werden. Die Deutsche Schiffs- und Ma \nschinenbau A.-G. (Deschiinag) in Bremen hat den dringenden \nWunsch, vom Reiche Subventionen zu erhalten. Nachdem die \nSubventionen für die Schichau-Werft und die Deutschen Werke \nscharf bekämpft und die Verhandlungen über Werftsubventionen \nfür die Deschiinag wiederholt dementiert worden waren, trat \ndiese Gesellschaft plötzlich selbst mit ihren Forderungen her \nvor, die im Rahmen eines als Arbeitsbeschaffungsprogramm auf \ngemachten Subventionsprogramms erfüllt werden sollen. Ver \ntreter der deutschen Schiffsbauindustrio, die dem Reichsarbeits \nminister und dem Reichsfinanzminister Wünsche betreffend die \nSubventionierung der deutschen Werften unterbreiteten, erklär \nten, dass die Deschiinag für etwa 50 Millionen Reichsmark Neu \n \n\nbauaufträge auf Frachtdampfer und Fischdampfer von deutschen \nGesellschaften hereinnehmen könnte, wenn ihr das Reich einen \nTeil der vom Reiche selbst für Arbeitslosenunterstützungen auf \ngewandten Mittel in Form von Zinskrediten geben würde. Die \nGesellschaft könnte mit diesen Aufträgen auf ihren verschie \ndenen Werften rund 9000 Arbeitern und Angestellten für zwei \nJahre und rund 4500 Arbeitern und Angestellten der Hilfs \nindustrien für ein bis zwei Jahre Beschäftigung geben. Das \nArbeitsbeschaffungsprogramm fand sofort ziemlich scharfe Kri \ntik, so auch bei einem Teil der Werftindustrie, besonders seitens \nBlohm & Voss und der Deutschen Werft, und auch die Gross \nreeder dürften nicht damit einverstanden sein, wenn durch Sub. \nventionen des Reiches ein Uebermgebot an Schiffsraum ge \nschaffen wird. Der Norddeutsche Lloyd hat sieb ebenfalls ener \ngisch gegen Schiffbauprojekte mit Hilfe von öffentlichen Sub \nventionen ausgesprochen. Dagegen ist jetzt in der bremischen \nBürgerschaft von volkskonservativer Seite ein Dringlichkeils \nantrag gestellt worden, dahingehend, dass der Senat den bre \nmischen Vertreter im Reichsrat anweisen soll, eich mit allem \nNachdruck für das Arbeitsbeschaffungsprogramm der Deschiinag \neinzusetzen. So sehr die Werftkriss zu bedauern ist, darf doch \ndas Reich unter keinen Umstände.] wieder eine Subventions- \nWirtschaft aufkommen lassen, durch die die Krise im übrigen \nnicht beseitigt, sondern, da es sich ja um eine Uebersetzung \nder Werftindustrie handelt, nur verschleppt wird. \nDr. Adolf Boeder. \n \n\nUnsicheres und kostspieliges Geschäft \nWenn demnach der preussische Staat bereits früher einmal \nan deutschen Erdölbohrungen interessiert war, so muss es doch \nüberraschen, dass er in der heutigen Zeit wieder eine grössere \nSumme für diese Zwecke bereitstellt und noch dazu seine Ent \nschlüsse mit so grosser Eile fasst. Der Bürgschaftsausschuss \ndes preussischen Landtags soll schon vor einigen Tagen der \nUebernabme einer Bürgschaft Preussens gegenüber der See \nhandlung zugunsten der Preussag zugestimmt haben. Der Be \ntrag von 8 Millionen Reichsmark ist nur eine vorläufige Summe, \ndenn, wie verlautet, steht der Bau einer grossen Raffinerie in \nAussicht, ohne dass offizielle Schätzungen bezüglich der Kosten \nvorliegen. Man darf aber annehmen, dass die Kosten für eine \nRaffinerie, die die bisher von der Anton Raky Akt.-Ges. ge \nförderten Mengen von etwa 30 000 Tonnen Gei iin Jahre ver \narbeitet mindestens 3 Millionen Reichsmark betragen werden. \nEs kann also von vornherein damit gerechnet werden, dass sich \nder preussische Staat mit mehr als 10 Millionen Reichsmark \nengagiert. Was hat die Regierung zu diesem Schritt veranlasst, \niu einer Zeit, in der selbst für die allerwichtigsten Zwecke kaum \nMittel zur Verfügung stehen? Massgebend soll hauptsächlich \ndas Verhalten des amerikanischen Kapitals gewesen sein, das \nschon verschiedentlich in Norddeutschland, nämlich in Olden \nburg, Mecklenburg, Braunschweig und Hannover, Rechte zur Gel \nausbeutung erworben hat. Die unter der Herrschaft des Sinclair- \nKonzerns stehende amerikanische Gesellschaft North European \nOil Corporation soll allein in Oldenburg Ausbeutungsverträge auf \neinem Gebiete von 500 000 Hektar abgeschlossen haben. Aller \ndings ist von der Gesellschaft bis jetzt noch keine fündige \nBohrung niedergebracht worden. Dagegen dürfte sich die Förde \nrung deutscher Unternehmungen in diesem Jahre ungefähr auf \n170 000 Tonnen stellen, und sie könnte auch auf 200 000 Tonnen \ngesteigert werden, wenn nicht die Rücksicht auf Verarbeitungs \nmöglichkeiten eine Drosselung notwendig machte. Ohne Zweifel \nhatte Raky im laufenden Jahre sowohl hinsichtlich der Quantität \nals auch der Qualität des Gels beträchtliche Bohrerfolge zu ver \nzeichnen. Es ist infolgedessen ziemlich sicher, dass auch die \nPreussag bei ihren Bohrungen einen gewissen Erfolg haben \nwird, doch darf nicht übersehen werden, dass ihr noch recht \nerhebliche Ausgaben erwachsen werden. Eine einzige Bohrung \nerfordert einen Aufwand von 200 000 bis 400 000 Reichsmark, \nund es ist günstigstenfalls mit zwei Fehlbohrungen auf eine \nfündige Bohrung zu rechnen. Die geschäftliche Entwicklung \nihres Interesses im hannoverschen Erdölgebiet wird also immer \nhin von einigem Risiko bedroht sein, und weitere, ziemlich starke \nKapitalzufuhr wird notwendig sein. An sich ist es ein erfreu \nliches Streben, wenn der Verbrauch Deutschlands an Erdöl von \nder Einfuhr aus fremden Ländern möglichst unabhängig gemacht \nwerden soll. Dass es sich hierbei aber nur um einen schwachen \nVersuch handeln kann, geht schon daraus hervor, dass Deutsch \nland bisher nur ungefähr 0 Prozent seines Verbrauchs aus der \nheimischen Erdölproduktion decken konnte. Wenn auch zuzu \ngeben ist, dass eine besondere Konstellation für das Eingreifen \nder öffentlichen Hand in die Erdölwirtschaft vorhanden war, so \ndarf uoch dieses Vorgehen nicht ohne Vorbehalt begrüsst werden, \n \n \n\n \n\nKriminalbeamte von der Menge niedergeschlagen \nHunderte befreien einen Verbrecher — Schwerer Krawall am Wedding \n \n\nIn der Utrerhter Strasse am Wedding hatten gestern \nnachmittag drei Kriminalbeamte bei der Verhaltung eines \nSchwerverbrechers einen gefährlichen Kampf mit \nHunderten von Passanten zu bestehen. Alle drei Beamte \nwurden von der Menge niedergeschlagen und mit Füssen \ngetreten, einer erhielt ausserdem einen Schuss aus dem \neigenen Revolver. Die Kugel durchbohrte ihm die Hand. \nIn dem ungeheuren Tumult gelang es dem Verbrecher zu \nentkommen. \nVor etwa vierzehn Tagen flüchtete aus der Irrenanstalt in \nHalle der berüchtigte Wohnungseinbrecher Paul Colanus. \nColauus hat im Westen Berlins grosse Einbrüche verübt und war \nzu fünf Jahren Zuchthaus verurteilt worden. Kriminalbeamte \nder Dienststelle B I beobachteten, dass Colanus in einem Lokal \nin der Utrechter Strasse verkehrte. Gestern nachmittag beob \nachteten sie wieder das Lokal und stellten fest, dass Colanus \nanwesend war. Drei Kriminalbeamte gingen hinein. Zwei \ntraten auf Colanus zu und legten ihm die Hand auf die Schulter. \nDer dritte hielt seine Waffe iu der Hand. Die Kriminalbeamten \nriefen laut: „Hier Kriminalpolizei, Colanus, Sie sind verhaftet!“ \n \n\nEhe noch die zwei Beamten dem Gesuchten die Handfesseln \nanlegen konnten, wurden sie von den Gästen — es waren \nfünfunddreissig Personen anwesend — überfallen. \nMit Biergläsern, Stühlen und Stöcken wurde auf die Beamten \neingeschlagen. Trotzdem gelang es ihnen, Colanus zur Tür auf \ndie Strasse hinaus zu bringen. Der dritte Beamte blieb in der \nTür stehen und wehrte die Angreifer ab. Plötzlich griff ein \nUnbekannter nach der Hand des Beamten, in der er seine Waffe \nhatte. Im Ringkampf löste eich ein Schuss, und die Kugel traf \nden Beamten in die Hand. Jetzt war den Gästen der Weg frei. \nUnter den Rufen: „Schlagt die Bluthunde tot!“ wurde wieder \nauf die Beamten eingeschlagen. Die Menge war inzwischen auf \n500 bis 800 Personen angewachsen. Trotzdem die Beamten \nheftig aus verschiedenen Kopfwunden bluteten, konnten eie \nColanus noch zu einer Autodroschke bringen. \nIn diesem Augenblick stürmte die Menge von neuem auf die \nPolizisten los; beide Beamten wurden zu Boden geschlagen \nund mit Füssen getreten. \nDabei ist ihnen Colanus en'kommen. Schliesslich konnten sich \ndie beiden Kriminalisten aufraffen und in die Droschke flüchten. \nNun warf sich der wüste Haufe auf den dritten Beamten; auch \ner wurde niedergeschlagen und mit Füssen getreten. \n \n\n„Chinesische Mauer“ um Litauen \nAusländer dürfen nicht beschäftigt werden — „Schutz der einheimischen Arbeiter“ \n \n \n\n \n\nKOWNO, 10. November. \nAuf Grund des neuen Ausländergesetzes in Litauen hat die \nlitauische Regierung damit begonnen, Ausländern die Auf \nenthaltsgenehmigung in Litauen zu entziehen. Von dieser \nMassnahme sind bisher auch etwa 24 Deutsche betroffen \nworden. Es handelt sich bei diesen Deutschen um Handwerker \nund Angestellte, die teilweise sogar mit Genehmigung der \nlitauischen Regierung auf Anforderung litauischer Firmen als \nFachleute nach Litauen kamen oder in den Grenzgebieten \nwohnhaft an der Grenze ihrer täglichen Beschäftigung nach \ngehen. Vier der in Frage kommenden Deutschen sind be \nfristete Zeiten zur Ausreise gesetzt worden. Das neue Aus \nländergesetz in Litauen verlangt von jedem Ausländer neben \nder Aufenthaltsgenehmigung auch gleichzeitig eine Genehmigung \ndes Innenministers zur Aufnahme irgendeiner Beschäftigung im \nLande. \n \n \n\n \n\nOhne eine derartige Beschäftigungscrlaubnis darf weder \nein selbständiger Kaufmanns-, noch ein Angestellter-, \nArbeiter- oder freier Beruf von irgend jemand ausgettbt \nwerden. \nAufenthaltsgenehmigung und Arbeitserlaubnie müssen mit \njeder Wohnungsänderung auf den zuständigen Polizeirevieren \nregistriert werden. Von zuständiger litauischer Seite wird \nhierzu erklärt, dass es sich hierbei nicht um Entziehung der \nAufenthaltsgenehmigung handelt, sondern lediglich um die \nNichterteilung der Arbeitsgenehmigung. Betroffen würden \nhiervon nur angeblich wenige Personen, deren Arbeite- \nbeschäftigung von einheimischen Arbeitern ausgeführt werden \nkann. Litauen wäre ebenso wie jedes andere Land bestrebt, die \neinheimischen Arbeiter gegen die Auslandskonkurrenz zu \nschützen. \n \n\nDas Reichsbanner auf dem Posten \n \n \n\n \n\nDie Tragödie des Mittelstrecken-Läufers \nDurch eine Frau ruiniert — Der Freispruch \n \n\nDie unglückselige Leidenschaft des Mittelstreckenläufers \nDr. Merkel zu der Filiuschuuspielcrin Marie 8p. stand im Mittel \npunkt einer Verhandlung vor dem Schöffengericht Schönebcrg. \nDer 29jährige Sportsmann war wegen unbefugten Waffenbesitzes \nund wegen Bedrohung seiner Freundin angeklagt. Er hatte sich \nseit einigen Jahren nur dem Sport und dem kaufmännischen \nStudium gewidmet. 1928 lernte er die Schauspielerin kennen \nund geriet bald völlig unter ihren Einfluss. \nFn der Verhandlung schilderte M. die eigenartige Ver \nanlagung diesei Frau, die ihn ruinieren wollte, und die auch \ngeäussert haben soll, \ndass er für sie noch im Zuchthaus enden müsse. \nDa M. als Kandidat für die Olympiade in Amsterdam aufgestellt \nwar. machte er sich mit aller Energie von dem unheilvollen \nEinfluss seiner Freundin los. Seine Nerven waren aber schon \nderart herunter, dass er schon bei den Ausscheidungskämpfen \nzusammenbrach. Die Schauspielerin veranlasste ihn nun, wieder \nzu ihr zuriiekzukehren. Ende 1928 fand wieder einmal eine \nerregte Auseinandersetzung zwischen den beiden ! ungen Leuten \nstatt. Der Angeklagte hatte sich in der Schweiz einen Revolver \nbesorgt, um sich das Leben zu nehmen, und er hatte am \n5. Dezember seine Freundin in Berlin auf der Stiasse getroffen. \nDa er sich wieder endgültig von ihr trennen wollte, bat sie ihn \n \n \n\n \n\nnoch zu einer letzten Aussprache in die Wohnung einer \nFreundin. Dort (and sie auf seine Vorhaltungen über ihr unver \nständliches Verhalten \nnur zynische Antworten, so dass er in seiner blinden Er \nregung den Revolver zog und abdrückte. \nDie Pistole war aber nur mit einer Luftpatrone geladen, die \nkeinerlei Schaden anrichtete. Nach diesem Ereignis brach M. \nendgültig zusammen und musste in eine geschlossene Anstalt \ngebracht werden. — In der gestrigen Verhandlung wurde Pro \nfessor Stürmer als Sachverständiger über den Geisteszustand \ndes Angeklagten vernommen. Er änsserste. nach der körper \nlichen und geistigen Veranlagung des Angeklagten Zweifel au \nseiner Zurechnungsfähigkeit bei der zur Aburteilung stehenden \nTat. Auf Antrag des Staatsanwalts sprach das Gericht den \nAngeklagten nach § 51 frei. \n \n\nDie Revision im Bombenleger Prozess. Nach dem jetzt die \nAnmeldefrist für die Revision im grossen Bombenlegerprozess \nabgelaufen ist, erfahren wir von zuständiger Stelle, dass ausser \ndem Angeklagten Herbert Volck, der zu sieben Jahren Zuchthaus \nverurteilt wurde, überhaupt kein weiterer Angeklagter Revision \neingelegt hat. Somit hat lediglich gegen das Urteil im ganzen die \nStaatsanwaltschaft Revision eingelegt. Es ist anzunehmen, dass \nsie die Revision nunmehr zurückzieht. \n \n \n\n \n\nHAMBURG, 10. November. \nUnter massgeblicher Beteiligung von Mitgliedern des Ham \nburger Senats, dessen Präsident, Bürgermeister Ross, in Reicbs- \nbanneruniform erschienen war, veranstaltete der Gau Hamburg \ndes Reichsbanners Schwarz-Rot-Gold eine grosse Kundgebung, \ndie in einer scharfen Kampfansage des Chefs der Hamburger \nPolizei, Senators Schönfolder, gegen die Nationalsozialisten ihren \npolitischen Höhepunkt fand. Senator Schönfelder erklärt, dass, \nwenn die friedlichen Mittel zum Schutze der Republik nicht ge \nnügten, die Armee des verfassungstreuen Volkes, das Reichs \nbanner Schwarz-Rot-Gold, bereitstünde, um, wenn es sein \nmüsste, mit der Faust, ja mit der Einsetzung des Lebens für sie \nzu kämpfen. \n \n\nDas Goebbels-Blatt verboten \nDer „Angriff\" ist auf die Dauer von einer Woche bis ein \nschliesslich 17. November 1930 verboten worden, weil der Artikel \n„Ohrfeigen für Zörgiebel“ in der Nummer vom 8. d. M. eine \nstrafbare ausdrückliche Billigung der gegen den bisherigen \nPolizeipräsidenten Zörgiebel begangenen Gewalttätigkeit enthält. \n \n\nBombenanschlag in Indien. Gegen eine Polizeistation in Ka \nratschi wurde eine Bombe geschleudert. Die Bombe explodierte, \ndoch wurde 'jemand verletzt. Dies ist der dritte derartige An \nschlag während der letzten vier Wochen. \nDer Chef des amerikanischen Generalstabs während des Welt \nkrieges, General BI iss, ist gestern im Alter von 77 Jahren ge \nworben. Seine Beisetzung auf dem Friedhof von Arlington findet \nam Mittwoch statt. "
}