{
    "Year": "1930",
    "Month": "11",
    "Day": "11",
    "NewspaperNumber": "533",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die ersten Störungsversuche \nDer unzulängliche Preisabbau / Was der Lohnempfänger „spart“ / Die Metallarbeiter zahlen die Zeche' \n \n\nInfolge der endgültigen Festsetzung des Lohnabbaues \nfür die Berliner Metallarbeiter vom 17. November ab um \n3 Prozent und vom 19. Januar 1931 ab um 8 Prozent hat \nsieb die Reichsregieivg veranlasst gesehen, die mass \ngebenden Organisationen der Fleischer und Bäcker zu \neinem prinzipiellen Zugeständnis des Preisabbaues für \nBrot und Fleisch zu bewegen. Da der Schiedsspruch für \ndie Berliner Metallindustrie trotz der gegenteiligen Be \nhauptung des Professors Sinzheimer grundsätzliche Be \ndeutung hat — denn der Vorsitzende des Schiedsgerichts, \nDr. Brauns, hat bei der Verkündigung des Spruches her \nvorgehoben, „die Schlichter seien sich bewusst, dass ihr \nSchiedsspruch eine über die Beilegung des vorliegenden \nStreitfalles hinausgehende grundsätzliche Bedeutung \nhabe“ —, hat sich die Regierung gezwungen gesehen, \nwenigstens ein kleines Zugeständnis zu erwirken durch \nHerabsetzung der allzu hohen Preisspannen bei den wich \ntigsten Lebensmitteln. \nWie diese Zugeständnisse sich in der Praxis auswirken \nwerden, darüber kann jetzt noch kein Urteil abgegeben \nwerden. Jedenfalls geht die zugestandene Preissenkung \nbesonders beim Fleisch nicht weit über die je nach der \nZeit eintretende Konjunkturbewegung der Kleinhandels \npreise hinaus. Im offiziellen Verbandsorgan der Fleischer \nwird ausserdem besonders darauf hingewiesen, dass nur \neine Senkung der Preisspanne bei Schweinefleisch um \n3 Pfennig erfolgen soll, dass dies aber keineswegs eine \nrechtliche Verpflichtung bedeutet. Ferner wird weiter noch \nhervorgehoben: „Der Beschluss besagt nicht etwa, dass \nvon Stunde an der Preis für Schweinefleisch um den \ngenannten Betrag herabgesetzt werden soll.“ Bezeich \nnenderweise wird zugleich darauf hingewiesen, dass die \nSchweineprerse in den letzten Tagen wieder gestiegen \nseien. Das bedeutet also, dass die kleine Summe, die bei \nder Senkung um 5 Pfennig herauskommt, schon vorher \ndurch angeblich gestiegene Marktpreise wieder eingeholt \nist. Aehnlich werden sich natürlich die Verhältnisse im \nlläckereigewerbe, im Milchhandel und im Kartoffel- und \nGemüsehandel auswirken. \nVor allem wird der Lohnempfänger auch bei der ge \nwissenhaftesten Durchführung der projektierten Preis \nsenkung immer noch den Kürzeren ziehen. Ein Beispiel \naus dem Leben mag dies beweisen: \nWir nehmen an, dass ein qualifizierter Metallarbeiter bei \neinem Stnndenlohn von 1.12 Mark pro Tag rund 9 Mark ver \ndient. Das wäre in der Woche bei sechs Arbeitstagen 54 Mark, \nda aber vielfach nur verkürzt gearbeitet wird, bei fünf Tagen \n45 Mark. Davon gehen ab an Steuern, Arbeitslosenversiche \nrung und Krankengeld, Verbandsbeitrag etwa rund 8 bis \n10 Mark, so dass ihm ein Nettoverdienst von 44 oder 37 Mark \nüberbleibt. Wenn dieser Familienvater Frau und zwei Kinder \nhat, so erspart er infolge des versprochenen Preisabbaues an \nBrot wöchentlich etwa 30 Pfennig, an Fleisch 15 Pfennig und \nan Milch etwa 10 Pfennig. Das wäre eine Gesamtersparnis \nvon wöchentlich 55 Pfennig bei sieben Broten, 10 Liter \nMilch und 3 Pfund Fleisch. Infolge des Schiedsspruches \nwerden ihm aber von seinem Bruttolohn von jetzt ab schon \n3 Prozent, das sind 1,35 respektive 1,50 Mark pro Woche, ab \ngezogen. Vom Januar 1931 ab 3,60 respektive 4,36 Mark. \nBleibt jetzt schon für den Arbeiter ein Minus von 0,80 respek \ntive 0,95 Mark, das sich im Januar auf 3,05 respektive auf \n3,81 Mark steigern würde. \nMau sieht also, dass der Lohnempfänger für die Durch \nführung dieses Teiles der Senkungsaktion der Reichsregie \nrung Brüning die Zeche zu zahlen hat. Dabei steht immer \nnoch nicht endgültig fest, ob überhaupt der Preisabbau in \nder vorgesehenen Weise durchgeführt werden kann. Die \n \n \n\n \n\nBedingungen und Voraussetzungen, die die Gewerbe \ntreibenden und der Handel stellen, lassen keine allzu \ngrosse Zuversicht aufkommen. h. h. \nBrotpreis 48 Pfennig \nsagen die Brotfabriken! \nZur gestern im Reichsernähruugsministerium vereinbarten \nBrotpreissrnkuug teilt uns die Vereinigung der Brotfabrikanten \nmit: Die Mitteilung, dass die Brotfabrikanten Gross-Berlins sich \ndem Reichsernübrungsmiuisterium gegenüber bereit erklärt \nhaben, den Brotprois von 50 auf 46 Pfennig zu senken, entspricht \nnicht den Tatsachen. Die Zusage der Brotfabrikanten geht ledig \nlich dahin, den Brotpreis von 50 auf 48 Pfennig herabzusetzeu \nauf die Dauer von zwei Monaten. Treten innerhalb dieser Zeit \ndie vom Ernährungsmiuisterium in Aussicht gestellten Pro \nduktionsverbilligungen nicht ein, so behalten die Brotfabrikanten \nsich vor, die Preise entsprechend zu ändern. \n♦ \nWie wir hören, hatten auch die Vertreter der Berliner \nBrotfabrikaiiteuvereinigung bei den Verhandlungen im \nReichsernähruugsminsterium den Vereinbarungen über \ndie Preissenkung auf 46 Pfennige zugestimmt. Sie sind \naber hinterher von der Vereinigung selbst verleugnet \nworden! Bleiben die Brotfabriken bei ihrem Widerstand, \nso muss es entweder zu einem Konkurrenzkampf mit den \nBäckereien kommen oder diese halten sich ebenfalls au \nden Preis der Brotfabriken. \nWas sagt die Regierung dazu, dass schon am Tage nach \nder Vereinbarung Versuche gemacht werden, aus der \n \n\nHeute mittag kam cs auf dem Vorhof des Uuivcrsitäts- \ngebäude» am Hegeplatz zu politischen Demonstrationen, die von \ndem rechtsradikal eingestellten Flügel der Studentenschaft in \nszeniert worden waren. \nAnlass hierzu gab ein Flugblatt des Deutschen Studenten \nverbandes, das einen Aufruf au die deutschen Studenten enthielt \nund in dem zum Zusammenschluss der Studentenschaft auf dem \nBoden der Verfassung aufgernfen and entschieden gegen die \nBürgerkriegshetze der Nationalsozialisten und Kommunisten \nStellung genommen wurde. \n \n\nAbbau der Spitzengehälter \nin den Staatsbetrieben \nDer preussischc Staat hat mit den Direktoren und höheren \nAngestellten der Erwerbsgesellschaften, au denen der Staat mass \ngeblich beteiligt ist, eine Kürzung ihrer Bezüge vereinbart, die \nsich zwischen sechs und 20 Prozent bewegt und nach der Höhe \nder Bezüge gestaffelt ist. Aebuliche Vereinbarungen hat das \nReich mit den leitenden Angestellten der dem Reich gehörenden \nBetriebe getroffen. Auch in Sachsen finden zwischen der Re \ngierung und den Leitern der werbenden Staatsbetriebe zurzeit \nVerhandlungen statt, die eine Gehaltsreduzierung nach dem \nMuster des Reiches und Preussens zum Ziele haben. \n \n \n\n \n\nFront zu brechen und die Preisabmac-hungen rückwärts \nzu revidieren? Welche Garantie hat sich ferner die \nRegierung geben lassen, dass trotz verringerten Preises \ndie Qualität des Brotes die gleiche bleibt? \n* \nDie Konsumgenossenschaft, die ein 1500-Gramm-Brot her- \nsteilt, das bisher 60 Pfennig kostete, wird noch im Laufe des \nTages zur Brolpreissenkuug Stellung nehmen. Sie teilt uns \nweiter mit, dass auf das gekaufte Brot bisher 4 Prozent Rück \nvergütung gewährt worden seien. Trotzdem werde sie aber \nnoch eine weitere Preissenkung eintreten lassen. Das Brot \nwerde übrigens genau wie in den Brotfabriken eingewickelt \ngeliefert. \nDresden voran \nVerbilligtes Brot für Erwerbslose \nDRESDEN, 11. November. \nBei der Herabsetzung des Brotpreises ist Dresden jetzt allen \ndeutschen Gressstädten vorangegangen. Das 2-KiIo-Brot kostet \nhier von jetzt ah 64 Pfennig. Geinesesn an dem Berliner Preis, \nab 13. November 46 Pfennig für 1250 Gramm, bedeutet das pro \n2 Kilo 9.6 Pfennig weniger. Darüber hinaus hat die Dresdener \nBäckerinnung soeben beschlossen, ah 17. November das 2-Kilo- \nBrot an Erwerbslose für den verbilligten Preis von 60 Pfennig \nabzugeben. \n* \nSollte nicht in Berlin möglich sein, was die Bäcker in \nDresden können? \n \n\nDie Zettelverteiler wurden angegriffen und ihnen die Zettel \nentrissen, wobei es zu Zusammenstössen zwischen den beiden \nStudentengruppen kam. Gleichzeitig hatten auch die rechtsradi \nkalen Studenten auf dem Hof der Universität eine Demon- \n-traüonsVersammlung einberufeu. \n* \nDie mittlerweile eingetroffene Polizei war gegen dieses be \nschämende Treiben machtlos, da sich die rechtsradikalen Demon \nstranten in dem Hot der Universität befanden, wo bekanntlich \ndie Polizeigewalt anfhört. \n \n\nPolizei-Koller \nIn der vergangenen Nacht sind am Wedding drei \nKriminalbeamte buchstäblich zu Boden getrampelt worden; \nsie waren in der Ausübung ihres schweren Berufs. In \neinem Restaurant wollten sie einen gefährlichen Ver \nbrecher und Zuchthäusler dingfest machen. Der Ruf \n„Kriminalpolizei\" genügte, um die verhetzte Menge zu \nveranlassen, für den Verbrecher und gegen die drei \nBeamten Stellung zu nehmen. Nur mit Mühe und unter \nschweren Misshandlungen konnten die Beamten den ge \nfesselten Verbrecher in eine Autodroschke bringen. Aber \nin diesem Augenblick erhielt der polizeifeindliche Janhagel \nZuzug von einem in der Nähe gelegenen Rummelplatz. Die \nUebermacht stürzte sich jetzt auf das Auto, zerrte die \nBeamten heraus, trat sie zu Boden und überliess sie \nschwerverletzt ihrem Schicksal, bis das herbeigeeilte Ueber- \nfallkommando sie fand. Der festgenommene Verbrecher \nkonnte natürlich bei dieser Gelegenheit bequem wieder \nentwischen. \nEs ist in den Berichten nichts davon gesagt, dass bei \nder Erregung der Exzedenten politische Beweggründe \nmitgesprochen haben. Aber ohne Zweifel ist dies der Fall. \nDer Radikalismus hat in letzter Zeit seine besondere Wut \ngegen Polizeibeamle gerichtet, die gerade in so trostlosen \nNotzeiten wie gegenwärtig einen überaus schwierigen \nDienst haben. Wir sind gewiss die letzten, die der \nberechtigten Kritik an der Polizei wehren möchten. Aber \ndie Polizeihetze der Nationalsozialisten und der Kommu \nnisten übersteigt in letzter Zeit alle Grenzen. Sowohl das \nOrgan des Herrn Goebbels wie die „Rote Fahne“ \nmussten verboten werden, weil sie sich beide nicht ent- \nblödeten, den heimtückischen Ueberfall auf den Polizei \npräsidenten Zörgiebel als Heldentat zu verherrlichen. \nBei einer solchen Gewissenlosigkeit der radikalen \nBlätter ist es natürlich kein Wunder, wenn die ver \nhetzten Menschen glauben, an jedem Polizeibeamten ihr \nMütchen kühlen zu müssen. Und so kommt es, dass die \nPolizeihetze der Extremisten zu einer schweren Gefähr \ndung von Leben und Gesundheit unserer Polizeibeamten \nführt. Das sind Zustände, die schlechterdings nicht länger \nertragen werden können. Und da es leider vielfach nicht \nmöglich ist, die verhetzten Gewalttäter bei ihren ver \nbrecherischen Anschlägen gegen Polizeibeamte zu ver \nhaften, so bleibt gar nichts anderes übrig, als die intellek \ntuellen Urheber jener gewissenlosen Aufhetzung verant \nwortlich zu machen. Darüber hinaus sollten aber alle \nverantwortungsbewussten Kräfte im Volke diesem trau \nrigen Radikalismus enigegenwirken, der sich an unschul* \ndigen Beamten austobt und sich gewissenlos mit jedem \nVerrbrecher und Zuchthäusler solidarisiert. \n \n \n\n \n\nAiigriffsplan gegen Moskau? \nSchwere Beschuldigungen gegen französische Regierungskreise in einer Anklageschrift \nKrylenkos \n \n\nMOSKAU, 11. November. (Telegr.-Agentur der Sowjetunion.) \nDie von dem Staatsanwalt der Republik, Krylenko, \nUnterzeichnete Anklageschrift in Sachen der konterrevo \nlutionären Organisation „Industriepartei“ wurde gestern \nveröflentlicht. Angeklagt sind Ramsin, Kalinnikow, \nLaritsehcw, Tschernowski, Fedotow, Kuprianow, Otsrhkin \nund Sitnin- \nAm Schluss der Akte heisst es: Die Obengenannten traten \n/u verschiedenen Zeitpunkten den Schädlingsorganisationen in \neinzelnen Industriezweigen bei. Sie führten eine Reihe von \n•fahren diese Schädlingstätigkeit durch und vereinigten sich zu \nniner einheitlichen Organisation, die sie „Ingenieurtechnisches \nZentrum“ nannten. Zweck dieser Gründung war eine systema \ntische und plamnässige Leitung der Sabotage in allen Industrie \nzweigen. ... \nDie Angeklagten überzeugten sich jedoch später von der \nFruchtlosigkeit dieser Versuche, sie kamen zu der Ueberzeugung, \ndass es notwendig sei, die Sowjetregierung mit bewaffneter Hand \nzu stürzen und di ekapitaliäisäe Ordnung auf gewaltsamem Wege \nwiederherzustellen Zu diesem Zweck wandelten sie ihre Orga \nnisation zu einer politischen Partei unter der Bezeichnung „In \ndustriepartei“ uni. \nSpäter traten sie mit einer jenseits der Grenze entstandenen \nVereinigung von ins Ausland geflüchteten Volksfeinden in Ver \nbindung, die ein sogenanntes „Handels-Industrie-Komitee“ ge \nbildet hatten. Die Angeklagten konzentrierten nunmehr ihre \nSchädlingstätigkeit auf eine bewaffnete Intervention des Aus \nlandes. Zu diesem Zweck nahmen sie den finanziellen Beistand \niles „Handels-Industrie-Komitees“ und ausländischer Staaten in \nAnspruch. Gleichzeitig traten die Angeklagten auch durch dieses \nKomitee \nin verbrecherische Beziehungen mit französischen Regie- \nrungskreisen, die sich zur Aufgabe gesetzt hatten, die Sowjet \n \n\nunion mit Krieg zu überziehen und in der Person des ehe \nmaligen Chefs der französischen Regierung, Poincare, und \ndes Aussenministers Briands sowie den drei französischen \nGeneralstabsoffizieren Joiuville. Janin und Richard in Ver \nbindung, die nach den Anweisungen der erstgenannten Per \nsönlichkeiten einen militärischen Angriffsplau gegen Sowjet \nrussland ausarbeiteten. \nDies Verhalten der Angeklagten stellt einen Akt des unmittel \nbaren Staatsverrates dar. In dem weiteren Verlauf der be \nabsichtigten verräterischen Tätigkeit konzentrierten die Angeklag \nten ihre Schädlingsarbeit auf die Desorganisation des Wirtschafts \nlebens, um eine Krise in den Hauptindustriezweigen bis zum \nJahre 1930 'herbeizuführen, d. h. bis zu dem von dem französischen \nGeneralstab für eine militärische Intervention in der Sowjet \nunion angegebenen Termin. Die Angeklagten stellten ferner \ndurch Vermittlung der speziell dafür bestimmten Abteilungen K. \nund R. eine persönliche Verbindung mit dem französischen \nGeneralstab her und \nführten die Spionageaultrage des französischen General \nstabs aus. \nSie verschallten sich im Aufträge dieses Stabes die notwen \ndigen Geheimangaben hinsichtlich der Heeresmacht und Wehr \nhaftigkeit der Sowjetunion. \nDie Angeklagten organisierten auf Vorschlag desselben \nGeneralstabs eine militärische Sondergruppe, deren Aufgabe \ndie Vorbereitung der Zersetzung der Roten Armee sein sollte, \nwobei schon einzelne verräterische Akte seitens einzelner \nTruppenteile während der betreffenden Intervention in Betrac' \ngezogen wurden. Im Aufträge des französischen Generalstabs \nbildeten die Angeklagten innerhalb ihrer Organisation eine \nStörungsgruppe, um die militärische Interventiou des Auslandes \ndurch Sprengung öffentlicher Bauten, Kraftstationen und Eisen \nbahnstrecken der für den Kriegsbedarf arbeiteendeu Fabriken \nund Betriebe zu unterstützen. \n \n\nRechtsradikaler Studentenkrawall "
}