{
    "Year": "1930",
    "Month": "11",
    "Day": "12",
    "NewspaperNumber": "534",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "KULTUR-FILME \nItalien-Skifahrt im Sommer — Deutsche Jungen in Griechenland \nGrüss mir die Heimat \n \n \n\n \n\nIm Glorinpalast zeigte Dr. Kiirli« «einen Film \nItalien. \nEr führte das sehr interessiert schauende \nPublikum „vom ewigen Rom bis zu Siziliens \nLavaströmen\". Für die sehr schönen \n \n \n\n \n\nFritz Kampers und Henny Porten \nin dem Tonfilm „Kohlhietelt Töchter “ \n \n\nBilder zeichnet Walter Türk verantwort \nlich. Natürlich ist dieser Filmstreifen \nmit bewundernswerten Kenntnissen, besonders \nder Geschichte Italiens und seiner Bauwerke und \nNaturschönheiten, gespickt. Aber er ist auch \ngut und packend geschnitten. Die Bildfolgen \nsteigern sich geschickt. Wenn dieser Film das \nwäre, an was er den Zuschauer erinnert, nämlich \nein gut aufgebauler Schulaufsatz, selbst der \nstrengste und anspruchvollste Lehrer müsste \neine „1“ darunter schreiben. Trotzdem sollte sich \nder Kulturfilm an der tönenden Wochenschau \nein Beispiel nehmen und mehr Reportage sein. \nMehr Hörspiel der Wirklichkeit als Bilderbuch \nmit gelehrten Unterschriften. Zum Beispiel \netwa so wie der sehr schöne Sportfilm von \nDr. Guter « \nSkifahrt im Sommer, \nder zurzeit im Universum läuft. Als Spaziergän \nger trifft der dicke Teddy im sandreichen \nGrunewald die Skiklasse der Schule für Leibes \nübungen, die ihre Vorübungen für den Winter \nsport hier macht. Sportlehrer Neukirch spricht \nzu den Uebungen eine Art Reportage, die die \nsehr schönen und erfreulichen Bilder der trai \nnierenden Skischüler begleitet- \nGriechenland-Film \nEin Fähnlein deutscher Jungen ist durch \nGriechenland gewandert. Wie sie bei ihrer \nFahrt das Hellas von heule und einst erlebt, \ndas zeigte in den Kammerlichtspielen ihr Film! \nMan spürt aus den Bildern etwas von dem \nFluidum, das begeisternd diese Jungen erfüllte, \nals sie ihren Fuss setzten auf diesen geweihten \nBoden klassischer Kultur. Gesehen nicht mit \nder Brille des Altphilologen, gesehen vielmehr \nmit hellen Jungensaugen, die das Schöne als \nGanzes nehmen I Bezeichnend, wie sie das alte \nHellas bewusst in Gegensatz setzen (in eben \nfalls glänzenden Bildern) zu der kulturellen Nie \nderung des Griechenlands von heule! — Ein be \nsonderes Verdienst der Jungen, dass sie die \nMönchsrepublik auf dem Alhos „erstürmten“ und \nmit ihrer Kamera Wissen hinaus trugen um \ndie Geheimnisse der so weltfremden Felsen \nklöster. ms. \n* \nGrüss mir die Heimat. In einer Matinee \nwurde im Mozart-Saal ein synchronisierter Kul \nturfilm dieses Titels gezeigt, dessen Regie und \nPhotographie in den Händen von Otto Trippei \nlag. Ohne Zweifel ist Süddeutschland mit seiner \nLandschaft und seinen Städten schön und wert \nverfilmt zu werden. Was man aber dort zu sehen \nbekam, war, bis auf ein paar gute Photogra \nphien, recht unzureichend und vor allem durch \nZwischentexte verkitscht. Eine besondere Vor \nliebe hat der Regisseur für Gewässer, auf denen \nsich Enten, Gänse oder Schwäne tummeln. Solche \nAufnahmen sind zwar sehr dekorativ, aber nicht \neigentlich charakteristisch für deutsche Land \nschaft; und auf die Dauer wirken sie geradezu \nlangweilig. — »d— \n* \nDas keimende Leben. Dieser wissenschaft \nliche Aufklärungsfilm, hergestellt von der Ewald- \nFilm G. m. b. H., der von der Film-Prüstelle \nzur öffentlichen Vorstellung verboten worden ist, \n \n \n\n \n\nwurde in einer Presse-Vorführung im Deutschen \nInstitut für Frauenkunde gezeigt. Professor Dr. \nW. Liepmann, der Leiter des Instituts und Lei \nter der wissenschaftlichen Arbeit am Film, ver \nlas das Urteil der Film-Prüfstelle, die den Film \nnur für geschlossene Verbände gestattet hat Es \nwerden ausserordentlich interessante Aufnahmen \ngezeigt, Befruchtung und Entwicklung des Kei \nmes bis zur Geburt, teils schematisch dargestellt, \nteils in Präparataufnahmen. Eine normale Ge \nburt und eine Geburt mit operativem Eingriff \nist besonders interessant, weil ein ganz seltener \nFall festgehalten werden konnte, eine operativ \nentfernte Gebärmutter, die selbsttätig gebiert \nGewiss wäre es wünschenswert, wenn alle diese \nVorgänge, um aufklärend zu wirken, einer brei \nteren Masse zugänglich gemacht werden könn \nten. Allerdings sind die Mittel, die man gewählt \nhat um den Film publikumsreif zu machen, \nnicht sehr geeignet. Der Vorgang an sich ist \nvon so allgemeinem Interesse, dass die pathe \ntische Behandlung des Stoffes, wie sie vor allem \nder erste Teil des Films aufweist, nur hemmend \nund unangenehm wirkt — dr— \nDas gestohlene Gesicht \nUfa Kurfürstendamm \nEin junger Verwandlungskünstler macht, um \neinem Variöteagenten seine Begabung zu be \nweisen, die Maske eines bekannten Kriminal \nrates nach. Da der junge Mann fälschlich be \nschuldigt wird, einen Raphael gestohlen zu \nhaben, hält er es für besser, die Maske zu be \nhalten. Bis der wahre Bilderdieb gefasst wird \nund der falsche Kriminalrat dem echten Krimi \nnalrat mit dem gestohlenen Raphael auch das \ngestohlene Gesicht zurückgibt, rollen dort oben \nauf der Filmwand sehr lustige und oft ver \nblüffende Verwechslungsszenen und Ueber- \nrasebungen vorüber, die das Publikum sehr \namüsierten. \nDieses Erstlingswerk des jungen Regisseurs \nErich Schmidt, der bisher als Cutter tätig war, \nist eine anständige, gekonnte Arbeit. Ein Un \nterhaltungsfilm im besten Sinne. Etwas schwer \nfällig fädelt sich die Geschichte ein, was aber \nwohl eher Schuld der Autoren ist. Da aber \ndiese eigentlich überflüssigen Finleitungsbilder \nsehr lebendig geschnitten sind, ja eigentlich d'e \nfilmischsten dieses Dialogspiels genannt werden \nmüssen, darf man sie gelten lassen. Eine gute \nEntdeckung für den Tonfilm ist Hans Otto, der \nseine nicht leichte Doppelrolle erfrischend mun \nter spielt. Auch an Edith Edwards, die sich ganz \nohne Starallüren gibt, erinnert man sich gern \nGrossartig auch hier wieder Adalbert, dem man \nein paar Szenen eingelegt hat. Der Tonmeister \nTjaden sei noch erwähnt, weil er sauber ge \narbeitet hat. F. 8. \n \n\nOlympia \nGloria-Palast \nDieserOlympiafilm ist ein abgebildetes Theater \nstück, ein Molnar in der Konservenbüchse sozu \nsagen, und hat mit Film fast gar nichts mehr zu \ntun. Da aber dieses gleichsam „eingeweckte“ \nStück hervorragend dargestellt wird, so kann \nman den Film trotzdem gelten lassen. Er wird, \nauch das ist ja eine Aufgabe des Tonfilms, dieses \noft witzige, liebenswürdige und kultivierte Zu \nsammenspiel guter deutscher Schauspieler in die \ngrossen und kleinen und kleinsten Städte tragen \nund einem Publikum, das sonst nicht so gut \nTheater spielen sieht, einen sehr amüsanten und \ngenussreichen Abend bereiten. Auch im Gloria \npalast hatte „Olympia\" Erfolg, und Nora Gregor, \ndie eine sehr anmutige und schauspielerisch \nsehr gute Olympia war, durfte vor dem Vorhang \nerscheinen. Die andern, Hans Junkermann, \nJulie Serda und Karl Ettlinger, konnten nicht \nkommen, denn . . . „sie sind zu Schiff nach \nHollywood“, wo eie wieder in deutschen Fassun \ngen grosser amerikanischer Tonfilme spielen \nsollen. Vielleicht machen sie die Herren Film \ndramaturgen drüben darauf aufmerksam, dass \nman in deutschen Kinos lacht, wenn jemand sagt: \n„Ich liebe dich.“ Auch in diesem Film erregte \nes Heiterkeit, als (der übrigens gute Sprecher) \nTheo Shall seine Liebeserklärung sprach. F. 8. \nStudio \nEin neuer Kinotyp \nin der Tauentzienstrasse \n„Studio\" nennt sich das kleine, architekto \nnisch schlichte und geschmackvolle Lichtspiel \ntheater, das in diesen Tagen eröffnet wurde. \nHier sollen Filme gespielt werden, die nichts für \ndie grosse Masse sind. Filme, sozusagen, für das \ngeistige Berlin. Filme junger Künstler; kurz und \ngut, „Studio“ will sowas ähnliches sein wie die \n„Kamera\" Unter den Linden. Bei der Zusam \n \n \n\n \n\nmenstellung des Eröffnungsprogramms ist die \nTheaterleitung aber nicht gut beraten gewesen. \n„Der Vagabund und sein Hündchen“, ein Studio \nfilm von Schwertfeger, erwies sich als Niete. \nSiodmaks musikalisch-mimische Groteske „Kampf \nmit dem Drachen“ und die Zeichentrick-Tonfilm \nstars Michymaus machten alles wieder gut. \n \n\nDrei Tage Mittelarre*t \nPrimus- und Titania-Palast \nEin Militärschwank mit allen alten Witzen, \ndie es je gab über Rekruten und Kasernenhof. \nSie üben immer noch die gleiche Wirkung auf \ndas Publikum aus, das sich in diesem Film ganz \nausgezeichnet unterhalten hat. Es wird aber \nwirklich auch gut gespielt. Max Adalbert hatte \neinen ganz grossen Erfolg, aber auch Lucie \nEnglisch, Fritz Schulz, Felix Bressart und Ida \nWüst erregten das Entzücken der Zuschauer, die, \ndurch flotte Regie und gute Darstellung in aller \nbeste Laune versetzt, mit Beifall nicht kargten. \nKarl Boese hat Regie geführt. Fritz Seeger \nsorgte für den Ton. Photographiert hat R. Lach. \n \n\nFlachtmann als Erzieher \nOtto Ernsts Schulkomödle von dem jungen, \nfrischen, idealerfüllten Erzieher, der in Konflikt \nmit pedantischen, ränkesüchtigen, verknöcherten, \nintriganten Kollegen und Vorgesetzen gerät und \nerst knapp vor tragischer Zuspitzung durch ein \nPrachtexemplar von einem alten, menschen- \nkennerischen Schulrat sein Recht erhält, wird \nheute leichthin für überholt erklärt. So was gäbe \nes jetzt nicht mehr. Das seien Karikaturen von \nBösewichtern, die Ernst gezeichnet habe. Sachte, \nsachte, man brauchte wohl kaum mit der Lupe \ndurch die deutschen Lande zu reisen, um ge \nlegentlich arg Aehnliches zu finden. Das empfin \ndet das Publikum, das dem verfilmten Flachs \nmann starken Beifall entgegenbrachte. Oder galt \ner mehr den Schauspielerleistungen, die unter der \nRegie von Carl Heinz Wolff durchweg recht \nrespektabel sind? Voran Paul Henckels, dessen \nmuffiger Schultyrann Flachsmann ein Kabinett \nstück der Charakterdarstellung ist; gleich neben \nihm muss Gustav Rickelt als kluger, gütiger \nSchulrat genannt werden, Alfred Braun hat die \ndankbare Rolle des Lehrers moderner Prägung, \nweiter Charlotte Ander, Hedwig Wangel, Leo \nReuss und, köstlich als Hauswart, Curt Lilien. \nUraufführung Atrium. —pp \nDie blonde Nachtigall \nDies ist das erste Tonfilm-Volksstück deut \nscher Filmproduktion. Bisher haben sich die \nFilmhersteller derartige Stoffe immer nur von \nder Bühne entliehen. Das heisst, sie haben er \nfolgreiche volkstümliche Schau- und Lustspiele \nvertonfilmt. „Flachsmann als Erzieher“ ist, um \nein aktuelles Beispiel zu nennen, ein solcher vom \nTheater übernommener Volksstückstoff. Die \nblonde Nachtigall aber erweist sich als ein selb \nständiger Typ des Tonfilm-Volksstückes. Es \nsteht photographisch und tonaufnahmetechnisch \nhimmelhoch über den verschiedenen girl-, frack- \nund sektbeladenen sogenannten Tonfilmpossen. \nDer Film zeigt einfache Menschen, die eich in \neinem schlichten, biederen, aber akustisch sehr \ndankbaren Milieu bewegen (Biergarten mit \nBühnenschaubetrieb) und eine ebenfalls einfache \nGeschichte erleben. Mit viel Liebe und etwas \nKlamauk. Mit einem Schimmer Gegenwart und \nheiterem Gedenken an ein behaglicheres Gestern \nund Vorgestern. Davon erzählen auch die ge \nschickt eingestreuten Lieder Willi Kollos, die \nausnabmlos gut vorgetragen wurden. \nMan sieht und hört lauter neue und junge \nErscheinungen und Stimmen. Else Elster ist \ndie blonde Nachtigall, eine stimmlich sehr ge \nschulte und kultivierte Sängerin, die zwar noch \nnicht gelöst genug spielt, aber sicherlich eines \nTages zu unseren brauchbarsten Tonfilmdar \nstellerinnen gehören wird. Die Leichtigkeit für \nso belanglose Liedchen, wie sie hier zu singen \nhat, fehlt ihr noch. Ihrem Partner Artur Hell \ngehl es ebenso. Aber mau ist schliesslich froh, \neinmal andere als immer nur die Verbrauchten, \ndie Ueberroutinierten, die aalglatten Unfehl \nbaren, in einem Film zu treffen, und freut sich \nan den beiden jungen Menschen und ihrer Spiel \nfreudigkeit. Anna Müller-Linke ist mit mütter \nlicher Liebenswürdigkeit Frau Bumke, während \nVater Bumke in Walter Steiner einen ganz aus \ngezeichneten Vertreter fand. Steiner ist ein \nvolkstümlicher Komiker, der ein Chanson poin \ntiert vorzutragen weiss. Sehr viel Spass machte \ndem Publikum das Trio Bendow, Behrisch und \nLedebur. Und Paul Kemp, den Vielseitigen, \nHochbegabten, fanden alle reizend als Mr. Hirsch- \nfield. In kleineren Rollen gefielen Hermann Schau- \nfuss und der immer sympathische Erich Kestin. \nWerner Brandes' Bilder hatten Stimmung und \nAtmosphäre. Max Kagclmann, der Meister des \n \n \n\n \n\nHier ist ein richtiger Kassenreisser, der dank \nguter schauspielerischer Leistungen und sorg \nfältiger technischer Arbeit sicherlich überall Er \nfolg haben wird. \nVier Federn \nTheater am Nollendorfplatz. \nDie Geschichte von den vier Federn ist Kin \ntopp ailerältesten Stils. Sklavenhändler mit \nNilpferdpeitschen, augenrollende Sudanneger, \nordenstrotzende Offiziere, die unendlich edel \nsind, treiben ihr neckisches Spiel in einer Hand \nlung, die tiefernst und tragisch sein soll, aber \ndas Publikum hinreisst zu Lachstürmen. \nNur zwei wirklich gelungene Szenen sind zu \nsehen: die Flucht der Paviane im brennenden \nBusch und die ins Wasser plumpsende Nilpferd \nherde. Für die Rolle des verfemten Offiziers, \nder dann so tapfer und edelmütig wird, bemüiile \nman Richard Arten, der sich weidlich quälte, \nwenigstens einigermassen glaubhaft zu scheinen. \nRegie führten gleich vier Leute: Cooper, Schoed- \nsuck und Mendes. el \n \n\nTones, wusste Sprache, Geräusch und Musik gut \nund wirkungsvoll zu mixen. Johannes Meyers \nRegie sorgte für flottes Zusammenspiel. Es gab \nherzlichen Beifall, für den sich die Darsteller \noft vor dem Vorhang bedanken durften. F. 8. \nKohlhiesels tönende Töchter \nAls Henny Porten vor Jahren mit dem Film \nherauskam, in dem sie zwei Schwestern spielt, \ndie hübsche, lebensfrohe Gretel, um die sich die \nMänner reissen, und die hässliche, wenig zugäng \nliche Liesel, die von der Natur allzu ungün \nstig bedacht worden ist, da war das ein Riesen \nerfolg. Damals waren „Kohlhiesels Töchter\" \nstumm und der Kontrast entlud sich in Maske \nund Gesten. Heute sind sie tönend geworden, \nhaben sich zeitgemäss vervollkommnet. Und die \nDarstellung der verschiedengearteten Schwestern \nerweitert sich auf das, was die beiden Mädchen \nsagen und wie sie es sagen. Die Leistung Henny \nPortens wächst dadurch noch, und es ist wahrhaft \nerstaunlich, wie konsequent sie die beiden \nLinien durchhält. Mit besonderer Virtuosität ist \ndie innere Wandlung (der die äußere folgt) der \nHässlichen glaubhaft gemacht, der Ausbruch der \nAngst vor dem echt bajuwarisch tobenden Ge \nmahl, das Aufleuchten einer Hoffnung und frohe \nren Erkenntnis über dem mürrischen Gesicht, die \nSchwankungen von naivem Glauben und rück- \nschlägiger Enttäuschung. Das ist so gekonnt, dass \nman darüber auch gewisse Uebertreibungen der \nschwesterlichen Kontrastierung vergisst Wenn \ndie Regie von Hans Behrendt noch dafür sorgt, \ndass durch einen Trick die beiden Hennys nicht \n \n \n\n \n\nZwei neue Gesichter im Tonfilm \nArthur Hell und Ehe Eitler tpielen die Haupt \nrollen in „Die blonde NachtigalC \n \n\nnur auf einem Bild nebeneinander agieren, son- \ndern sich auch noch miteinander unterhalten, so \nist das Vergnügen vollkommen. Neben der \nPorten spielt eich nur noch Fritz Kampers in \nden Vordergrund; wir kennen ihn bereits als \nVollblutbajuvaren. aber an so was kann man sich \nimmer wieder freuen. _ Da \n \n\nT oof ilm-V olk stücke \nFlachsmann als Erzieher — Die blonde Nachtigall \nKohlhiesels tönende Töchter \n \n \n"
}