{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "12",
        "NewspaperNumber": "534",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 12. November 1930 - 78. Jahrgang Nr. 534 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n \n\n \n\nDasHoc \nwasiti \nder Od \nin \nfranllu \n \n\nMit „ Unferhaltungs-Blgtr \nflodcnieitung^-^SporfZeitunc \nRim Leitun g (f\\]\\ Haus ujfiarteivZtc \nfechn.Zäfung UHtsblaffJi LK \nr MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nAmerika \nbaut den \nirtasici \nZeppelin \nder Welt \n \n \n\n \n\nGefängnis für Zörgiebel-Faastschlag \nUeberfall auf einen Pfandleiher \n \n\nHeute billigeres Schweinefleisch \nDie Anweisung des Schlächterverbandes — Preiskontrolle der Regierung \n \n \n\n \n\nDer Bozirksverein Berlin im Denisehen Fleischer- \nVerband halle seine Mitglieder angewiesen, von gestern \nab den Ladenpreis für Schweinefleisch um 5 Pfennig pro \nPfund zu senken. Ein entsprechender Beschluss wurde \nvon dem Obermeistertag und in der überfüllten Berliner \nInnungs-Versammlung einstimmig gefasst. Der Bezirks- \nVerein Berlin erklärt hierzu, dass keinerlei Richtpreise \nfestgesetzt werden und dass der Preisabbau auch nicht \nnur für Schweinefleisch mittlerer Qualität Geltung haben \nsoll, sondern allgemein für frisches Schweinefleisch. \nGestern war davon leider noch nichts zu merken, dass die \nBerliner Schlächter diese Anweisung ihres Bezirksvereins be \nfolgten, aber die Veröffentlichungen in der Presse werden hof \nfentlich dazu beigetragen haben, den vereinbarten Preisabbau \nbeim Schweinefleisch wirksam werden zu lassen, so dass die Haus \nfrauen bereits heute, wenn sie die Schlächterläden besuchen, das \nSchweinefleisch billiger kaufen können. Da bei einem Auftrieb \nwo 19 000 Schweinen am gestrigen Berliner Viehmarkt der \nSchweinepreis um 5 Mark pro Zentner zurückgegangen ist, so \nmuss schon daraufhin der Kleinverkaufspreis ungefähr um \n5 Pfennig sinken, wozu dann noch die weitere Senkung \num 5 Pfennig käme, die die Regierung vereinbart hat. Der \nPreis müsste also um insgesamt 10 Pfennig gesenkt werden. \nBei dem Unterschied in den Qualitäten wird sich ein Preis \nabbau allerdings sehr schwer kontrollieren lassen, und die Ge \nfahr, dass die Vereinbarungen der Regierung umgangen werden, \nist sehr gross. \nDas Reichserniihrungsministerium will daher, wie wir er \nfahren, solche Umgehungen dadurch zu unterbinden ver \nsuchen, dass es hundert Fleischerläden kontrolliert und \nwöchentlich die Ergebnisse der Feststellungen veröffentlicht. \nOb das wird den gewünschten Erfolg haben, bleibt abzuwarten. \nEbenso wichtig scheint es uns zu sein, dass auch die Haus \nfrauen die Preise kontrollieren und auf Herabsetzung bestehen, \nwo sie zu hoch sind. Wünschenswert ist vor allem, dass die \nRegierung \ndie Ergebnisse ihrer Preiskontrolle in verständlicher Form \nand nicht in rätselhaften -Indexziffern bekanntgibt. \n \n\nVon der 4 Zivilkammer des Landgerichts I ist kürzlich gegen \ndie Preisschutz- und Unisatzverrectinungsstelle der deutschen \nZigarettenindustrie auf Antrag eines Zigarettenhändlers eine \neintsweilige Verfügung erlassen worden, die von hoher grund \nsätzlicher Bedeutung ist, da sie praktisch eine Sprengung des \nPreisringes der Zigarettenfabriken bedeutet, der vor Jahren \nvon ihnen gegen die sogenannten Schleuderer gebildet worden \nist Auch im Zusammenhang mit der jetzigen Preissenkungs- \naktion de, Reichsrpgiep'ng ist diese Entscheidung bemerkens \nwert, die sich auf die neue Notverordnung gegen die Kartelle \nvom 26 Juni und deren Ausführungsbestimmungen vom \n80. August 1930 stützt. \nEin Berliner Zigarettenhändler hatte unter der Devise: \n-Nieder mit der Preisdiktatur! Es !► he der Preissturz!“ im Reich \nZigaretten unter den von den Ringfabriken festgesetzten Preisen \nverkauft Die Preisschulzstelle wa r nun gegen den Grosshändler \nder diesen „Schleuderer“ bell eierte, vorgegangen und hatte ihm \ndie sonst gewährte Umsatzbonifikatiou so lange gesperrt, bis er \n \n \n\n \n\nWir wiesen bereits darauf hin, dass man in England mit dem \nSystem der Preiskontrolle und der Veröffentlichung ihrer Er \ngebnisse 1925 gute Erfahrungen gemacht hat. Allerdings war \ndort die Aktion der Regierung so praktisch angelegt, dass ein \npraktischer Erfolg nicht ausbleiben konnte. Sie hat auf die \nBäckereien — es handelte sich damals vor allem um Herab \nsetzung des Brotpreises — in ihren Veröffentlichungen aufmerk \nsam gemacht, die das Normalbrot zum erwünschten Preise ver \nkauften. , \nDass die Regierung es sehr schwer haben wird, sich dem \nKleinhandel gegenüber, soweit er nicht Einsicht zeigt, durch \nzusetzen, unterliegt keinem Zweifel. Aber \ndie Regierung ist verloren, wenn sie nicht dieselbe Energie \nden hohen Preisen gegenüber entwickelt, mit der sie für \nden Lohnabbau gewirkt hat \nWenn die hiesige „Germania“, also ein Blatt, das die Meinungen \nder Partei des Reichskanzlers vertritt, gestern meinte, der Preis \nabbau sei eine „Frage des Vertrauens“, nämlich des „Ver \ntrauens des deutschen Volkes zu sich selbst und seiner Zukunft\", \nund wenn sie den Kampf um den Preisabbau „psychologisch\" ge \nführt wissen will, so wird, fürchten wir, dabei nicht viel heraus \nkommen. Der Kampf gegen die Löhne ist auch nicht psycho \nlogisch geführt worden, und es wäre ein verhängnisvoller Irrtum \nBrünings, wenn er glauben sollte, das deutsche Volk, insbeson \ndere die Arbeitnehmerschichten werden ihn aus der Verant \nwortung für sein Versprechen des Preisabbaues herauslassen. \n» \nDie Konsumgenossenschaft hat beschlossen, den Verkaufspreis \ndes 1500-Gramm-Brotes von 60 auf 58 Pfennig zu senken. Bei \ndieser Preisreduzierung muss aber betont werden, dass die \nKonsumgenossenschaft 4 Prozent Rückvergütung gewährt, so \ndass das 3-Pfund-Brot tatsächlich nur 55,6 Pfennig kostet Gegen \nüber dem Brot der Bäckerinnung, das gleiche Gewicht zugrunde \ngelegt, ist das Konsumbrot also noch um 0,4 Pfennig teurer. \nEs gibt also jetzt in Berlin drei verschiedene Preise für das \nNormalbrot: Bäckerbrot 1250 Gramm für 46 Pfennig. Brot der \nVereinigung der Brotfabriken im gleichen Gewicht 48 Pfennig \nund 1500-0ramm-Brot der Konsumgenossenschaft 58 Pfennig mit \nRückvergütung. \n \n\nsich verpflichtete, die weitere Belieferung einzustellen und zur \nSicherung dieser Verpflichtung einen Sichtwechsel in Höhe von \n10 000 Mark hinterlegte. Unter diesen Umständen konnte der \n„Schleuderer“ von anderen Grosshändlern keine Ware mehr be \nkommen, da diese die gleichen Repressalien der Preisschutzstelle \nbefürchten mussten. Der Schleuderer beantragte nun eine einst \nweilige Verfügung gegen die Preisschutzstelle mit der Begrün \ndung, dass deren Vorgehen nicht nur eine Ausnutzung des \nMonopols, sondern auch einen Verstoss gegen die neue Kartell \nnotverordnung bedeute, die auch die Preisschutzmassnahme \nkartellähnlicher Gebilde untersage. Obwohl der Vertreter und \nSyndikus der Preisschutzstelle In der Verhandlung der einst \nweiligen Verfügung widersprach, gab die vierte Zivilkammer des \nLandgerichts 1 dem Anträge des „Schleuderers\" statt und unter \n«agte der Preisschutzstelle bei Vermeidung einer vom Gericht \nfestzusetzenden Geld- oder Haftstrafo alle Massnahmen, die dar \nauf hinauslaufen, durch Druck auf die Grosshändler die Beliefe \nrung mit Ware zu unterbinden. \n \n \n\n \n\nPolitisches Gepäck \nAls sich kürzlich eine Delegation deutscher Kommu \nnisten zu den Revolutionsfeiern nach Moskau begab, \nwurde das Gepäck — die Transportbegleiter waren Mit \nglieder des Roten Frontkämpferbundes — einer polizei \nlichen Durchsuchung unterzogen. Sie fand in Gegenwart \ndes kommunistischen Reichstagsabgeordneten Leow, des \nbisherigen Führers des Roten Frontkämpferbundes, statt. \nBei der Oeffnung der Gepäckstücke stellte es sich heraus, \ndass sie Musikinstrumente, Radiolautsprecher, Kleidungs \nstücke, seidene Strümpfe und sonstige Damenwäsche, \nDamenschuhe, Schlafanzüge und Lebensmittel wie Dauer \nwürste nnd-Halberstädter Würstchen, Büchsenmilch usw. \nenthielten. \nDass die Kommunisten Lebensmittel nach Russland \nmitnehmen, ist nicht weiter verwunderlich, denn es ist \nauch in ihren Kreisen natürlich bekannt, dass die Ernäh \nrungsverhältnisse in Russland sehr schwierig sind. Merk \nwürdiger ist schon das Mitnehmen von seidener Damen \nwäsche, Lackschuhen, Schlafanzügen und ähnlichen Re \nquisiten eines behaglichen bürgerlichen Lebens, die in \ndas proletarische System des Sowjetstaates nicht recht zu \npassen scheinen. \nSo interessant diese Entdeckungen auch sind, so for \ndern sie doch nach einer anderen Seite zur Kritik \nheraus. Dass die Durchsuchung des Reisegepäcks über \nhaupt stattfand, mag darauf zurückzuführen sein, dass die \nBehörden den Verdacht einer strafbaren Handlung hatten. \nMan hätte z. B. besorgen können, dass unrechtmässig be \nschaffte Dokumente, Waffen usw. auf diese unauffällige \nWeise nach Moskau expediert werden sollten, obwohl \nwirklich wichtiges Material nur als Kuriergepäck der \nSowjetbotschaft nach Moskau geht, wie die Kommunisten \nmit spöttischem Lächeln bei der Durchsuchung versicher \nten. Man hat also nur den nach unseren bürgerlichen \nBegriffen harmlosen Inhalt gefunden. \nUnd da ist es immerhin sonderbar, dass das Inhalts \nverzeichnis der Gepäckstücke, das doch nur die Behörde \nkannte, den Weg in die Oeffentlichkeit finden konnte. So \ninteressant seine Kenntnis vom politischen Gesichtspunkt \nauch sein mag, so sind wir doch der Ansicht, dass Behör \nden auch Kommunisten gegenüber zur Diskretion ver \npflichtet sind, wenn sie sich nichts Strafbares haben zu \nschulden kommen lassen, denn es gehört nun einmal zum \nWesen des Rechtsstaates, dass alle Staatsbürger, welcher \npolitischen Richtung sie auch angehören, mit gleichem \nMass gemessen werden. \nWennn man schon das Gepäck ausreisender politischer \nPersönlichkeiten und Gruppen durchsucht, so liegt es \nnahe, sich auch einmal für das zu interessieren, was ins \nAusland reisende Nationalsozialisten in ihren Koffern mit \nsich führen. Es ist nicht ausgeschlossen, dass man hier \ngelegentlich auf einen Inhalt stösst, der politisch min \ndestens ebenso interessant ist wie das, womit die deut \nschen Kommunisten ihre Moskauer Gesinnungsgenossen \nsamt ihren Damen zum Revolutionsfeieriag beglücken \nwollten und wohl auch entzückt haben. A. K. \n \n\nKirchenvertrag wird perfekt \nFRANKFURT am Main, 11. November. \nDie Landeskirrhenversammlung der evangelischen Landes \nkirche Frankfurt am Main stimmte gestern dem Kirchenvertrag \nder preussisrhen evangelischen Landeskirchen mit dem preussi- \nschen Staat trotz einiger schwerwiegender Bedenken einstimmig \nzu und beauftragte den Landeskirrhenrat, den Vertrag mit dem \nprenssischen Staat zu unterzeichnen. \n \n\nZigaretten-Preisring gesprengt \nSperre der Preisschützstelle gegen „Schleuderer“ unzulässig "
    }
}