{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "12",
        "NewspaperNumber": "534",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "++ 0 + t ++ + i7S fl * infolge des gestrigen \ngeaistewsUicze m Jjeitin älsk ? \n \n\nr Der gestrige Sturm hat ln Berlin tnanrherlei Schäden an \ngerichtet Abgesehen davon, dass in den Parks, besonders im \nBumboldthain und in dem hochgelegenen Teil des Viktoriaparks \nstarke Aeste abgebrochen und auch kleinere Bäume entwurzelt \nwurden, ist der Sturm einigen Baugerüsten gefährlich geworden. \nIn der Bodestrasse in Neukölln, zwischen Thomas- und Jonas- \nsliasse' ist, wie schon kurz berichtet an einem dreistöckigen \nNeubau das gesamte, 80 Meter lange und drei Stock hohe Bau \ngerüst umgeweht worden und vollständig in sich zusammen \ngestürzt Als Ursache des Einsturzes wird der durch den Sturm \nhervorgerufene, starke Winddruck angegeben. Glücklicherweise \nhatten die Bauarbeiter gerade Mittagspause, so dass von den \nArbeitern keiner zu Schaden gekommen ist \nAuch Passanten befanden sich zufällig nicht in der Näh« \ndes Hauses, doch kamen fünf Minuten später aus der an \ngrenzenden Gemeindeschule die Kinder auf die Strasse, \nwährend noch vom Sturz der Staub autwirbelte. \nDie Feuerwehr hatte längere Zeit mit der Beseitigung der \nGerüstteile zu tun. (Siehe Bild!) \nEin zweiter Gerüsteinsturz betraf das Haus Friedrichstrasse 7 \nam Halleschen Tor. Dieses Haus ist aufgestockt worden und an \nder Strassenfront ist das Gerüst bereits in der Hauptsache ab \nmontiert. An der Hoffront dagegen reichen die Gerüste noch \nvom Erdboden bis über das Dach hinaus, und dieser oberste, \ndas Dach überragende Teil wurde vom Sturm erfasst und in die \nTiefe geschleudert. \nAuch hier befanden sich glücklicherweise keine Arbeiter \nauf diesem Teil des Gerüstes, doch wurde eine Passantin, \nFrau Juskowjak, von einem herabfallenden Brett getroffen \nund so erheblich verletzt, dass sie nach dem Urbankr&nken- \nhans gebracht werden musste. \nAn der Vorderfront des Gebäudes wurden zahlreiche Schiefer \nplatten vom Dach geweht, die aber niemand verletzten. \n \n\nHAMBURG, 11. November. (Privat.) \nIn Norddeutschland tobt seit gestern nacht ein ftusserst \nheftiger Nordweststurm. Die letzte Flut trat mit mehreren Metern \nüber ihre normäle Höhe ein, so dass im unteren Elbegebiet alle \nAussendeichländereien unter Wasser gesetzt wurden. Zahlreiche \nGebäude wurden durch den mit Windstärke 10 tobenden Sturm, \nverbunden mit anhaltenden Regengüssen und Hagelschauern, be \nschädigt. \n« \nNach einer in Wesermünde eingetroffenen Meldung bat der \nenglische Dampfer „Induna“ an der Wesermündung \neinen Fischkutter mit sieben Mann Besatzung in höchster \nSeenot angetroffen. Obwohl die Küstenstation der Deutschen \nGesellschaft zur Rettung Schiffbrüchiger sofort Rettungs \nmannschaften ausschickte, kam die Hilfe zu spät. \nDie Boote fanden weder etwas von dem Fischkutter, noch von \nder Besatzung, so dass anzunehmen ist, dass der Kutter mit der \ngesamten siebenköpfigen Besatzung in der Nordsee gesunken ist. \n* \n8TETTIN, 11. November. (Privat.) \nDie Hochwassergefahr ist auch für Stettin in eine bedrohliche \nNähe gerückt \nDa sich der Wind nach Nordwesten gedreht hat. staut sich \ndas Wasser, das sonst in das Haff und in den Dammschen \nSee abfliesst Der Pegel in Stettin stieg heute um 18 Zen \ntimeter auf 1,33 Meter Uber Mittel, so dass bei weiterem \nSteigen die Gefahr besteht, dass die Bollwerke überflutet \nwerden. \nIn Pommerensdorf bei Stettin sind mehrere Strassen bereits über \nschwemmt, so dass die Arbeiter nur in Kähnen ihre Arbeits \nstätten erreichen können. Auch in der Gegend von Gartz und \nGreifenhagen ist heute wieder ein Steigen des Wassers festzu \nstellen. Ueber Stettin ging heute ein schweres Gewitter nieder, \nwobei taubeneigrosse Hagelkörner bald die Strassen bedeckten. \n \n \n\n \n\nVecntutdecmg des \nbei der Berliner Stadt-, Ring- und Vorortbahn — Eine Folge der Elektrifizierung \n \n\nUnter dem Titel „Die Elektrifizierung der Berliner Stadt-, \nRing- und Vorortbahn“ fand der fünfte Vortragsabend aus der \nVortragsreihe „Verkehr und Industrie\" des Reichsbundes deut \nscher Technik“ statt. Reichsbahnoberrat Dr. Remy (Berlin) \nsprach über das Thema und führte unter anderem aus: \nSeit etwa eineinhalb Jahren laufen nunmehr die elektrischen \nZüge. Der Zeitraum genüge, um sich über den technischen \nErfolg der Elektrifizierung Rechenschaft zu geben. Das Urteil \nüber den wirtschaftlichen Erfolg leide unter der augenblicklichen \nZeit der schlechten Wirtschaft. \nDennoch hätten sich die Einnahmen nnd Verkehrsziffern seit \nder Elektrifizierung so gehoben, dass auch in finanzieller \nHinsicht von einem Erfolg gesprochen werden könnte. Die \nReichsbahn hoffe auf eine Verminderung des Fehlbetrages \nvon 48 Millionen Mark im Jahre 1938 und 39 Millionen Mark \nim Jahre 1929, auf 23 Millionen Mark im Jahre 1930. \nDiese Einnahmen seien nur erreichbar gewesen, weil die Elektri \nfizierung der Bahn den Verkehrsanteil von über 30 Pro \nzent vom Gesamtverkehr wieder zurückgewonnen hätte. An \nnähernd 200 Millionen Mark seien für die Elektrifizierung und \ndie mit ihr zusammenhängenden Neu- und Umbauten und die \nWagenbeschaffung in das Wirtschaftsleben Berlins geflossen. Die \nBauarbeiten seien in der Hauptsache von Berliner Firmen, die \n \n\nelektrische Ausrüstung zum grössten Teil von den hiesigen \nFirmen ausgeführt worden. Aber auch der Betrieb der Stadt \nbahn werfe täglich einen Strom von Geld in Gestalt von Ge \nhältern, Löhnen und Sachkosten in das Wirtschaftsleben Berlins. \n62 Millionen Mark würden jährlich für Gehälter der Beamten \nund Arbeiter der Stadtbahn ausgegeben. Auf weit über 500 Mil \nlionen Mark sei das Anlagekapital der Reichsbahn gewachsen. \nDennoch könnten nicht alle in der Ocffentlichkeit erörterte \nWünsche nach Verbesserung der Umsteigebahnhöfe und \nFortsetzung der Elektrifizierung erfüllt werden. \nDiese Pläne könnten nur dann verwirklicht werden, wenn den \nStadt-, Ring- und Vorortbahnen die Pflege des Vorortverkehrs \nVorbehalten bleibe und ihr der ihr zukommende Anteil an dem \nBerliner Verkehr nicht durch ein Ueberangebot von Verkehrs \nmitteln verkümmert würde, denn nur auf gesunder wirtschaft \nlicher Grundlage sei ein Fortschreiten auf dem eingeschlagenen \nWege möglich. Eine Einführung des Einheitsfahrscheins sei nie \nmöglich, da kein Fahrgast verlangen könnte, dass er für einen \nbestimmten Tarif erst eines dar städtischen Verkehrsmittel und \ndann noch eine Vorortstrecke nach Grünau, Erkner oder Nauen \nbenutzen könne. Ebenso könnte die II. Klasse nicht abgesebafft \nwerden. Sie bringe der Bahn jährlich sechs Millionen Mark ein. \nIm Anschluss an den Vertrag wurden mehrere zum Thema \npassende Filme uraufgeführt. \n \n\nDer Ohcand im Schuhmacheckellec \nWegen Versicherungsbetrugs verurteilt \nVor dem Schwurgericht III hatte sich der Schuhmacher \nmeister Otto Petzold wegen Brandstiftung und Versicherungsbe \ntruges zu verantworten. \nEr betrieb in einem Keller in der Liebenwalder Strasse eine \nSchuhmacherwerkstatt, die gut ging. Trotzdem hatte er Anfang \nOktober vorigen Jahres etwa 1400 Mark Schulden. Am 15. Ok \ntober brach in dieser Werkstatt morgens um 7 Uhr Feuer aus. \nZunächst erfolgte eine Explosion. Obwohl die Feuerwehr \nschnell zur Stelle war, wurden die sämtlichen Einrichtungsgegen \nstände und Warenvorräte vernichtet. Der Angeklagte hatte \nseinen Betrieb einige Monate vorher mit 40000 Mark versichert. \nEr musste zugeben, dass er überversichert war, behauptete aber, \ndass er das getan habe, weil er neue Anschaffungen machen \nwollte. \nBelastend für den Angeklagten war, dass er am Tage vor \ndem Brande ein Fass mit 75 Liter Benzin, angeblich zur Her \nstellung von Schnhfarhe in seine Werkstatt eingelagert hatte. \nDie Anklage nimmt an, dass der Angeklagte selbst vor 7 Uhr \nin der Werkstatt gewesen ist Ein Zigarrenhändler, der in der \nNähe wohnt, bekundete, dass der Angeklagte frühmorgens bei \nihm Zigaretten und Streichhölzer gekauft habe. Das Fass Benzin \nwar von den Flammen noch nicht berührt worden, so dass es \ndie Feuerwehr rechtzeitig hinausschaffen konnte. Nach den \nGutachten wäre ein unabsehbares Unglück passiert, wenn das \nFass zur Explosion gelangt wäre. Der Angeklagte blieb dabei, \ndass er das Feuer nicht angezündet habe. \nDer Angeklagte wurde wegen versuchten Betruges zu sechs \nMonaten Gefängnis und drei Wochen Haft wegen unvorschrifts- \nmässiger Aufbewahrung des Benzins verurteilt. \n \n \n\n \n \n\n \n\nViec Wochen !Bauschlosseestce : h \nNeue Verhandlungen vor dem Schlichtange \nausschuss \nUm den Streik der Bau- und Geldschrankschlosser, der schon \nüber vier Wochen andauert, beizulegen, fanden vor dem Schlicb- \ntungsausschuss Gross-Berlin Verhandlungen statt. Die Verhand \nlungen mussten nach kurzer Zeit abgebrochen werden, weil die \nGegensätze sich als zu gross zeigten, um zu einer Einigung zu \nkommen. Doch sollen die Verhandlungen am Freitag vormittag \nvor dem Schlichtungsausschuss über eine Einigung und eine Bei \nlegung des Streiks fortgesetzt werden. \nEine Versammlung der Bauschlosser nahm nach diesen ge \nscheiterten Schlichtungsverhandlungen zu der Lage Stellung. \nEs wurde von den Versammelten zum Ausdruck gebracht, dass \ndie Bau- und Geldschrankschlosser ihren Kampf unter keinen \nBedingungen abbrechen würden, wie sie den Berliner Metall \narbeitern durch den Schiedsspruch auferlegt worden seien. \n32 Betriebe, darunter eine Anzahl Grossbetriebe, mit gesamt \n100 Beschäftigten hätten schon die Forderung der Bauschlosser, \n10 Pfennig Zulage, angenommen. Das beweise, dass die Unter \nnehmer durchaus in der Lage seien, höhere Löhne zahlen zu \nkönnen. Die Bauschlosser müssten sich dagegen wenden, wenn \ndie Unternehmer sich einfach in die allgemeine Linie der Lohn \nabbauer stellen würden. \nDer Kampf im Bau- und Geldschrankschlossergewerbe kam \ndadurch zum Ausbruch, dass den Abbauwünschen der Unter \nnehmer Lohnforderungen der Arbeitnehmer entgegengestellt \nwurden. Die gegen den Streik durchgeführte Aussperrung der \nUnternehmer erwies sich als ein Misserfolg. \n \n\nZickus !Busch \nDas Novemberprogramm des Zirkus Busch kann sich such \nin diesem Monat wieder sehen lassen, und das volle Haus ist \nein Beweis dafür, dass die Direktion mit ihrer Umwandlung das \nRichtige getroffen bat Gute Zirkuskunst und vorzügliche artisti \nsche Nummern finden immer noch den Beifall des Publikums, \nund in beiden Fällen kann man dies von den Attraktionen des \nZirkus Busch sagen. Da ist ein siamesischer Reiter, der als \neinziger von einem Pferde zum anderen einen Salto dreht. \n \n \n\n \n\nAus dem Lande der Mitte sind auch die acht Sees, Gaukler und \nAkrobaten von Klasse. Sechs russische Jockeis, Wassiliams \nSobelewski überraschen durch Flottbeit und Exaktheit der \nArbeit. Hoch in den Lüften produzieren sich auf schwanken \nder Leiter Sundermann und Partner, und die schwedischen \nTrapezmeister, die drei Malmstrüms. Edith Ruth & Comp, \nbilden ein lebendes Karussel in der Zirkuskuppel, ein techni \nsches Wunder ist das Miniaturkriegsschiff des Kapitän Wester- \nholt Eine drollige Dressurleistung sind Workings Wunder \naffen auf Stelzen. Wer lachen will, kommt durch den ebenso \nbekannten Max Marzelli, durch das beliebte Clowntrio Cavallini \nund durch die Grotesken, die drei Paetzolds, auf seine Kosten. \n \n\nDe. Singet, £eUee du Städtischen Opee \nIn der gestrigen Sitzung des Aufsichtsrates der Städtischen \nOper A.-G. wurde beschlossen, die Stelle des Intendanten vor \nläufig nicht auszuschreiben. Dr. Singer übernimmt, wie der \n„Städtische Nachrichtendienst\" mitteilt, als Intendant bis auf \nweiteres die Leitung der Städtischen Oper. \n \n\n„Qca( Zeppelin“ \nvon der Holland-Fahrt zurückgekehrt \nFRIEDRICHSHAFEN, 11. November. \nDas Luftschiff „Graf Zeppelin“ Ist heute nachmittag von \nseiner Hollandfahrt zurückkehrend um 2 Uhr 10 Minuten glatt \ngelandet Im Laufe des morgigen Tages findet voraussichtlich \neine sogenannte Versuchs- oder ’Verkstättenfahrt statt. \nLISSABON, 11. November. \nDas Junckers-Flugzeug „G. 38\" hat heute 6 Uhr 35 Minuten \nfrüh von Lissabon den Weiterflug aagetretea. Nach sechsstün \ndigem Fluge bei starkem Sturm, dichtem Gebirgsnebel und teil \nweise geschlossener Wolkendecke gelangte es bis Locua, Pro \nvinz Vitoria, wo es glatt landete. \nHerr Albert Sellin nud Ebefrau Louise ge.b. Mielsch. Kaisor-Frled- \nrlch-Strasse 241, begeben am 12. November ihr lOJährigee Ehe \njubiläum. — Wir gratulieren! \n \n\nAusstellung guter Drucksachen \nUnter der Bezeichnung „Ausstellung von Drucksachen aus der \nPraxis“ sind im Buchgewerbesaal in der Dreibundstrasse 5 Druck \nsachen zur Schau gestellt, die nicht nur die Beachtung der Fach \nkreise, sondern der Geschäfts- und Handelswelt verdienen. Es \nsind Arbeiten aus der Praxis, die vorbildlich für jeden Druck- \nsachenverhraucber sind. Reichlich durchdachte Formen, rhyth \nmische Aufteilung der Flächen, zeitgerechte Typen sowie gute \nPapier- und Farbwahl zeichnen diese Drucksachen aus, von der \nVisitenkarte bis zum Plakat. Jede Uebersteigerung ist vermieden, \nin sachlicher, klarer Weise ist der Text gegliedert. Die Aus \nstellung ist aus einem Teil guter Drucksachen zusammengcstellt, \ndie der Fachzeitschrift des Buchgewerbes, den „Typographischen \nMitteilungen“, zugesandt worden sind. Der Eintritt zu dieser \nAusstellung, die täglich von 9 bis 18 Uhr, Sonnabends von 9«bis \n14 Uhr geöffnet ist, ist frei. Der Ausstellungssaal ist auch am \nSonntag, 30. November, von 11 bis 13 Uhr geöffnet, sonst am \nSonntag geschlossen. \n \n\nZu den Vorgängen in der Fleischwarenfabrik Otto Struck ln \nBraunschweig erfahren wir, dass der von der Polizei festgenom \nmene Direktor Dr. Teitge auf Anordnung der Staatsanwaltschaft \naus der Haft entlassen worden ist. Gleichzeitig ist die Freigabe \nder beschlagnahmten Fleiscbwaren angeordnet worden. Es hat \nsich nicht bestätigt, dass gesundheitsschädliche Waren in der \nFabrik hergestellt, noch in den Verkehr gebracht worden sind. \nEs wild nur noch nachgeprüft, ob ein Verstoss gegen die Be \nstimmungen über die Bezeichnung der Waren vorliegt. \n \n\nseinen 60. Geburtstag. — Nachträglich unsere herzlichste Gratulat \nFrau Luise Stiegel geh. Helhvig. Friodrichstrasse 68, wird \n12. November 70 Jahre alt. Sie ist seit 43 Jahren Leserin der „Bcrl \nVoiks-Zeitnng“. — Wir gratulieren! \n \n\nGegen Üblen Mundgeruch, „b-) tclil nicht miäumen, STincn SKJ. \nteilung »u machen, dag ich seit hem Gebrauch Ihrer Zahnpaste „CHIorodont* \nnicht nur reine weihe Lahn« besitze, sondern auch den bei mir sonst üblichen \nMundgeruch verloren habe. 2ch werde Ihr „CHIorodoni\" aus, best» \nempfehlen.\" ge,. L G., Mainz. — Man verlange nur di« echie Ehlorodonk \nZahnpaste, Tube 60 Ps. und 1 Mf.. und weise jeden Ersatz dajür zurück. \n \n \n"
    }
}