{
    "Year": "1930",
    "Month": "11",
    "Day": "12",
    "NewspaperNumber": "534",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "f \n \n \n\n \n\nDas Schnellschöffengericht Berlin-Mitte verurteilte \ngestern den arbeitslosen Schneider Hermann Ileidrirh, \nder vor vier Tagen in einem Gcrichtssaal in Moabit dem \nbisherigen Polizeipräsidenten Zörgiebel mit der Faust ins \nGesicht geschlagen hatte, unter Freisprechung von der \nAnklage der Bedrohung wegen Beleidigung und Körper \nverletzung zu fünf Monaten Gefängnis. Dem angegriffenen \nPolizeipräsidenten wurde Publikationsbefugnis zuerteilt. \nVor einigen Tagen war Zörgiebel in einem Prozess als Zeuge \nüber die blutigen Vorgänge am 1. Mai 1929 vernommen worden. \nAls er nach seiner Aussage den Gericbtssaal verlassen wollte, \nstürzte sich in der Tür Heidricb, der gleichfalls Zeuge war, auf \nihn und versetzte ihm mit dem Ruf „Arbeitermörder“ zwei Faust \nschläge ins Gesicht. Nach seiner Festnahme soll er noch die \nWorte ausgestossen haben: „Den Kerl möchte ich niederknallen.“ \nIn der gestrigen Verhandlung gab Heidrieb, über den bereits \neine Haftstrafe von drei Tagen wegen Ungebühr vor Gericht ver \nhängt war, zu, dass er sich mit erhobener Faust und dem Ruf \n„Arbeitermörder“ auf Zörgiebel gestürzt hatte. Er be \nhauptete, dass \n \n\ndie Anwesenheit des früheren Polizeipräsidenten ihn In \neine Erregung versetzt hatte, gegen die er machtlos war. \nEr habe keine persönliche Beschwerde gegen den Polizeipräsi \ndenten gehabt, aber er habe in ihm die Verkörperung eines \nSystems gesehen, dass er auf Grund seiner Weltanschauung be \nkämpfen müsse. Die Bezeichnung „Arbeitermörder“ für diesen \nMann stelle eine Tatsachenbehauptung auf, die er aufrecht- \nerhalten müsse. Durch sein Demonstrationsverbot am 1. Mai und \ndurch das Vorgehen der ihm unterstellten Schutzpolizei gegen \ndie Berliner Arbeiterbevölkerung seien die 33 Opfer des 1. Mai \ngefallen. \nBeidrich bestritt nur, die Aensserung getan zn haben, dass \ner ihn niederknallen wolle. \nEr habe nur gesagt, als man ihn über seine Tat befragte: „Wenn \nich eine Knarre gehabt hätte, wäre etwas anderes passiert.“ — \nVors.: Wie stellen Sie sich heute zu Ihrer Tat vom Freitag. — \nAngeklagter: Ich bereue sie nicht. \nPolizeipräsident z. D. Zörgiebel bestätigte den Schlag ins \nGesicht und bedauerte, dass er bei diesem Ueberfall in berechtig \nter Notwehr nicht das getan habe, was man in Notwehr zu tun \n \n\npflegt, dass er nämlich den tätlichen Angriff nicht abgewebrt \nhabe. \nStaatsanwaltschaftsrat Schönhoff bezeichnete das Attentat im \nGerichtssaal als einen \nGipfelpunkt der Verrohung des politischen Kampfes, \nder von allen Seiten, gleich welcher Partei, aufs schärfste kriti \nsiert würde. Er beantragte gegen Heidricb eine Gesamtstrafe \nvon einem Jahr Gefängnis und einen Haftbefehl gegen den An \ngeklagten. \nDer Verteidiger, Rechtsanwalt Dr. Litten, beantragte Frei \nsprechung bzw. eine Strafe von drei Mark wegen der Ohrfeige. \nAls der Verteidiger dem zur Aburteilung stehenden Faustschlag \ndie 33 Toten des 1. Mai gegenüberstellte, die er als ungesühnte \nMordopfer des Polizeipräsidenten bezeichnete, \nverbat sich der Vorsitzende in energischem Ton diese nicht \nzur Sache gehörenden Ausführungen. \nDas Gericht fällte dann das oben mitgeteilte Urteil. In der \nUrteilsbegründung erklärte der Vorsitzende, es bandle sich \nnicht (?) um eine eigentlich spontane Tat. Dem Angeklagten \nmusste auch zu Gemüt geführt werden, dass man politische An \nschauungen nicht seinem Gegner ins Ohr trommeln darf. \n \n \n\n \n\nAdam vor dem Reichsgericht \n \n\nZuchthaus wegen Militärverrats — \nLEIPZIG, 11. November. (Eigene Meldung.) \nUnter dem Vorsitz von Iteichsgcrichtsrat Dr. Baumgarten ver \nhandelt heute der vierte Strafsenat des Reiehsgeriehts gegen den \nObermusikme : ster Peter Adam vom Artillerieregiment Nr. 6 in \nMinden und dessen Ehefrau Maria Adam wegen Verrats militäri \nscher Geheimnisse. \nDer Eröffnungsbeschluss wirft den Angeklagten vor, dass sie \nhinreichend verdächtig sind, vom November 1928 bis Mitte Juni \n1930 in Minden und Mainz fortgesetzt gemeinschaftlich Schriften, \nderen Geheimhaltung im Interesse der Landesverteidigung er \nforderlich war, vorsätzlich an den Agenten einer fremden Macht \nverraten und damit die Sicherheit des deutschen Reiches und die \nLandesverteidigung gefährdet zu haben. \nDer Angeklagte Peter Adam, der in Zivil erschienen ist, \nsteht im 50. Lebensjahr, seine Frau, die mit dunkler Eleganz ge \nkleidet ist, im Alter von 38 Jahren. Beide sind bereits durch \nUrteil des Amtsgerichts in Minden vom 4. November 1930 wegen \nKonkursvergebens zu vierzehn Tagen bzw. sechs Wochen Ge \nfängnis bestraft worden. Das Ehepaar nimmt voneinander keine \nNotiz. Adam ist der Sohn eines Arbeiters aus Lauer bei Kassel, \nFrau Adam ist die Tochter eines Eisenbahn-Assistenten, in der \nbayerischen Pfalz geboren und in einem Kloster in Metz erzoggp. \nDie Vernehmung der Angeklagten zur Person entrollt eine von \nAnfang an unglückliche Ehe Die Ehe ist 1911 geschlossen. \nPeter Adam brachte 5000 Mark Schulden mit und ausserdem eine \nKrankheit, mit der er seine Frau ansteckte. Aus der Ehe gingen \nvier Kinder hervor, von denen noch zwei die Schule besuchen. \nNach dem Kriege vermehrte sich die Schuldenlast, trotz der ver \nhältnismässig hohen Nebeneinnahmen, die jährlich 3 bis 4000 Mark \nbetrugen. Das Ehepaar konnte sich nicht einschränken. Krank \nheit der Frau und Kinder kam hinzu, und 1928 betrugen die \nSchulden 12 bis 13 600 Mark. Adam wusste angeblich nicht mehr \nein und aus. Man kam daher auf den Gedanken, sich Geldmittel \ndurch den Verrat militärischer Schriften zu verschaffen. Während \nder Verlesung des verratenen Materials wird die Oeffentlichkeit \nwegen Gefährdung der Staatssicherheit ausgeschlossen. \nDie Vernehmung der militärischen Zeugen im Spionage \nprozess Adam ergibt, dass \nder Angeklagte unter Verschluss gehaltene Akten und \nSchriften aus dem Geschäftszimmer des Stabes sich ver \nschafft hat. \nFür das Jahr 1929 hat er einschliesslich der Nebeneinnahmen \nein Einkommen von etwa 9000 Mark gehabt Trotzdem fehlte \n \n\nVerschwendung führte ins Unglück \nes den Kindern am Nötigsten. Die Ernährung war sehr be \nscheiden, aber nach aussen hin trat Frau Adam sehr elegant \nund sogar auffällig auf. Der Konkursverwalter sagt aus, dass sie \n21 Kleider in ihren Schränken hängen hatte und sieben Paar \nlast neue elegante Schuhe besass. \nSehr zahlreiche Ringe, Armbänder, Reifen, Ohrringe und ähn \nliches werden aufgezählt. Ohne Zweifel habe Frau Adam eine \nstarke Verschwendungssucht gezeigt, während ihr Ehemann \nkeinen übermässigen Aufwand getrieben habe. Als der Zeuge \nLehrer Hathinger die sehr fragwürdige eheliche Treue der Frau \nAdam zur Sprache bringt, versucht sie, die für sie ungünstige \nZeugenaussage dadurch abzuschwächen, dass sie Ihrem Mann \ndie Schuld gibt. Er habe sie kniefällig gebeten, ihm aus der \nGeldklemme zu helfen, obgleich er wusste, was der Geldgeber \nvon ihr verlangte. Nach kurzem Stocken \nbezichtigt sie weinend ihren Ehemann der Kuppelei. Der \nAngeklagte Adam, ebenfalls mit Tränen kämpfend, bestreitet \ndas entschieden. \nEr habe von seiner Frau nicht loskönnen. Einen Fehltritt habe \ner ihr verziehen. \n» \nDas Urteil \nlautete folgendermaßen: \nDie Angeklagten werden wegen gemeinschaftlichen Ver \nbrechens gegen das Gesetz Uber den Verrat militärischer Ge \nheimnisse verurteilt, und zwar Peter Adam zu einer Zuchthaus \nstrafe von zehn Jahren und zum Verlust der bürgerlichen Ehren \nrechte auf die Dauer von zehn Jahren, die Angeklagte Maria \nAdam zu einer Zuchthausstrafe von fünf Jahren und zum Ver \nlust der bürgerlichen Ehrenrechte auf die Dauer von zehn \nJahren. Von der Untersuchungshaft werden je vier Monate \nand zwei Wochen auf die Strafe als verbüsst angerechnet. Die \nder Angeklagten bei ihrer Verhaftung ahgenommene Summe \nvon 914 Mark nnd der Wert der empfangenen Spionagegelder \nim Betrage von 12 000 Mark werden dem Reich für verfallen \nerklärt. \nWie der Vorsitzende In der Urteilsbegründung ausführte, Ist \nnach der Bekundung des militärischen Sachverständigen durch \nden Verrat ein schwerer Schaden für das Reich entstanden. \n \n \n\n \n\nDie Empörung der Metallarbeiter \nDer Schiedsspruch ein „Verstoss wider Treu und Glauben\" — Widerstand gegen \nSchematisierung des Schiedsspruches \n \n\nDer engere Beirat (Vorstand und Bezirksleiter) des Deutschen \nMetallarbeiterverbandes nahm gestern zu dem Schiedsspruch \nfür die Metallindustrie Stellung. Der Vorsitzende des \nMetallarbeiterverbandes, Brandes, erklärte, dass der Schieds \nspruch für die Stellungnahme der Metallarbeiter im Reiche in \nden kommenden Lohnkäinpfeu ohne Einfluss bleibe. Menu die \nArbeitgeber versuchen würden, den im Berliner Schiedsspruch \nvorgesehenen achtprozentigen Lohnabbau auch im Reiche durch \nzuführen, so würden sie auf den scharfen Widerstand der \nGewerkschaften stoseen. ln Bielefeld befänden sich die \nMetallarbeiter schon zum Teil im Streik. Der Kampf \ngegen den Lohnabbau müsse weitergetührt werden. Der Redner \nerklärte dann, dass die Regierung nicht denselben Einfluss \nauf die Preissenkung übe wie auf den Lohnabbau. Der Lohn \nabbau sei eine Vorschussleistung der Arbeitnehmerschaft und \nwerde dadurch zu einer Schwächung des Realeinkommens. Diese \nSenkung des Realeinkommens stehe aber im Widerspruch zu \nden Versprechungen der Regierung. In der Aussprache wurde \nder Schiedsspruch einmütig verurteilt. \nDie Sitzung des engeren Beirats wurde bis in die späten \nAbendstunden fortgesetzt Es wurde zum Ausdruck gebracht, \ndass der jetzt gefällte Schiedsspruch alle Erwartungen so gewaltig \nenttäuscht habe, dass man nur ein Gefühl der Empörung Uber \n \n\ndieses Urteil haben könne. Dieser letzte Schiedsspruch sei ein \nVerstoss wider Treu und Glauben. \nKein Mensch in ganz Deutschland könne diesen Schiedsspruch \n▼erstellen, \nweil er vollkommen alles unberücksichtigt lasse, was seit der \nFällung des amtlichen Schiedsspruchs geschehen sei. Auch die \ndem Schiedsspruch beigegebene Begründung könne durchaus \nnicht befriedigen, und wenn der Hinweis in der Begründung ge \ngeben sei, dass der Schiedsspruch für die Berliner Metallindustrie \nnicht schematisch auf andere Gebiete Deutschlands übertragen \nwerden soll, so sei die Stellung des Verbandes unbeirrt dieselbe \ngeblieben, dass gegen den Lohnabbau, zumal dann, wenn er das \nRealeinkommen der Arbeiter verschlechtere, jeder nur mögliche \nWiderstand geleistet werden müsse. In den Beratungen kam \nauch die besondere Enttäuschung darüber zuin Ausdruck, dass ein \nsolcher, für vollkommen unmöglich gehaltener Schiedsspruch auch \nnoch zustande gekommen sei mit der Stimme des Professors Sinz- \nbeimer, der vom Metallarbeiterverband für das Schiedsgericht be \nnannt worden sei. \nHeute wird dieser Beratung des engeren Beirats eine Tagung \ndes erweiterten Beirats folgen, für die die übrigen Vertreter aus \ndem Reich telegraphisch beordert worden sind. \n \n\nBelgische Regierung zurücfcgetreten \nDie Flamenfr&ge als Anlass \nBRÜSSEL, 11. November. (Eigene Meldung.) \nDie belgische Regierung ist um 15 Uhr surückgetreten. Als \nGrund wird angegeben, dass die liberale Partei der Stellung \nnahme der Regierung in der Spraehenfrage nicht sustimmen \nkann, und zwar sollten die Genfer Professoren nicht gleichzeitig \nan der dortigen Universität und der Technischen Hochschule Vor \nträge halten. Die liberalen Minister haben infolgedessen ihr \nAmt niedergelegt, und daraufhin hat die Regierung ihren Rück \ntritt beschlossen. Die Kammer tritt infolgedessen nicht zusammen. \nDer Rücktritt der Regierung hat die allergrösste Ueber- \nraschung hervorgerufen. Man hat zwar seit langer Zeit gewusst, \ndass die liberalen Minister mit ihrer Partei in der Flanienfrage \nnicht mehr völlig übereinstimmten. Aber die Krisengerüchte \nwaren in der letzten Zeit völlig verstummt, weil man allgemein \nmeinte, den Liberalen läge doch allzusehr an ihren vier Minister \nsitzen, deren Zahl in gar keinem Verhältnis zur Stärke ihrer \nPartei steht. \n \n\n„Exporthandel“ mit Textilwaren \nDas Sonderdezernat für Konfektionseinbrüche, die Dienst \nstelle B. 5 des Polizeipräsidiums, hatte schon seit längerer Zeit \neinen 30 Jahre alten Hans Wirhmann im Verdacht, bei den \ngrossen Einbrüchen der letzten Zeit mitgewirkt zu haben. \nWichmann wurde beobachtet und schliesslich festgenommen. \nEin zweiter Beamter batte inzwischen das Haus Luckauer \nStrasse 11 durchforscht. Im ersten Stock fand er an einer Tür \nein Schild, auf dem vermerkt stand, dass hier die Firma „Linden \nberg & Co.\" ihr Exportgeschäft betreibe. Erkundigungen beim \nHausverwalter ergaben, dass ein Mann, der sich G. Lindenberg \nnannte, und sein Kompagnon Viktor Sachs zwei Zimmer gemietet \nhatten. Woher die Exporteure ihre Bestände bezogen, ergab \nsieb, als man die Wohnung näher besichtigte. Man fand dort \neine Menge Diebesgut aufgestapelt. Den Schlüssel zu dem kunst \nvollen Schloss, mit dem „Lindenberg & Co.“ ihre Tür gesichert \nhatten, batte inan Wichmann abgenommen. \nBei der Gegenüberstellung mit dem Hausverwalter be- \nzeirhnete dieser Wichmann als den Mann, der sich Viktor \nSachs genannt hatte. Lindenberg ist lestgestellt als ein \n34 Jahre alter Edmund Knuak, der in der Donaustrasse 114 \nwohnt. \n \n \n\n \n\nKnaak Ist flüchtig und wird von der Kriminalpolizei noch ge \nsucht. In der Behausung wurden ausser den Waren sechs \nKotier entdeckt, die in eleganten, grossen Lederetuis Einbruchs \nwerkzeug modernster Konstruktion enthielten. Ein grosser Teil \nder beschlagnahmten Waren konnte Bestohlenen bereits zu \nrückgegeben werden. Noch nicht untergebracht sind fünf Ballen \nScbürzenstoffe, 234 Sommerkleider aus Seide und anderen \nleichten Stoffen und ein grösserer Posten Fohlenfelle. \n \n\nSei freundlich zu dem Untermieter, \nDenn wenn Du’s nicht bist, nachher zieht er. \nFrau Fuchs begriff des Satzes Lehre \nZu spät in ihrer ganzen Schwere \nUnd musste sieb geplagt von Reue \n’Nen Mieter suchen nun aufs neue. \nIhr erster Schritt, natürlich galt er \nDem nächsten Rudolf Mosse-Schalter, \nDamit die „B. V. Z.“ verkünde, \nWie es mit ihren Stuben stünde. \nKaum war das Inserat gedruckt, \nKam schon ein Mieter angenickt, \nUnd da Frau Fuchs sich ja gewandelt, \nWird dieser wirklich gut behandelt. \n \n \n\n \n\n..Kleine Anz-iiren\" In dar . Berliner Volks Zeitung\" «Ind erfolgreich nnd MtUt. \ni>*s Wort kostet nur 10 Pfennig, dos fettgedruckte Wort 20 Pfennig. \n \n \n\n \n\ni "
}