{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "12",
        "NewspaperNumber": "534",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "W\"l# E OG • 1 g |\\ g g » | Deutsche Journalisten \neine tonchte Demonstration! Krsx \n \n\nGENF, 11. November. (W. T. B.) \nIn der heutigen Vomiittagssitzung des vorbereitenden Ab \nrüstungsausschusses unterbrach der Vorsitzende Loudon um \n11 Uhr die Verhandlungen, um die Mitglieder aufzufordern, \nallen Toten des Weltkrieges ein stilles, kurzes Gedenken zu \nwidmen. Loudon erklärte: \nEs ist heute der 11 . November und 11 Uhr. Zu Ehren und \nzum Gedächtnis aller Toten des Weltkrieges bitte ich Sie, \nsich zu erheben und eine Minute andächtigen Schweigens \nden Toten zu widmen. \nDie Teilnehmer kamen dieser Aufforderung nach, erhoben sich \nvon ihren Plätzen und verharrten ungefähr eine Minute in an \ndächtigem Schweigen. \n• * \nDieser Meldung des Wolff-Büros ist hinzuzufügen, dass \neine Anzahl deutsche Pressevertreter bei dieser Kund \ngebung, die nach einer ausdrücklichen Vereinbarung mit \nder deutschen, türkischen und bulgarischen Delegation \nallen Toten des Weltkrieges galt, also keine \nFeier des Waffenstillstandstages war, den Saal verlassen \nhaben. Wenn es überhaupt noch eines Beweises be \ndurfte, dass es sich bei diesem bedauerlichen Vorgehen \ndeutscher Journalisten um eine nationalistische Demon \n \n\nstration handelt, so sind die Berichte der Rechtspresse die I \nBestätigung für diese Annahme. Sowohl die „Deutsche 1 \nTageszeitung“ wie auch die „Kreuz-Zeitung“, die ihre I \nBerichte über die Genfer Vorgänge an auffallender Stelle > \nbringen, können sich nicht genug tun in Angriffen gegen \ndie deutschen Vertreter in der Abrüstungskommission, \ndie ja nichts anderes taten als ihre selbstverständliche \noffizielle und menschliche Pflicht, als sie sich mit den \nanderen Delegierten zu Ehren der Toten des Weltkrieges \nvon ihren Plätzen erhoben. Die „Kreuz-Zeitung“ bekommt \nes sogar fertig, von einem „Schlag ins Gesicht für Deutsch \nland“ zu sprechen, den nach ihrer Ansicht diese Toten \nehrung am Waffenstillstandstage darstellt. Wir sind der \nMeinung, dass das Verhalten der deutschen Journalisten, \ndas von den genannten Blättern rühmlich hervorgehoben \nwird, viel eher einen „Schlag ins Gesicht“ bedeutet, näm \nlich ins Gesicht der deutschen Delegierten, die sich selbst \nverständlich nur nach vorheriger Besprechung über den \nCharakter der Feier an ihr beteiligt haben, und die auf \ndiese Weise wieder einmal von einem Teil ihrer eigenen \nLandsleute desavouiert worden sind. Jene Einmütigkeit \nnach aussen, die gerade von unserer Rechten dauernd ver \nlangt wird, wäre hier am Platze gewesen. Aber, wie \n \n\nman wieder einmal sieht: zwischen Theorie und Praxis \nist ein grosser Unterschied! \nIm übrigen muss natürlich gesagt werden, dass es mit \nsolchen Feiern allein nicht getan ist, sondern dass die \nDelegierten aller Staaten aus der Erinnerung an die \nToten des Weltkrieges auch den Mut zu Beschlüssen \nschöpfen sollten, die endlich der Verwirklichung der \nAbrüstung dienen, denn nur auf diesem Wege kann ein \nneues Blutbad verhindert werden. \n„Do X“ ehrt die Gefallenen \nCALSHOT, 11. November. (W. T. B.) \nKapitän Christiansen, der Kommandant des „Do X“, und die \nMitglieder der Mannschaft des Flugscbiffes beobachteten beute \nvormittag, 11 Uhr, das Zweiminuten-Schweigen zur Ehrung der \nToten des Weltkrieges, indem sie barhäuptig auf einem der \nSchwimmer des Flugbootes Aufstellung nahmen. Die Flagge der \nDeutschen Republik wehte halbmast vom Heck des Schiffes. \nHunderte von Menschen beobachteten den Vorgang von kleinen \nBooten aus. Der britische Monitor „Medea“ fuhr fast zu gleicher \nZeit an „Do X“ heran; seine Maunsehaft hatte auf Deck Auf \nstellung genommen. Als das Zweiminuten-Schweigen vorüber \nwar, senkte „Do X\" seine Flagge als Gruss für das britische \nSchiff, dessen Kapitän den Gruss erwiderte. \n \n \n\n \n \n\n \n\nSpitze: Rausch—Hürtgen \nDas Sechstage-Rennen \nDie Hauptergebnisse im Sechstagerennen spielten sich gestern \nwieder in den Wertungen ab. Nachmittags waren Rausch- \nHürtgen die überragenden Fahrer und verbesserten ihre Posi \ntion beträchtlich. Um 22 Uhr konnten die vielen Zuschauer zuerst \nEbmer—Tietz zujubeln, die sich die Spitze eroberten. Leider \nhatten die zahlreichen Rundengewinne wieder einen bitteren \nBeigeschmack, da das Feld sich bei den Vorstössen nur selten \nzur Wehr setzte. Nur wenn van Kempen—Schön ausreissen woll \nten, wurde etwas ehrgeiziger nachgefahren. \nNach weiteren Jagden war der Stand des Rennens um \nMitternacht foigendermassen: 1. Rausch—Hürtgen (75 Punkte); \nzwei Runden zurück: 2. Rieger—Kroschel (120 Punkte), \n3. Khmer—Tietz (117); drei Runden zurück: 4. van Kemoen— \nSchön (214), 5. Manthey—Maczynski (89); vier Runden zurück: \n6. Dinale—Tonani (129); fünf Runden zurück: 7. Pijncnburg— \nBraspenning (148), 8. Krüger—Funda (124); zehn Runden zu \nrück: 9. Lehmann—Wissel (63); 22 Runden zurück: 10. De- \nbruyeka—Mandelkow (71); 23 Runden zurück: 11. Lemoine—Peix \n(73). Stübecke aufgegeben, Petri Ersatzmann. \n \n\nKlubsessel für Kronprinzens \nEin skandalöser Vorfall in Breslau \nBRESLAU, 11. November. (Big. Meldung.) \nBei der Kundgebung des schlesischem Luftfahrtverbandes im \ngrossen Konzertbaussaal, bei der Ozeanflieger von Gronau über \nseinen Flug referierte, war auch das ehemalige Kronprinzen \npaar mit dem Prinzen Hubertus zugegen. Während dem offiziell \neingeladenen Breslauer Oberbürgermeister Dr. Wagner, der un \nmittelbar vor der Kundgebung namens der Stadt den Ozean- \nJlieger im Savoyhotel an einem Tee begrüsst hatte, ein be \nscheidener Eckplatz an der Tür eingeräumt war, batte man \ndie einst „allerhöchsten“ Herrschaften mitten vor den Stuhl \nreihen in eigens anfgestellten Klubsesseln placiert. \n \n\nDER GROSCHEN \nVon \nJ. K. Hesse \nAuf der Plattform der Strassenhahn, in die Ecke gedrückt, \nsteht ein Herr in einem Gummimantel. Der Wagen hält, ein \nzweiter Fahrgast steigt auf. Der Schaffner kommt, verabreicht \neinen Fahrschein, ein Geldstück füllt zu Boden. \n„Mir ist ein Groschen bingefallen!“ sagt der Fahrgast und \nbückt sieb. Der Herr im Gummimantel gibt sieb einen kleinen \nRuck. Der Schaffner verschwindet und macht die Wagentür \nhinter sich zu. \n„Unerhört“, sagt der Herr im Gummimantel — „un—er—hört! \nKümmert sich um nichts, der Mann. Toll!“ \nDer Fahrgast sucht. Schüttelt den Kopf. \n„Toll, so was“ — sagt der in der Ecke — ..als ob ein Groschen \nkein Geld wäre!“ \nDer Fahrgast sucht. Schüttelt den Kopf. „FutschI“ sagt er. \n„Sicher in solch ’ne Rille gerutscht!“ \n„Futsch t“ sagt der Fahrgast und richtet sieb langsam auf. \n„Die Herren Beamten! Toll, was. Ein Groseben ist ein \nGroschen. Früher, wenn man da bloss einem einen Sechser \ngab, da fuhren sie mit der Hand nach der Mütze, früher —“ ■ \n„Ja, ja!“ sagt der Fahrgast beifällig. \n„Und dann klappten sie noch die Hacken zusammen ftlr’n \nSechser!“ — „Ja, ja 1“ \n„Tollt So was nennt sich Beamterl Gibt's überhaupt noch \nBeamte heute? Der Mann gebt einfach weg. Typischer Fall. \nUeberall Pflichtvergessenheit — Nachlässigkeit — Gleichgültig \nkeit. “ \n„Ja, ja!“ sagt der andere Herr und nickt tief und bedeutungs \nvoll. \n„Früher war alles anders!“ \n„Ja, ja!“ \n„Aber die Zeiten kommen nie wieder!“ \n„Nein, nein!“ \n„Und dann, mein Herr“ — sagt der Gummimantel — „daran \ngeht unser Volk zugrunde I“ \n„Ja wollt“ \n„Ueberall Verschwendung — Faulheit — Korruption — Ver \nantwortungslosigkeit — Betrug — Gaunerbande — Lumpen \ngesindel — Schmarotzer — Tagediebe — — — es stinkt zum \nHimmelt * \n \n \n\n \n\nSie wurden durch einen besonderen Eingang ln den Saal ge- I \nleitet, und die Kapelle des 7. Reiterregiments der Reichswehr \nintonierte bei ihrem Eintritt den Preussenmarsch. Das einheit \nlich zusammengesetzte Publikum applaudierte. Der Vorsitzende, - \nMajor Zimmer-Vorbaus, Leiter der schlesischen Luftverkehrs \ngesellschaft und Vorsitzender des Aktionskomitees der Deutschen \nStaatspartei, (!) begrtisste die \n„hochverehrten kaiserlichen Hoheiten“, \ndann erst den Oberbürgermeister von Breslau und den Ozean \nflieger von Gronau. Dieser gab einen schlichten, von freund \nlichem Humor durchsetzten Bericht über seinen Flug. Die Stadt \nBreslau hatte die Veranstaltung mit einer namhaften Summe \nsubventioniert \n \n \n\n \n\nDer österreichische Adler \n \n\n„Schaust, ich lass mich rächt vom Hakenkreuz-Bazillus \ninfizieren!\" \n \n\n„Traurig, traurig!“ \n„Ein Diktator müsste kommen. Diese Eiterbeulen ausstechenI \nEin scharfer Wind müsste über dieses Sumpfgelände wehen —1\" \n„Jawoll, jawoll!\" sagt der Fahrgast, springt ab und nickt dem \nHerrn im Gummimantel noch einmal tief, schwer und bedeutungs \nvoll zu. Der Wagen setzt sich wieder in Bewegung, der Herr \nim Gummimantel schiebt sacht seine linke Stiefelsohle zur Seite, \nder Groschen liegt darunter. Er bückt sich, hebt ihn auf und \nsteckt ihn mit ernstem Gesicht in die Westentasche. \n \n\nNach tvo rStellung \nEin Wiener Ensemble macht Nachtvorstellung im Theater des \nWestens. Ich habe törichterweise nicht geglaubt, dass es in der \nalten Theaterstadt Wien so schlechte Schauspieler geben kann. \nSie behaupten zwar alle, von richtigen Wiener Bühnen zu sein, \naber sie wirken wie richtige Dilettanten, von ziemlich unent \nrinnbarer Komik, sobald sie Gefühle äussern. Auch ist die \nBühne stets stichdunkel, mit den Kulissen klappt es gar nicht, \nund *die Textunsicherheit ist weit verbreitet und stark. Und \nunter so prächtigen Bedingungen wird nun ein Werk gespielt, \ndas, schaurig ernst gemeint, einen stürmischen Heiterkeitserfolg \nerringt Als Verfasser zeichnet Herr Lothar Ring, und ein Herr \nFriedrich Jacques hat es für die Bühne bearbeitet Was der \ngetan hat, zu erfahren, wäre wirklich interessant. Denn eine \nvollkommenere Auflösung der Bühnenform als dieses Stück all \nmählich erfährt, ist nicht vorzustellen. Es nennt sich „Revo \nlution ohne Blut“. Und da macht in irgendeinem zukünftigen \nAmerika ein furchtbar edler und grosser Mann eine Revolution \nohne Blutvergiessen. Aber leider ist da auch ein dämonisches \nWeib, da» den Edlen und Grossen gar höllisch umstrickt. Und \nso weiter in der grasgrünen Dilettantenweis. Die Sprache aber \nist i. B. so: „Ich habe Verdacht gewittert“ — „Ich gehe nicht \nmehr nach hier“ — „Die Vergangenheit ist passö“. Ob das nun \nvom Dichter Ring oder vom Bearbeiter Jacques ist? Das werden \nwir leider nie erfahren. Als gegen Ende die Szenen immer \nkürzer und komischer wurden, breitete sich im Publikum lang \nsam, aber sicher eine der stärksten Heiterkeiten aus, die ich \njemals in einem Trauerspiel erlebt habe. Trotzdem — ich hin \ngrundsätzlich gegen diese Nachtvorstellung, und ich beantrage \neine Resolution der Theaterbesucher, die nach 12 Uhr nichts \nmehr gelten lassen sollten als den Titel des herrlichen Film \ndramas „Die Nacht gehört uns!“ \n \n \n\n \n\nDer teure Krankenschein \nMilderung von Härten \nNach der Notverordnung Uber die Krankenversicherung haben \ndie Mitglieder der Krankenkassen ira Falle der Erkrankung eine \nKrankenscheingebühr von 50 Pfennigen zu entrichten und einen \nArzneikostenbeitrag in gleicher Höhe. Diese Vorschrift hat \nviele Kranke von der rechtzeitigen Inanspruchnahme ärztlicher \nHilfe abgeschreckt, denn nicht jeder ist in der heutigen Notzeit \nimstande, für den Krankenschein 50 Pfennige zu zahlen und \ndarüber hinaus auch für das Rezept noch 50 Pfennige zu ent \nrichten. Während die Aerzte über einen Rückgang ihrer Praxis \nklagen, schädigen die Kranken oft in nicht wieder zut zu machen \nder Weise ihre Gesundheit, wenn sie den Arzt nicht rechtzeitig \naufsuchen können. \nZur Beseitigung dieser Missstände hat das Reichsarbeits \nministerium die Kassen, die von sich aus die Gebühr au! \n25 Pfennige ermäßigen können, angewiesen, die Gebühr im \nFalle erster augenblicklicher Not zu stunden und sie bei dauern \nder Zahlungsunfähigkeit des Kassenmitgliedes ganz nieder \nzuschlagen. In dringenden Fällen ist ein Krankenschein über \nhaupt nicht erforderlich, sondern kann nachträglich beschafft \nwerden. Wenn der Patient auf dem Rezept bescheinigt, dass er \nnicht zahlungsfähig ist, so kann ihm auch die Rezeptgebühr, die \nbei Empfang der Arznei fällig ist, vom Apotheker oder der Ab- \ngabestellc erlassen werden. \nDieses Verfahren gilt besonders für Arbeitslose und Kriegs \nbeschädigte mit Zusatzrente, ferner für Tuberkulose- und Ge \nschlechtskranke, die von ihrer Fürserge- oder Beratungsstelle \neine entsprechende Bescheinigung beibringen. \n \n\nReparations-Denkschrift. In der letzten Sitzung des Reicbs- \ntagsausschusses für auswärtige Angelegenheiten wurde, wie erst \njetzt bekannt wird, ein Antrag der Wirischaftspartei auf Vor \nlegung einer Denkschrift über die bisherigen Reparations \nleistungen Deutschlands mit einer Stimme Mehrheit angenommen \nworden. \nAuflösungsantrag in Mecklenburg. Die deutschnationale Frak \ntion des mecklenburg-strelitzschen Landtages hat einen Antrag \nauf Auflösung des Landtags eingebracht, der mit dem Ergebnis \ndar Reicbstagswahlen begründet wird. \n \n\nSPIELEREIEN \n,JOie zärtlichen Verwandten“ in den Kammerspielen \nDer Rückschritt In unserem Theaterrepertoir nimmt geradezu \nstürmische Formen an: Vorgestern mit riesiger Aufmachung \n„Das weisse Rössl“, die Freude der schlichteren Theaterbesucher \nvor dreissig Jahren, und gestern das Labsal der Zuscbauerherzen \nvor sechzig Jahren „Die zärtlichen Verwandten“ von Roderich \nBenedix, mit vielen Künsten von Gustav Gründgens in deu \nKammerspielen aufgeführt — „Aufgeführt\" kann man ja nun \neigentlich nicht sagen, dazu war man natürlich zu fein. Man \nparodierte diese Familienblattalbernheit, die vor zwei Menschen \naltern vielleicht selbst gewisse bürgerliche Typen parodieren, \nwollte. Sie parodierten den Theaterstil von Anno dazumal, die \nleinen Schauspieler der Kammerspiele, indem sie neckisch vor \ndie Rampe traten, um lange „Beiseites“ dem Publikum zuzu \nflüstern, und indem sie alle Geiiihlsäusserungen in den gro \nteskeren Marioneltenstil umsetzten. Wirklich ergötzlich macht \nso etwas auf die Dauer nur Blandine Ebinger, die ja wirklich \nein ursprüngliches parodistisches Talent grossen Stils ist. Die \nKrahn, die Wüst, die Terwin als Variationen der alten Schach \nteln, die Bard, die Mosheim als jugendliche Anmut, Georg August \nKoch mit wallendem Vollbart, Bendow, Lirck, Meyerinck als \nLiebhaber sind zwar auch minutenlang recht komisch, aber man \nkriegt diese Parodie einer Parodie doch sehr bald satt. Das \nTheaterspiel wird hier wirklich zur Spielerei, man behält keinen \nStoff unter den Händen. Denn was wird hier eigentlich paro \ndiert? Nichts, was für Irgendeinen lebenden Menschen eine \nBedeutung hat Es ist der Schatten eines Schattens. Die Sache \ndauert knapp anderthalb Stunden und ist doch mindestens fünf \nViertel Stunden zu lang. Ein künstlich aufgeblähtes Nichts. Am \nEnde fällt einem das Lessingsche Wort ein: „Heisst das noch \ngespielt? Schwerlich! Heisst mit dem Spiele spielen 1“ — Solche \nPrivatscherze der Komödianten gehören auf ein gelegentliches \nFest oder allenfalls aut eine Kabarettbühne und dürfen zehn \nMinuten dauern. J. Bah. \n \n\nAm Basatag, 19. November, findet im Deutschen Kiinstiertheater \neine einmalige Abendvorstellung um 8,15 Uhr von der „Heilige \nJohanna“ von Shaw in englischer Sprache als Gastspiel der English \nPlayers statt. Der Vorverkauf hat begonnen. Preise von 0,75 bis \nIS Mark. \nGalerie J. Casper. Berlin W 10. Liitzowrjfer 5. eröffnet am \n15. November zwei Kollektivausstellungen von Bob Gdsinns-Visser und \nHubert Landau-Berlin. "
    }
}