{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "12",
        "NewspaperNumber": "535",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n\nTUktUÜchec RcudMerfaU \n \n\nBei dec Jeau Jxofessoc 7 -oUack \nJBtumes <Hat 15 - De« ffamilUn» \nschmuck mitqe ioMM n - Hoch \nkeine Spuc von den deei Jcitein \n \n \n\n \n\nEin nächtlicher Ueberfall wurde auf die Witwe des \nL'nirersitätsprofessors Dr. Pollack im Hause Blumes Hof 15 \nverübt. Die Einzelheiten dieses Ueberlalles erinnern an \nden, der in der Nacht zum 20. September dieses Jahres auf \ndas Ehepaar Spitzer in der Geisbergstrusse 41 ausgeführt \nwurde. Ob es sich aber um dieselben Täter handelt, kann \ninan zur Stunde noch nicht sagen. Drei bewaffnete Räuber \ndrangen in die Wohnung der Witwe ein und raubten den \nFamilienschmuck im Werte von Uber hunderttausend Mark. \nFrau Professor Dr. Pollack hat ln dem Hause iu der zweiten \nEtage eine grosse Wohnung inne. Die vordere Eingangstür hat \nVerglasung, die innen durch Eisenstäbe gesichert ist. Durch \neinen langen Korridor, an dem mehrere Zimmer liegen, gelaugt \nman schliesslich in ein Berliner Zimmer und von dort aus in das \nSchlafzimmer. Kurz nach fünf Uhr morgens wurde Frau \nProfessor Poliack in ihrem Schlafzimmer durch den Schein einer \nBlendlaterne aufgeschreckt. \n.Yn ihrem Bett »landen zwei Männer, die die Frau mit \nRevolvern bedrohten und mit Taschenlampen blendeten, \nwährend der dritte Verbrecher au der Tür stehengeblieben \nwar. Die Räuber forderten die Herausgabe des gesamten \nFamilienschmuckes und drohten, bei einer Weigerung oder \nbei Hilferufen zu schiessen. \n \n\nI Die Bedrohte sab ein, dass jeder Widerstand zwecklos war \nund bat nur, dass man ihrem im Nebenzimmer schlafenden Kind \nkein Leid antun sollte. Einer der Verbrecher begab sich darauf \nhin nach dem Kinderzimmer und drückte die Tür leise ins \nSchloss. Jetzt wiederholten die Verbrecher ihre Forderung und \nnahmen aus dem Wäscheschrank eine Kassette mit alten \nFamilienschmuck heraus. Ausserdem leerteu sie eine auf dem \nNachttisch liegende Tasche, die bares Geld enthielt Jetzt erklär \nten die Räuber, dass sie von dem Vorhandenseit weiterer \nSchmucksacheu unterrichtet seien und auch diese uiituebmen \nwollten. Der Ueberfallenen blieb nichts übrig als den Räubern \nauch noch eine zweite Kassette mit Schmucksacheu auszu \nhändigen. Erst jetzt zogen sieb die Räuber unter Drohungen, \ndass sich Frau Pollack ruhig verhalten sollte, wenn sie nicht \nerschossen werden wolle, zurück und gelangten über die Trepp» \ndes Vorderhauses auf die Strasse. Nach einiger Zeit rief die \nUeberfallene ihre in den Hinterräumen schlafende Haus \nangestellte., die von dem Raubüberfall nicht gehört hatte, die das \nzuständige 30. Polizeirevier von dem Vorfall benachrichtigte. Als \ndie Beamten in der Wohnung eintrafen, war keine Spur mehr \nvon den Räubern zu finden. \nDie Kriminalisten des Raubdezernats nahmen sofort die Fahn \ndung nach den entkommenen Räubern auf. \nMan konnte feststollen, dass die Täter sich zunächst auf den \nHof des Grundstücks eingeschlichen und dort am Verteiler \nder Fernsprechleituiigen sämtliche Kabel dnrchgeschnitten \n \n\nhatten, soda»» alle Ferusprechleitungen im Hause unter \nbrochen waren. \nDa iw schlichen sie sich die Treppen bis zur zweiten Etage \nhinauf, schnitten die Glasscheibe an der Eingangstür durch und \nkonnten durch die eiserne Vergitterung hindurch die von innen \nabgeschlossene Tür mit dem im Schlosse steckenden Schlüssel \nöffnen. Unter den geraubten Schmucksacheu befindet sieb auch \nein Ring mit einem i'A karatigen Brillanten in altem Schliff, \neine Brillantenbrosche und eine goldene Halskette mit Brillanten. \nAuf die Ergreifung der Täter und Wiederherbeischaffung der \ngeraubten Sachen wird im Laufe des Tages eine hohe Belohnung \nausgesetzt werden. Frau Pollack bat ihren Gatten, den Augeu- \nspezialisten, Professor Pollack vor drei Jahren durch den Tod \nverloren, seitdem wohnt sie mit dem Kinde und der Hausange \nstellten allein in der Wohnung. Im Laufe des Vormittags musste \nsich die Frau iu ärztliche Behandlung begeben, da einer der \nTäter die laut aufschreiende Frau gewürgt hatte. \nWie sich bei deu Ermittelungen herausgestellt bat, sind es \ndrei Räuber gewesen. Der Schlüssel zu der grossen Schmuck \nkassette, die die Räuber aus dem Wäscheschränke nahmen, lag \nauf dem Nachttisch. Sie schlossen gleich damit auf. Der Schlüssel \nzu der zweiten kleineren Kassette war nicht gleich zu finden. \nWeil die Zeit drängte, nahmen die Räuber sie mit dem Inhalt \nmit In der Handtasche fanden sie etwa 70 Mark in barem \nGelde. \n \n \n\n \n \n\n \n\n„Die schwachen £ouds“ \n \n\nbei der Berliner Brennstoff-Gesellschaft — \n \n\nVor dein Schöffengericht Schonet,erg begann heute der Pro \nzess gegen den Studtoberiugenieur Wilhelm Möllerke wegen fort \ngesetzter Amtsun>cr»chlagung und schwerer Urkundenfälschung. \nEs handelt sich hierbei um die Unregelmässigkeiten bei den \nBrennstoiflicterungen für das Bezirksamt Steglitz. \nDer iu Untersuchungshaft befindliche 40 Jahre alte An \ngeklagte wird beschuldigt, von 1024 bis 1920 fortgesetzt Amts \ngelder in Höhe von insgesamt 71000 Mark unterschlagen zu haben \nund zur Verdeckung der Veruntreuungen falsche Bücher und \nRegister geführt zu haben. Eine zweite selbständige Handlung \nbetrifft die Unterschlagung von 300 Mark Amtsgeldern. Möllerke \nwar Ingenieur des Heizungs- und Elektrizitätswesens, Er war \nim Jahre 1911 in Dienst der Gemeinde Steglitz getreten und 1914 \nauf Lebenszeit angestellt worden. Nach Bildung der Gemeinde \nGross-Berlin unterstand er dem Bezirksamt Steglitz. Möllerke \nhat nun zunächst bei der Firma Vereinigte Berliner Kohlen- \nhänder (V. B. K.) Kohlen bestellt, die sogleich bezahlt wurden, \naber erst später geliefert werden konnten. Von diesen Be \nstellungen rief Möllerke nur eineu Teil ab, da er nicht alle \nKohlen brauchte, die er bestellt hatte. \nEines Tages erschien er bei der V. B. K. und bat, die ans \nstehenden Lieferungen nicht auszuführen, sondern ihm die \nbezahlten Beträge zurückzuzahlen. Er begründete dieses \nAnsinnen damit, das er das Geld für Reparaturen an den \nHeizungsanlagen und für deren Modernisierung benötige. \nAus seinen Erklärungen glaubte die Firma entnehmen zu können, \ndass er im Einvernehmen mit dem Bezirksamt handele und trug \nkeine Bedenken, ihm die Beträge auszuzahleu und nicht der \nKa-se des Bezirksamtes zu überweisen. Auf diese Weise worden \nMöllerke vom 24. Februar 1924 an bis zum 22. März 1926 ins \ngesamt 24 000 Mark ausgezahlt. Möllerke quittierte im Auf \nträge des Bezirksamtes Steglitz. Eiu Schreiben, das \ndie Firma am 16. September 1925 an die Hochbauverwaltung \ndes Bezirksamtes Steglitz über die Rückzahlung der Gelder ge \nrichtet hatte, ist nicht an die Behörde gelangt. Die Anklage \nvermutet, dass Möllerke es abgefangen hat. Im Mai 1926 gingen \n \n\nStadtoberingenieur Moellerke vor Gericht \ndie Lieferungen auf die Berliner Brennstoiigesellschaft (B. B. G.) \nüber. Möllerke trat an diese bald mit derselben Forderung her \nan. Er begründete es damit, dass die Mittel für die Heizung \nsehr reichlich bemessen seien, dagegen die für lustandsetzuugs- \narbeiten unzulänglich. Die Prokuristen Spier und Klawatschek \nbesprachen diese Angelegenheit mit dem damaligen Geschäfts \nführer der B. B. G., Direktor Brolat. Der B. B. G. lag daran, \nmit dem Bezirksamt Steglitz ins Geschäft zu kommen, und man \nbefürchtete, bei einer Weigerung Schwierigkeiten zu haben. \nAutserdem hatte Möllerke auch erklärt, dass er im Einver \nständnis mit dem Bezirksamt handele, und dass er bereit sei, \ndie Belege für die Verwendung der Gelder vorzulegen. \nDie B. B. 6. erklärte sieb mit dem Verfahren einverstan \nden und es wurde ein „Sonderkonto Steglitz für nicht ge \nlieferte Kohlen“ eingerichtet und auf diesem die bezahlten \nBeträge für nichtgelieferte Kohlen gntgeschrieben. Von \ndiesem Konto hob Möllerke Beträge ab. \nIm ganzen sind an ihn 55 594 Mark ausgezahlt worden. \nZu der Verhandlung, für die zwei Tage in Aussicht ge \nnommen sind, sind 32 Zeugen, unter ihnen Direktor Brolat \ngeladen. \n* \nDie Erste Grosse Strafkammer des Landgerichts I hat sich \nheute nochmals als Berufungsinstanz mit den Veruntreuungen \nbeim Kammergericht zu beschäftigen. Am 25. August war der \nRechnungsoberrevisor Georg Beesten wegen fortgesetzten ge \nmeinschaftlichen Betruges, schwerer Urkundenfälschung, fort \ngesetzter Amtsunterschlagung, Bestechung und einfacher Ur \nkundenfälschung zu einer Gesamtstrafe von drei Jahren drei \nMonaten Gefängnis und zum Verlust der Fähigkeit zur Beklei \ndung öffentlicher Aemter auf die Dauer von fünf Jahren ver \nurteilt worden. Der Prokurist Ludwig Abelt war wegen fort \ngesetzten gemeinschaftlichen Betruges und Beamtenbestechung \nzu neun Monaten Gefängnis verurteilt worden. Mitangeklagt \nwar der Buchhändler Hermann Sack gewesen, der aber frei- \ngesprochen wurde. Dagegen hat die Staatsanwaltschaft Be \nrufung eingelegt. \n \n \n\n \n\nRausch ^Rädg.en fiikcen \nJagden und Allotria im Sportpalast \nKein zweiter Fall Dorn—Maczynski, das war die Parole der \nfünften Nacht im Berliner Sechstagerennen. Man erinnert sich, \ndass damals die Favoritenpaare eine Aussenseitermannschaft, \nwie sie eben Dorn—Maczynski war, nicht ernstnahmen, sie \nbedenkenlos Runde um Runde gewinnen liOssen, um dann \nschliesslich einsehen zu müssen, dass mau die beiden doch \nunterschätzt hatte. Diesmal war mau also vorsichtiger, und so \nwar denn das Verhängnis für die Spitzenreiter Krüger—Funda \nbald gekommen. \nNachdem schon am Nachmittag dauernd gejagt worden war, \nohne dass viel dabei berauskam, ging es während der Zehn-Uhr- \nWertung erneut los. Eineinviertel Stunden lang währte es, mal \nwurde ernsthaft, meist aber wieder „spielend“ gejagt. Das \nFazit: Krüger—Funda, die bei fast jedem Vorstoss sieb mit \nzugehen bemühten, wurden immer schwächer. Funda klappte \nzeitweilig direkt zusammen, und al» gegen 'A 12 Uhr die rote \nFlagge Neutralisation verkündete (Mandeikow und Wissel waren \nschwer gestürzt), lagen Krüger—Funda fünf Runden zurück, ge \nmeinsam mit Pijneuburg—Braspenuing. Von diesem Rückstand \nmachten die Berliner etwas später allerdings zwei Bahnlängen \nwieder gut, aber die Situation bleibt hoffnungslos. Im übrigen \n■iah es einen hartnäckigen Kampf um den letzten Platz. „Sieger“ \nblieben Leinoine—Peix, die erst 23, schliesslich sogar 28 Runden \nzurücklagen und damit endgültig zum Ausscheiden reif waren. \nWährend die Franzosen aber erst um 6 Uhr verschwanden, \nmussten Mandeikow (wegen Schliistelbelnbruchs) und Wissel \n-chon vorher aufgeben. Petri wurde mit Lehmann zusammen- \ngekoppelt und mit zehn Runden einklassiert. \nDie überlegenen Leute der Nacht waren Rausch—Hürtgen. \nImmer und immer wieder snurtefeu die Rheinländer davon, stets \nverschafften sie sich durch ihren guten Antritt soviel Vorsprung, \ndass die Gegner kein Interesse mehr an der Verfolgung \nbekundeten. Abwechselnd mit ihnen machten auch van Kempen— \nSchön mehrfach Runden gut, so dass sieb die beiden Mann \n \n \n\n \n\nschaften schliesslich — allerdings durch drei Runden getrennt — \ndie Führung des Klassements gesichert hatten. Der restliche \nTeil der Nacht gehört der Kurve. Sprechchöre belustigten mit \nmanch witziger Anzapfung das wieder zum Brechen volle Haus; \nden Höhepunkt erreichte die Stimmung, als man Hans Albers \nerblickte. Es bedurfte erst des Zurufs: „Hans, der Greifer, auf \ndem Rad ein Kneifer\", um ihn zu einer Ehrenrunde zu bewegen. \nDann aber war die Eintracht wieder bergesteUt, alles war lustig \nund zufrieden, bis bei Eintritt der Neutralisation folgender Stand \nbekanntgegeben wurde: \nSpitze: Rausch—Hürtgeu (76 Punkte). Drei Runden zurück: 2. vau Kem \npen—Schön (CM). Vier Kunden zurück: Rieger—Krcst-hel (126), Khmer— \nTletz (118), Man tbey—Maczynski 194). Sechs Runden zurück: Dlnale \nTonanl (156), Krüger—Funda (146) Sieben Runden zurück: Pljnenburg— \nBraspcnnlng (177). Zehn Runden zurück; Petri—Lehmann (127). \n \n\nAutasTlnglück hei JciecUand \nEin Toter, vier Verletzte \nSCHWERIN, 12. November. (Privat.) \nGestern abend nach neun Uhr ereignete sich bei Friedland ln \nder Nabe des Gutes Mohrmannsdorf ein schweres Autounglück, \ndem ein Menschenleben zum Opfer fiel. \nEin Personenkraftwagen geriet infolge der regenglatten \nStrasse ins Schlendern and fuhr gegen einen Chausseebanm. \nBei dem Anprall Überschlag sich der Kraftwagen und begrub \nfünf Insassen unter sieb. \nUnter dem völlig zertrümmerten Auto wurde der verheiratete \nLandwirt Gustav Kurt aus Höbnow bei Alt-Landsberg als Leiche \nhervorgezogen. Der Tod war infolge eines Scbädelbrucbes auf \nder Stelle eingetreten. Die anderen vier Insassen, Landwirt \nKeusch aus Alt-Landsberg, sein 24jähriger Sohn, der den Wagen \nsteuerte, sowie dessen Mutter und Schwester sin mit Verletzungen \ndavongekommen. Sie wurden dem Friedländer Krankenhaus \nzugeführt. \n \n \n\n \n\nSchiff'bcüchiQec \nnach 72 Stunden gerettet \nEUREKA (Kalifornien), 12. November. \nDer Erste Offizier des Schooners „Brooklyn\", der letzten \nSonnabend vor Port Humboldt konterte, wurde heute auf See \ntreibend aufgefunden und gerettet Er war völlig erschöpft und \nfast bewusstlos, da er, an ein Wrackstück geklammert, 72 Stun \nden ohne Nahrung und Trinkwasser hatte aushalten müssen. Man \nbrachte ihn ins Krankenhaus. Es besteht jedoch Hoffnung, ihn \nam Leben zu erhalten. \n \n\nDie zwei verschwundenen Berlinerinnen. Die Berliner Kri \nminalpolizei beschäftigt sich, wie berichtet, gegenwärtig mit der \nAufklärung des Verschwindens zweier junger Mädchen, die nach \ndem Besuch eines Tanzvergnügens iu Cladow seit zwölf Tagen \nvermisst werden. Es handelt sich um die 21jährige Helene \nKleitzmaun und deren Freundin Lina Fischer. Im Laufe des heu \ntigen Vormittags haben sich mehrere Bekannte der beiden \nMädchen bei der Kriminalpolizei gemeldet und mitgeteilt dass \nsie die Gesuchten noch gestern in der Gegend des Anhalter Bahn \nhofs gesehen haben. \nWetteraussicht für morgen In Berlin und Vin (regend. Beständiges \nWetter. Ausserhalb der Stadt nachts Frost. Auch am Tage weiterhin \nkühl. (OcllcntUcho Wetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nKursbesserungen \n \n\nNachdem bereits im treten Vormiitagsverkehr eine ziemlich freund \nliche ürundsttmmung zu verzeichnen war, konnten sich auch zu Be \nginn der heutigen offiziellen Börse verschiedentlich Kursbesserungen \ndurchsetzen. Pas Geschult hielt sich allerdings in sehr engen Grenzen, \nund es kamen nur Deckungen der berufsmässigen Spekulation und \nkleine Meinungskäule in Frage. \n \n\nAufZslt Einhettskura \nghWlit hsutg. | tor \n \n\n»WtrUO \nBk.t.Brau \nBrm.BZb \nBaHyp 20 \n•VrBt 10 \n3rl.HG/r \nC.o.PrZZ \nOsUiNZZ \nOD-Bk 20 \nOred.Btö \n»G.f.V.22 \nAlg.LkfS \nOl.Rchb 7 \ntibAnPkl \n•Hochbd \n-SdaDotS \nHansa 20 \nNdllovdd \nAku.. .0 \nAHg.EG.fi \nBavUot.7 \näamorgS \n \n\n90.75 \n110.56 \n100.25 \n125.87 \n130.00 \n129.75 \n114.00 \n150.25 \n110.03 \n110.00 \n57.25 \n8~50 \n70.75 \n63.62 \n158.00 \n125.00 \n70,50 \n67.87 \n114.00 \n55.00 \n68.00 \n \n\n96.25 \n110.50 \n101.12 \n125.75 \n130.00 \n129.50 \nii4.ua \n151.00 \n110.00 \n110.50 \n58.00 \n120,00 \n87.50 \n71.87 \n65.75 \n158.00 \n71.75 \n68.25 \n114,87 \n55.25 \n68.25 \n \n\nÜriMsch» \nIudtnii6 \nührtW 7% \nC.Hitb27 \nCotGum? \nDaimlMO \nOesr.Ge 5 \nOt.Erddi? \n• linolZS \nOyn.Nob \nEU.fO 20 \nEl. Licht- \nü.KrftZO \nJGFrb.74 \nFeld P.22 \nFellLGT» \nGelakrch. \nSergw.- \nGa.f.slek. \nUntn.,0 \nTh.Gold \nHbg.EiZU \nHarp.Bwü \nrtdach. ! \n \n\n133 25 \n33.25 \n53.00 \n82.50 \n294.00 \n123.12 \n24.12 \n102.62 \n66.87 \n118.50 \n64.75 \n114,75 \n120.50 \n138.50 \n115.00 \n95.00 \n86.53 \n116.00 \n43.50 \n11040 \n81.50 \n76.12 \n \n\n132.25 \n33.25 \n54.00 \n82.50 \n294.50 \n123.75 \n24.25 \n110.00 \n66.97 \n120.25 \n66.00 \n116.00 \n122.00 \n140.12 \n115.50 \n95.00 \n86.75 \n119.00 \n43.75 \n110,76 \n83.00 \n75.50 \n \n\nHoumn.7 \nrtotslbZU \nJlseB.Zd \nKal ikschl \nHKarstZ \nAlöck.W \nKilo-HP» \n(low 70 \nMmröhr* \nMaral 67 \nMach.Um \nMatailbS \nMia,. 20 \nMtStahUS \nMonlocai \nlalAuloO \ntd.WoilO \nlordi.ZG \nJbarOd < \n■ Koks* \nGranat. 6 \nOst». 22 \nPhöruoli \nPolyohJo \nibBrk. \n \n\n75.00 \n103.00 \n215.50 \n192.00 \n93.00 \n70.00 \n80.5v \nröToo \n37.50 \n55.00 \n86.25 \n69.50 \n \n\n1.50 \n100,00 \n44.25 \n10.87 \n59.25 \n143.00 \n40.05 \n75.25 \n46.37 \n139.00 \n95.75 \n149.50 \n70 164.50 \n \n\n76.00 \n104.00 \n217.50 \n191.00 \n24.50 \n70.50 \n79.50 \n7~00 \n38.75 \n55.50 \n86.37 \n71.00 \n100.00 \n44.00 \n11.00 \n59.50 \n143.00 \n40.00 \n75.50 \n47.00 \n141.25 \n66.00 \n153,Ou \n108.00 \n \n\nhEiekZO]123.00 \n12 \nCG \n \n\nStahl t> \n- W.EIskfc \nRiebk 7i \nRüU.WA \nSaiidKiä \nSchl .El. u \nGaslBZO \n•Prll.222 \nSchubert \nASalrZ« \nScturk 22 \nScholth. \nPali. 25 \nSiems 24 \nSlühr 5 \nSmsk.25 \nFhO.Gaaü \nl FieUZO \nIransrd» \nkr.Stahl» \nWstAI. 20 \nielistott \nWaldZi \nQtavIZffij \n \n\n78.1 \n148.( \n \n\n123 09 \n77.25 \n151.25 \n92.25 \n49.50 \n260.50 \n114.50 \n107.50 \n147.75 \n152.50 \n178.25 \n17c .50 \n69.87 \n271 00 \n152.00 \n118.00 \n122.12 \n08.00 \n193.50 \n108.87 \n54.00 \n \n\nForti.n. \nWerts \n \n\nBk.elaktr \nWsrts20 \nJesterr \nCr«j.4i \ne:chs- \nbank/2 \nWien.BkJ \nAccomg!. \nWirke \nHagnZ» \nAsch, (all \nIT P. 12 \n \n\nEinheitskurs \nheut I vor. \n \n\n108.00 \n27,25 \n226.00 \n9.87 \n \n\n109.00 \n27,37 \n \n\n115,00 — \n78,00 78.00 \n \n\nAoaao.Nb \nMacht.» \n3aaait.O \nJ. Berger \nTiefb. 20 \n61.-Kana \nlnd.Gs.0 \nBrownBO \nOi.Atl.T.2 \n■ ton- o. \nStein 22 \niisanb.- \nVbrk.t« \nEl.Wsra \nHohles» \n \n\n66.00 68.00 \n25.371 26.87 \n236.25 236.25 \n48.75 48.37 \n73,00 74.00 \n93.50, \n \n\n87.00 \n145.50 \n82.00 \n \n\n85.09 \n87.00 \n62.25 \n \n\nHsmmor \nsen..: \nHirsch \nKupfer; \nLahmeyr \n4 Co. 12 \nCloronifi \nMaachln. \nBuck.20 \nMaximil - \nhotte i \nMix 4. \nJonotlS I \nraehserr \n«srk 7» \n \n\n102.25 \n187.25 \n104.00 \n161.00 \n28.00 \n \n\n102,25 \n \n\n137.00 \n104.50 \n162.SC \n128.00 \n80.00! 79.75 \n \n\nSarott 20 \nSchl Bort \no.Zink? \nÄ \nHol \nScnnd 20 \njtoi borg \nZink b \nrolgt 4 \nHaollnfi \nW Icking \nPrtl 110 \nZellstoff \nkor IO \n \n\n100.50 \n38.75 \n73.00 \n72.59 \n50.60 \n148.06 \n86.06 \n59.73 \n \n\n181.00 \n37.00 \n72.75 \n72.58 \n51.50 \n150,00 \n68.50 \n59.75 \n \n\nAnlaihgn fm. Zinsberechnung) \n9» Ol «konooitdg. hegt. >or \nAnleihe v, 1923 \nU'tj« 1932 ... 95.75 90.00 \n■ - 35 92.50 92.50 \n6% Dtaeh. Perms- 88.75 88.50 \nPsAn leihe 1929.. \n0% 27 80.02 80.07 \n \n\n3501. tietchesch.K. \n61 Preuä. .Staats- \nAnleihe 1928.. \n75 -btSch.l. Folge \n75- - J.Folae \n85 Prfi.Undrntbnk. \nfi. 1 o. 2 \n'.kt liflü.Goldr \n \n\n87.25 \n95.40 \n \n\n100.10 \n98.76 \n \n\n98.50 \n \n\n84.75 \n \n\n87.25 \n85.40 \n100.1C \n99.59 \n98.56 \n84.75| \n \n\n85 Brandenbrg. 281 93.251 98,25 \n75 Brandenbrg. !6I 82.871 82.75 \n \n\nAnleihen (o. Zinsberechnung) \n0t.An,..Aü8iosgach. \nAbl-Sch.1.90000 \nOl. Anl.-Ablössaeh. \n \n\n» Acalosuntuch \n \n\n53.56 \n6.56 \n \n\n53.80 \n \n\n6.80 \n \n\nBerliner Devisenkurse (ln Reichsmark) vom 13. November 1930 \n \n\nBankdiskont \n \n\n6“ \n \n\nGeld \n4,1825 \n20.365 \n168.00 \n1.447 \n112.12 \n112,13 \n11242 \n58.47 \n21.945 \n16.488 \n61.34 \n48.57 \n0.419 \n2.081 \n \n\n8ris> \n4.2005 \n20.405 \n168.00 \n1,451 \n112.34 \n112.35 \n11244 \n58.50 \n21.905 \n16.506 \n81.50 \n48.67 \n \n\nBankdiskont \n \n\nI Kanada \n1 Uruguay \n100 Tsch.-Slowakei... \n100 Finnland \n100 Estland \n100 lattland \n100 Portogal \n100 Bulgarien \n100 Jugoalawten..... \n100 0t.-0wterreic!i... \n100 Ungarn \n100 Danzig \ni Türkei \n100 Grlachenland .... \nI Kairo \n100 Rumänien \n \n\nGeld \n4.188 \n8.847 \n12.432 \n10.551 \n111.84 \n80.88 \n18.80 \n3.040 \n7.428 \n59.035 \n73.345 \n81.42 \n5435 \n20.885 \n2.490 \n \n\nBriet \n4,204 \n8.358 \n12.452 \n10.571 \n111.84 \n80.84 \n18.84 \n3.046 \n7.448 \n58.155 \n73,42*5 \n81.54 \nM43 \n20.925 \n2.484 \n \n\nUmheliebrol 11.50 Itctclislndez 146.9 \n'Mich 0,30 Strassen und Hochbahn 0,25 \nBriketts 1,79 Autobus«,25. ttmsteig 0.30 \nUaskoLs 2.03 Nachtzug <-hing .... 0,25 \ni'troni o Grundgebob? 0.20 91» d t h n h n II 11,80. III 0.20 \nGas 0.18. Wasser ... 0,20 Stadtbahn Umsteiger 0,40 \n \n \n\n \n\nZufahr iu Gemüse und Obgt gut \nKopfsalat 0,15—0,20, Spinat 0,15 \nbis 0,20 d Pfd., Kohlrabi 0,25 bis \n0,30 d MdI , Sellerie 0.20-0.25 die \nKnolle, Mohrrüben 0.08 d. Pfd . \n \n\nPreiae seitgemüsa \nBlumenkohl 0,40—0,75 der Kopf, \nAVelsskobl 0,05-0,07, Rotkohl 0,08. \nWirsing 0,08. Grünkohl 0.15, grüne \nBohnen 0,40—0,45 d. Pfd,. Porree \n \n\n0,30—0,40 d MdI., Tomaten 0,30—0,35, märkische Rrlbchen 0,20—0.25, Aepfel 0,30—0,60, Birnen 0.25—0.50. \n \n\nTal 0,10, ausw n Zoo u Zelt Tel eg r d Wort, Berlin 0,08 \nR o Ir r p o a t k 0,55. hrlef 0,58 Deetnchl 0.15. |)nn« . Llt 0.15 \nPoetk 0.05. P u Ocsi 0.08 Oesterreich 0,15 Tseherb 0,15 \nAusl 0,15, Tscheeh u IIor 0,10 Ung 0.21. Ndl, Sebuctz. Belg. \nBrief 0.08, Fern u Oest 0,15 0,17. 8chw„ i),Vn 0.18. Norw. \nAusl 0,25, Tarhcrh u fing 0.20 0,21, ltnl 0,24, Grossbrit. 0,27 "
    }
}