{
    "Year": "1930",
    "Month": "11",
    "Day": "13",
    "NewspaperNumber": "536",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Im Harz fällt der erste Schnee \nAuf dem Kamm des Riesengebirges 7 Grad Kälte /Auch auf den Vorbergen 20 Zentimeter Neuschnee' \n \n \n\n \n\nHALBERSTADT, 12. November. (Privat.) \nSeit der vergangenen Nacht herrscht im gesamten \nOberharz anhaltender Schnecfail. Die Schneehöhe beträgt \nbereits fünf Zentimeter. \nHIRSCHBERG (Riesengebirge), 12. November. \nIm Riesengebirge bat es in der letzten Nacht wieder ge \nschneit. Vom Kamm werden \n5 bis 7 Grad Kälte gemeldet. Auch in den Vorbergen sind \netwa 20 Zentimeter Neuschnee \nbei 2 Grad Kälte gefallen. Im Hirschberger Tal ging beute früh \ngegen 4 Uhr ein Wintergewitter nieder. \nBRESLAU, 12. November. \nSeit Dienstag mittag sind in Schlesien verbreitete Graupel \nund Schneeschauer niedergegangen. Bad Landeck und Bad \nReinerz melden eine leichte, etwa einen Zentimeter starke \n \n\nMit einem ganz aussergew ähnlichen Treffen, für die Begriffe \neines Kleinringes, wartet morgen der Veranstalter der ständigen \nBoxkämpfe in den Spichernsulen auf. Es gibt als Hauptnummer \neinen Titclkampf, in dem der neue Meister der Ecdcrgewichts- \nklasse ermittelt werden soll. Thriene (Hannover) und Harry \nStein (Berlin) waren ursprünglich als Gegner vorgesehen, da \nStein jedoch vor vierzehn Tagen von Noack in der vierten Runde \nk. o. geschlagen wurde, trat automatisch Noack an seine Stelle. \nDiese Umänderung wird sicherlich nach dem Geschmack der \nZuschauer sein. \nNoack hat sich in letzter Zeit bestimmt verbessert, sein Schlag \nist härter geworden und sein Kampfstil ist mehr auf Zweck \nmässigkeit eingestellt, gegen ihn wird Thriene unter normalen \nBedingungen keine Siegeschancen haben. Schwierigkeiten könnte \nNoack nur die unsaubere Kampfart des Hannoveraners machen, \nder, stets gut gedeckt, als einer der raffiniertesten Trickboxer \ngilt. Zwölf Runden müssten aber dem kräftigeren Noack besser \nliegen und dürften wohl ausreichen, um ihn zumindest sicher \nnach Punkten in Front zu bringen. \nDas Nebenpograinm verblasst etwas gegen diesen Hauptkampf, \nbringt aber noch vier interessante Begegnungen. Der ehemalige \nMeister der Fliegengewichte Karl Schnitze aus Magdeburg, wird \n \n\nRennen zu Strausberg \nErgänzungs-Hürdenrennen. 1000 Mark. 2800 Meter. 1 Frau \nK Perskos Eldon (Eichlor). 2 Octavia (Zühlke). 3 Attalus (Hiller) aus- \neibrocben u nachger. Tot.: 35 : 10. PI.: 15, 17, 34 : 10. Ferner liefen: \nPollaca (4). Beresiua (gef). Me ton (gef.). Eliogabal (gef.). 3 Lg.-—Weile. — \nNovember-Jagd renne n. 2200 Mark. 3000 Meter 1. V. Rosaks \nPartie (Neumann). 2. Enkel (Biessy). 3. Kurzschluss (Heunemann). Tot.: \n»4 : 10 PL: 18. 18, 20 : 10. Ferner liefen: Hol' Gulden (4), Treuherz, \nl'rnani. Perlaudabills, Norjana. Instruktor. 2—M»—lty Lg - Aditi- \nJagdrennen. 2200 Mark. 3000 Meter. I. Abt.: 1. Heinz Stahls Meer- \nwLochen (Oortel). 2. Simplars (Florian). 3. Futurist (Hauser). Tot.: \nlltj : 10 PI. 33. 39. 18 : 10. Ferner liefen: Moslem (4), Merian. Rhenus, \nTauperle. Ratisbona (gef.). 2—1—1 Lg. II. Abt.: 1. P Schöniburgs Dora* \nlide (Schilfer). 2 Mahadöh (Kroicubring). 3. Splnelly (Moritz). Tot.: \n-3 : 10. PL: 13, 20, 16 . 10. Ferner liefen: Grossfürst (4) Charleston, \nLetzter Versuch, Mainixe, Saharet. 5—1—6 Lg. — Enzian-Jagd \nrennen. Ehrenpreis und 3000 Mark. 4100 Meter. 1 M. G et ehe Lodou \n(Hauser) 2. Faselst (Müseben). 8. Regan (Ostermann). Tot : 48 : 10. \nPL: 27, 48 24 : 10. Ferner liefen: Myron, Rötsling, Sigmar, Gero, Werden, \nSturm. Barfuss. 4 —l—V6 Le. — Manfred-Jagdrennen 2200 Mark. \n^00 Meter. 1. A. von Borcks Vigor (Unterholzner). 2. Eiche (Girapl) \n3 Kif Kif (Wolff). Tot.. 17:10. PL; 13, 18. 20:10 Ferner liefen: \nFiligran (4), Vimont. Girigare XVI. Battlo Crulser, Fairy 3—4—4 Lg. — \nMaestoso-Hürdenrennen. 2200 Mark 2800 ‘Meter. 1. Major \nWolffs Judith (Hauser). 2. Negus (Müschen). 3. Roxana (Schärft) Tot.: \n21 : 10. PL: 12, 12. 15 : 10. Ferner liefen: Achmed (4), Modeland. Asroene \n(gef.), Briholder, Friederike (gef.). Im Sturm 8 Lg—Hals—8 Lg. — \nXormanne-Jagdrennen. 2200 Mark. 3400 Meter. 1. Maassen- \nMilos Epheu II (Oertel). 2. Faretra (Gimpl). 3 Mariza grovna (Hauser). \nTot.: 40 : 10. PL: 15, 20, 14 : 10. Ferner liefen: Eiland (4), Schlagbaum, \nOruk, Rote Nelke, Felsenaar, Prima 10—^—3 Lg. \n \n\nWegen Doping ausgeschlossen \nVon der Obersten Rennbehörde wurden gemäss § 113 der \nRennordnung die Vollblüter Rosenrot, Apache und Modeland \nvom 13. November bis 12. Februar von allen Renn und Arbeits \nbahnen ausgeschlossen, da die Untersuchung der den Pferden \nbei den Rennen in Düsseldorf am 5. Oktober bzw. in Grunewald \nam 8. Oktober entnommenen Dopingproben die Anwendung un \nerlaubter Mittel ergeben hak \n \n\nVoraussagen für die heutigen Rennen \nAuteuil (14.15 Uhr) \n1. Rinelia — ßericourt. 4 Mullingar — Ordre du Jour. \n2. Aigouel — Vin Fin. 6. Bellone II — Grimouchou. \n3 Acadryos — Zojo. 6. Largo — Epi de France. \n \n\nRennen zu Malsons-Laffitte. I. Rennen: 1. Nult de Prince (A. Cheret) \n2 . Margucrite (A. Wildinan). 2. Vallerange (K. Rocchetti). Tot.: 101 : 10. \nPI : 39. 26. 109 • 10. Ferner Hefen: Trio, Momentine. Douera, Pamiita, \nOndulee, Passiflore, La Bouquetiere. Ailinette, Rupanco Boude. Gold Heels, \nTyi, Coups de Roulis, Serraaize, La Parisienne, Bravade, Far Cry. Hals— \nLg — 2 Rennen: 1. Legende Doree (F Hervd). 2. Bandoura II \n(A Lavialle). 3. Mes Amours (Germond). Tot.: 59 : 10. PL: 25. 69. 76 : 10. \nKorner liefen: La Vaguo, Paltoquette, Gismonda. Ferida, Sabeenne, Miche* \nline, Claudia Victrix, Longro, Twin Sister, Run Ahe ad 3 Lg.—Hals. — \n'!. Rennen: 1 Carira (A Lavialle). 2. Banneroie (H Semblat) 3 Tor- \nloise Shell (J. Rosse). Tot.: 162 : 10 PL: 86. 18. 39 • 10. Ferner liefen: \nt’harles Quint. Myrthee, Son Tay, Sonnet, Daouan, Jaboteur, Abbot’s River, \nMoucheron Elima, Lady Winkie 4—M» Lg. — 4. Rennen: 1 Cesarewitch \n(G Duforez). 2. Parting Shot (J Chevalier) 3. Sae ü Puces (H Semblat). \nTot.: 91 • 10. PL: 31, 30. 21 . 10. Ferner liefen: Chanleau. Julepe. Presse \nPüree, Gabes, Doubled Slam, Masked Deraon. Hotchkiss. Romanccro, Petite \nMarraite. Bibron, Pam, Bressuire. Flavigny. 3—1^ Lg — 5. Rennen: \n1 Kart> (F. Hervd) 2. Neuville (R Forre). 3. Moineau (R Tondu). Tot.: \n33 - 10 PL: 15, 27. 16 : 10 Ferner liefen: Birberoussc, Lord Diamond, \nMetcboui Kerval. Pervenetz. Trente et Quarante Hals—kurzer Kopf. — \n6. Rennen: 1 Saltatore (E. Lethien). 2 Santa Mooka (M. Leroy). \n3 . Agua de Oro (M. Bretbes) Tot.: 69 • 10. PL: 21, 17, 18 : 10. Ferner \nliefen. Mon Reve VI, Fandango. Cheval de Troie. Roche Chevriere Le Bar- \nvage, BarboB, The Sultan, Sorcova. Saint Sylvestre III, Petit Guignol. \n2Mi Lg. — 7 Rennen: 1 Runday (R Dubus) 2. Badabent (.1 B \nLe Prevosf). 3 Ma Gig-Mette (J Costadoat). Tot.. 43 • 10 PI • 17, 14, \n27: 10 Ferner liefen: Mirande II. Dark Viclpry. Rameau. Forcellini, \nEmmaus Papa Didi Astolpbe. Monsieur Boniface. Rosctta. 3—4 Lg \nRanld'Wlen gewinnt Mitrnpapokal. Im zweiten Entscheidungsspiel um \nden Mitropapokal standen sieb am Mittwoch in Wien die Fussballmann- \nschäften von Rauid-Wion und Sparta-Prag gegenüber. Es gelang den \nTschechen nicht, den von den Wienern in der ersten Begegnung vorgel-gten \nTorvorsprung von 2 :0 wettzumaehen und somit ist Rapid-Wieu Pokal \nsieger. \n \n \n\n \n\nSchneedecke. In Oberschreiberhau erreichte die Schneehöhe \nbereits zwölf Zentimeter, und da auf der Reiftrfigerbaude 22 bis \n30 Zentimeter Neuschnee gefallen sind, beträgt die durchschnitt \nliche Schneehöhe 50 Zentimeter. \n* \nWenn es erst im Harz schneit, also in einer Höhe von \n1100 Metern, dann pflegt der Winter auch bald im Flachland sich \neinzustellen. Hoffentlich macht er es gnädig und trägt nicht \ndurch starke, anhaltende Kälte dazu bei, das Elend von Millionen \nvon Menschen noch grösser zu machen. \n \n\nUnter-Oder steigt weiter \nSTETTIN, 12. November. (Privat.) \nIn Stettin ist das Hochwasser weiter gestiegen. Am Pegel \nbei Stettin zeigte der Wasserstand 1,49 Meter über Mittel, d. h. \n \n\nnach längerer Pause wieder einmal in einem Berliner Ring \nboxen. Dieser einst so versprechende Examateur, der den Bei \nnamen k. o.-Schultze führte, hatalsBerufsboxer, trotz seines längeren \nAufenthaltes in Paris, nicht annähernd das gehalten, was man \nsieb von ihm versprach. Da aber Cicho in letzter Zeit wenig \nKampfmöglichkeiten hatte, muss man Scbultze als Sieger er \nwarten. \nSehr gespannt ist man natürlich auf das Wiederauftreten von \nFunke, der sieb voor mehreren Jahren ganz vom Boxen zurück \nzog. Die Aufgabe, die ihm der Veranstalter heute gleich stellt, \nwird er nicht leicht lösen können. An Klasse steht der ehemalige \nWeltergewichtsmeister natürlich weit Uber seinen heutigen Geg \nner, Gebstedt, der aber den Vorteil hat, dass er jünger ist und \nregelmässig gekämpft hat. Der Leipziger Mittelgewichtsboxer, \nder kürzlich Lietz nach Punkten bezwang, müsste daher, wenn \ner nicht zu furchtsam kämpft, siegen können. \nRiege und Bredow sind zwei kräftige Mittelgewichtsboxer, \ndie auch schon im Halbschwergewicht boxen können, bei ihrem \nheutigen Zusammentreffen wird es daher wohl wenger Technik \nund Taktik als Schlagkraft zu bewundern geben. Bredow hielt \nsich kürzlich gegen Leidmann sehr gut, so dass es schwierig \nist, einem den Vorzug zu geben. Ein Qualifikationskampf leitet \num 20M Uhr die Veranstaltung ein. Gustav Eybel, der in Nord \ndeutschland als Amateur Meisterschaften errang, soll zeigen, ob \ner für den Berufssport ein Gewinn bedeutet. \n \n\nDalchow boxt in Spandau \nAuch in Weissensee wird heute gekämpft \nMit zwei Veranstaltungen ist der heutige Donnerstag von den \nBerliner Amateurboxern belegt Das wäre eigentlich zu viel, \nda aber die Kämpfe in zwei diametral entgegengesetzten Stätten \nin Szene gehen, kann man hier von einer Kritik absehen. \nIm Mittelpunkt <Ies Spandauer Abends (Schauplatz Uuionsfestsile, Schön- \nwalder Strasse SO), arrangiert vom B. C. Sparta, steht die Begegnung des \nehemaligen Europameisters und Kampfspielsiegers Dalchow (A. E. G.) mit \nRiethdorf (Sparta). Dieser bat bereits unentschieden mit dem deutschen \nMeister gemacht und besitzt daher einige Chancen. Weiter bekämpfen sich \n(beginnend 20 Uhr): Müller (Astoria) — lleinze (Sparte), Tiedkc <A E .0.) — \nStrackharn (Sparta), Hoffnmnn (Heros) — Taubensee (Sparta), Rohda \n(Westen) — Gabrysch (Sparta), Friedlander (Teut.) — Lange (Sparta), \nSchneider (Heros) — Müller (Sparta), Meissner (Westen) — Bruch (Sparta) — \nZu einem lokalen Abend ladet der K. C. Weissensee 1000 im Gesellsehafts- \nhaus Weissensee. Parkstrasse 16. Der Hauptkatnpf wird von den Schwer \ngewichtlern Schwa« (Weissensee) und Opit* (Teunis-Borussia) bestritten. \nDas weiters Programm ist: Oolssler (Kottbus) — Malendes (Weissensee), \n/erbst (A E. G.) — Stolle (Weissensee). Schünemann (Sehöneberg) — \nStrauss. Burow (Tennis-Borussia) — Neubert, Klunter (Ost) — Trimer. \nSehröder (Ost) — SchHler. — Für das Boxturnier des Polizei-Sportvereins \nam 20. Novemher im Berliner Sportpalast liegen bereits zahlreiche Zusagen \naus dem Auslands und dem Reich Vor. Aus London erscheinen Egan. Car- \nMichael. Jackson. Titmus (Sieger über Daniel). Danzig entsendet Haase, \naus Stuttgart wird sich der deutsche Mittelgewichtsmeister Bernlöhr ein- \nstellen Für Berlin kämpfen Pautz. Honemann, Gaikowski. Wintgen, Surma \nund Michaelis. Ausgezeichneter Sport ist in Aussicht. \n \n\nTib - Winterball \nDas Winterfest tfer „Tiber“ in der Philharmonie — ein tanz \nfreudiges Weekend I Man wusste die dekorative Gemütlichkeit \ndes Saales und die wohlige Fülle zu schätzen, zumal drnussen \nunwirreeber Winterregen! Die Eriksons unter Eisermanns rhyth \nmischer Leitung lockten selbst die Veteranen auf die Tanzfläche. \nEinflechtungen von gymnastischen Uebungen der immer-bereiten \ndritten Frauenahteiiung oder von Vorführungen der Reckriege, \noder von Tänzen einiger Staatsoper-Girls waren den Immer \ntänzern willkommene Atempausen. Otto Schulze, der erste Vor \nsitzende, sprach Worte herzlichen Willkommens. Aber sobald \nEisermann — übrigens einer der fünften Männerabteilung und \nSohn eines der ältesten Wetturner der Markt — seine Kapelle \nzum Spielen bestimmte, war alles wieder auf dem Parkett, \nschwang sieb im Walzer, tanzte Tango, Fox! Eigenartig, die \nSportler, die man doch eigentlich nur im Turndress kennt, im \nSmoking, in Abendtoilette zu sehen! ... Im Gang, bei den \nGarderoben, wieder der traditionelle Schiessstand! Es ging nicht \num gipsbronzenen Kitsch, sondern um Preise, die des Empfang- \nnehmens wert waren! . . . Gegen 3 Uhr wurde der letzte Bolzen \nverschossen, doch die Eriksons hielten mit freudiger Frische \nden Aus- und Abzug der „Tiber\" bis zum noch früheren \nMorgen auf. \n \n\nChicagoer Sechstagerennen \nIm weiteren Verlauf der Chicagoer „Six Days“ änderte sich \nder Stand des Rennens von Grund auf. Sehr mässig fuhr das \ndeutsch-amerikanische Paar Dülberg—,1. Waltbour, das mehr als \nein halbes Dutzend Runden einbüsste und weit ins Hintertreffen \ngeriet. Buschenhagen—Richli dagegen konnten zusammen mit \nden Belgiern Cbarlier—Deneef etwas Terrain aufbolen Nach \n48 Stunden (1387.480 Kilometern) war die Rangfolge: \nG Dfbant»—Bolloni B2 Punkts; slos Runds turück; Ms Samara—Bsskman \n48; Giorgotti—Brocrardo 48; Lotoumeur—Guinjhretisre 28; twsi Runden \nzurück; F Spencer— HIU 44; drei Runden zurück Cbarlier—Deneef 73; \nBuscbenhapren—R'cbll 46; vier Runden zurück; Peden—Cros«lcy 8t; fünf \nRunden zurück; B'nda—Unari 72; Horan—Sbeenau 65; sieben Runden zurück: \nKockler—Rodack 34; acht Runden zurück: Dülberg—Waltbour 42 Punkte. \n \n \n\n \n\n15 Zentimeter mehr als gestern. Auf dem rechten Oderufer \nmusste die Feuerwehr heute nachmittag bereits eingreifen, uni \ne>neu dort wohnenden Viehhalter mit seinen Kühen und \nPferden ln Sicherheit in bringen. \nIm Polizeipräsidium fand eine Konferenz der Vertreter des \nWasserbauomts. der Reichswehr und der Feuerwehr statt, um \nüber Massnahmen zu beraten und bei einlretender Gefahr ge \nrüstet zu «ein. Die Bevölkerung soll bei Gefahr durch zwei' \nKanonenschüsse gewarnt werden. Gefährdet sind nur die an \nder Oder unmittelbar gelegenen Stadtteile. Zurzeit sieht das \nWasser etwa einen halben Meter vom Rande des Bollwerks ab. \nDer Nordwestwind hat etwa« nachgelassen. In Mönch \nkappe sind \nalle niedrig gelegenen Gehöfte geräumt worden. \nAuch au« den Hafforten werden bereits Ueberechwemmungen \ngemeldet. \n \n\nPaolino—Camera gesichert \nDer bekannte Boxkampfveranstafter Jeff Dickson hat e* \nfertiggebracht, den Basken Paolino zum Aufschub seiner Ab \nreise nach Amerika zu bewegen, so dass der Kampf Paolino— \nCamera am 23. November in Barcelona nunmehr gesichert ist. \nPaolino erhält eine Million Francs und ist sofort nach Barcelona \ngereist, um mit dem Training zu beginnen. \n* \nIn New-York bestritt Schwergewichtler Ernst Gühring \n«einen dritten Amerika-Kampf. Sein Gegner George Larocco \nwar in der dritten Runde schon verteidigungsunfähig, so dass \nder Ringrichter den Kamof zugunsten des Deutschen abbrach. \nEr wurde nach New-Yorks berühmter Arena, dem Madison- \nSquare-Garden zu einem Kampfe mit dem Spanier Mateo Osa \nverpflichtet. \n» \nDer Weltineisterschaftskandidat Young Strihling gab in \nAtlanta im Kampf mit dem alten Italiener Arthur de Kuh eine \nrecht mässige Vorstellung. Er war natürlich hoch überlegen, \nbrachte e« aber nicht fertig, seinen Gegner entscheidend zu \nschlagen. Nach Ablauf der zehn Runden musste sich Strihling \nmit einem Punktsiege begnügen. \n \n\nNeue deutsche Schwimmrekorde \nDer 1. Magdeburger Damen 8 C. unternahm im Wilhelms \nbade Angriffe auf bestehende Staffel-Bestleistungen, die von Er \nfolg gekrönt waren. Die Magdeburger Damen unterboten in der \n6X50-Meter-Crawl-Staffel den bisherigen Rekord des V. f. v. 8. \nMünchen von 3.55 auf 3.50,1, und in der Lagenstaffel über 400 \nMeter (100 Meter Rücken, 200 Meter Brust, 100 Meter Crawl) \nverbesserten sie die Bestzeit von Nixe (Cbarlotteuburg) von \n6.23,8 auf 6.23,5. \n \n\nPlaza \nIm ersten November-Halb bringt die Plaza erfreuliche Dar \nbietungen. Afra weckt mit ihrer okkultistischen Fähigkeit ver \nblüfftes Staunen, zumal IJnzweifelhaftigkeit ihre Leistungen ver \nbürgen. Das Hassan-Trio balanciert geschickt mit dem Einrad \nauf dem Drahtsei! . . . Herzlich zu lachen gibt’s über die „Drei \nPrice“, vor allem über den bressart-ähnlichen Trottel . . . Die \nbeiden Neumanns, bekannt als erstklassige Akrobaten, gefallen \nvon neuem ausserordentlich . . . Wenn Kohlbrandt mit seiner \ngewohnten Trockenheit seine Erlebnisse als Chauffeur erzählt, \nist die Plaza völlig aus dem Häuschen. Temperamentvolle Viel \nseitigkeit bietet die Tscherkessentruppe Chas-Bulat und durch \näquilibristische „Neuigkeiten“ gefallen die Drei Uessems . . . \nWitt, Carr und Reed erregen Zucken in den Tanzbeinen durch \nihren Jazz auf drei Flügeln . . . Drollig die Dressurrevue \nSmaragda, besonders das Katzenwettkletteru . . . ws. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeachäft$*t*lle: 5. 94, Scbagtian&trai «• 37138, Hof ff \nDounerstag, 13. November: Wilmersdorf. 20 Uhr Vorstandssitzung \nbei Strass, Detmolder Strasse 52. — Treptow (Ortsverein). Achtung! \nSchutzsportkursus ab heute jeden Donnerstag von 20 bis 22 Uhr Turn \nhalle, Schule, Watstrasse, Oberschöneweide. \nFreitag, 14. November: Tiergarten. Kameradschaft Westen. 20 Uhr \nKameradschaftsversammlung bei Richert, Steinmetzstrasse 36a. Wichtige \nTagesordnung. — Wilmersdorf. Jungbanner. 20 Uhr Jugendheim, \nWilhelmsaue. Vortrag des Kameraden Fallt von der Republikanischen Be \nschwerdestelle: ,,Kleinkrieg in der Republik.“ \n \n\nVereine und Versammlungen \nArbelter-Samariterbund. Adlershof: Sanitttsbaracke, Hackenberger Strasse; \nTiergarten. Klauke, Strorastrasse 60; Charlottenburg: Jugendheim, Rosmen \nstrasse 4; Pankow: Jugendheim. Kissingenstrasse. \nKaufmännischer Hilfsverein zu Berlin (Bezirk Süden und Südwesten). \nSitzung mit Damen 20 Uhr in der „Neuen Weit“, Restaurationssaal, Hasen- \nbeide 108-114. \nBerliner Mandolinenverelnlgung Nordische Klänge 19M. 20V6 Uhr im \nLokal Burmeister, Berlin N., Anklamer Strasse 29. \n \n\nBankzusammenbrucb in Bad Pyrmont. Durch Veruntreuungen \nzweier leitender Beamten ist die Pyrmonter Bank A.-G. (Bad \nPyrmont) in Zahlungsschwierigkeiten geraten und hat ihre \nZahlungen eingestellt. Das gesamte Aktienkapital und die \nReserven sind durch Spekulationsverluste der Beamten — mau \nspricht von 190 000 Mark — verloren. \nFreigabe des Neubaues der Monumentenhriirke. Voraussicht \nlich am Sonntag, 16. d. M., wird die neue Monumentenbrticke für \nden Verkehr freigegeben. Sie hat das alte Gewand einer Holz- \nbrücke abgelegt und stellt sich dar als ein moderner Brückenbau \naus Stein- bezw. Betonwiderlagern und -pfeilern mit eisernen \nUeberbauten, deren vier Oeffnungen von Pfeiler zu Pfeiler zwei \nmal 44 und zweimal 39 Meter Stützweite aufweisen. Der eiserne \nUeberbau besteht aus Blechträgern mit obenliegender Fahrbahn, \nso dass die Sicht auf der Brücke durch keinerlei Aufbau gestört \nwird. Die Breite der Fahrbahn beträgt zwölf Meter, die der \nbeiden ichbabnen je 3,50 Meter. \nDie Ausstellung 1930 der Pbotogemeinschalt (Sektion der \nOrtsgruppe Berlin des Touristen-Vereins „Die Naturfreunde“) \nfindet vom 15. bis 24. Novemher in den vereinseigenen Räumen \nBerlin N 24, Johannisstrasse 15 (Laden) statt. Die Ausstellung \nist werktags von 10—20 und Sonntags von 10—18 Uhr geöffnet \n \n\nBoxmeisterschaftim Spichern ring \nMorgen kämpfen Noack und Thriene um den Titel der Federgewichtsklasse "
}