{
    "Year": "1930",
    "Month": "11",
    "Day": "13",
    "NewspaperNumber": "536",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 536 — 78. Jahrgang \n \n\n‘Berliner T)olks -Reifung \n \n\n^Beiblatt \nDonners.,.g, i3. November 1930 \n \n \n\n \n\nWelte, wenn sie losgelassen ... \nDie „bestandene Fahrprüfung“ / Auf der Probefahrt mit dem Auto einen Menschen getötet! \n \n\nBei einer Probefahrt mit einem Auto richtete ein \nMann, der eben erst seinen Führerschein erhalten \nhatte, durch nnsachgemässe Bedienung der Apparatur ein \nVerkehrsunglück an, bei dem eine Frau das Leben ein- \nbüsste. • \nDer Cafötier Rudolf Lukas aus der GreiTswulder Strasse hatte \ngestern nach Ablegung der Fahrprüfung ein Autogeschäft am \nKurfürstendamm aufgesucht, um einen Wagen zu kaufen. In \nGegenwart eines Verkäufers unternahm Lukas mit einem Auto \neine Probefahrt. Lukas, der selbst steuerte, wollte schliesslich \nvon der Berliner Allee in Weissensee in ziemlich schnellem \nTempo in die Parkstrasse einbiegen. In diesem Augenblick \nüberschritt eine etwa GOjährige Frau den Fahrdamm. Lukas \nwollte auf den Bremshebel des Autos treten, hatte aber dabei \nden Gashebel berührt und gab dem Auto eine noch höhere \nGeschwindigkeit. Die Frau wurde tod dem Auto umgerissen \nund getötet \nWie die Feststellungen ergaben, handelt es sich um die Gattin \ndes Postrats Franck aus der Tassostrasse 20 zu Weissensee. \nDurch den Unfall vollständig kopflos geworden, verlor Lukas \njetzt ganz die Gewalt über die Steuerung. Mit voller Kraft fuhr \ner auf einen haltenden Mehlwagen auf. Das Pferd des Fuhr \n \n\nwerks erlitt schwere Verwundungen und musste getötet werden. \nLukas und der Verkäufer kamen bei dem heftigen Zusamruen- \nstoss mit leichten Schnittwunden davon. Der Unfall halte eine \ngrosse Menschenansammlung zur Folge, die eine drohende Hal \ntung gegen den fahrlässigen Herrenfahrer einnahm. Diesem \nwurde auf dem zuständigen Polizeirevier der Führerschein \nwieder abgenommen. Es ist ein Strafverfahren gegen Lukas \neingeleitet. \n* \nDie Kriminalpolizei beschäftigt sich gegenwärtig mit der \nAufklärung des schweren Autounfalls in der Tiergartenstrasse, \nbei dem, wie berichtet, ein Fräulein Eugenia Grinsen überfahren \nund getötet wurde und zwei weitere Personen schwere Ver \nletzungen davontrugen. Das betreffende Auto wurde bekannt \nlich von dem 21jährigen Sohn des Lederwarenhändlers Hepp \naus der Bornholmer Strasse gesteuert, der \nerst seit einigen Monaten im Besitz des Führerscheins ist. \nHepp hat bei seiner polizeilichen Vernehmung angegeben, das» \nein vor ihm fahrendes Privatauto ohne Signal plötzlich aus der \nTiergartenstrasse nach der Hohenzollernstrasse eingebogen war. \nUm eineu Zusammenstoss zu vermeiden, hätte Hepp stark \nbremsen müssen, wobei sein Wagen auf dem durch den Regen \nschlüpfrig gewordenen Strassenasphalt ins Schleudern geraten \n \n\nwäre, so dass er die Gewalt über die Steuerung verloren und \ndie drei Passanten überfahren habe. Erst gestern konnten die \nbeiden Schwerverletzten im Krankenhaus von den Polizei \nbeamten vernommen werden. Diese gaben allerdings eine ganz \nandere Darstellung des Sachverhalts und behaupten, dass \nHepp in übermässig schnellem Tempo \nauf dem nassen Asphalt gefahren war und dabei die Gewalt \nüber die Führung verloren hat. Zur weiteren Klärung des Vor \nfalles wäre es erwünscht, wenn sich Zeugen bei Kriminal \nkommissar Ostrowski im Polizeiamt Charlottenburg melden \nwürden. \nWie kann man einen Menschen, der so unsicher in der Be \ndienung des Antos ist und derartig den Kopf verliert, mit amt \nlich attestiertem „Befähigungs“-Zeugnis auf die Menschheit los \nlassen! Die Bedingungen für das Fahrtexamen sind noch nicht \nscharf genug! Denn sonst könnte man einem solchen völlig \nunbeherrschten Menschen nicht den Führerschein geben. Wich \ntiger ist es festzustellen, ob der Aspirant sich auf seine Nerven \nunbedingt verlassen kann, als dass er den rein technischen \nErfordernisen gerecht wird! In diesem Punkte scheint es noch \nzu hapern bei den Priifungsbedingungen oder doch bei ihrer \nstrengen Handhabung! \nDer oben angeführte zweite Fall bestätigt diese Bedenken! \n \n \n\n \n\n»Jeder Autofahrer muss damit \nrechnen...!“ / \n \n\nEin Autounglück aus der Silvesternacht 15)26 beschäftigte erst \ngestern das Verkehrsgericht Berlin-Mitte. Damals war ein \nAuto, das von dem angeklagten Chauffeur Strelow geführt \nwurde, in der Frankfurter Allee, Ecke Mainzer Strasse, ins \nSchleudern gekommen und war der Bordschwelle der Mittel \npromenade zu nahe gekommen, so dass ein dort stehendes Ehe \npaar umgerissen und fortgeschleudert wurde. Beide erlitten \nschwere Schädelhrürhc. Der Mann starb am gleichen Tage, \nwährend seine Frau nach monatelanger Lebensgefahr gerettet \nwerden konnte. \nDas Verfahren gegen den Angeklagten, da« seit fast vier \nJahren schwebt, wurde immer wieder eingestellt, da man an \nnahm, dass ein unglückseliger Zufall Schuld an dem Unfälle \ntrug. \nErst auf die wiederholten Beschwerden der verletzten Frau \nwurde die Verhandlung endlich vor dem Verkehrsgericht \neröffnet. \nDer Angeklagte gab an, dass ein betrunkener junger Mann vor \nseinen Wagen gelaufen sei. «o dass er dadurch gezwungen war, \nscharf nach links abzubiegen. Durch den schlüpfrigen Asphalt \nsei der Wogen dabei ins Schleudern geraten und auf die Mittel \npromenade gekommen. Ueber die Existenz dieses jungen Mannes \nwurden in der Verhandlung die widersprechendsten Aussagen \ngemacht. Ein Teil der Zeugen beschwor die Version des \nChauffeurs, während andere Leute beeideten, dass kein Mensch \nauf dem Damm gewesen wäre. Es tauchte sogar der Verdacht \nauf, dass im Laufe der vier Jahre von den verschiedensten \nSeiten Zeugenbeeinflussungen vorgenommen sein könnten. Der \nStaatsanwalt war der Ansicht, dass der Angeklagte nur 20 Prozent \n \n\nDas Unglüch In der Silvesternacht \n6 Monate Gefängnis \nSchuld an dem Unglück trage. Da« übrige müsste man einem \nunglücklichen Zufall zuschreiben. Er beantragte vier Monate \nGefängnis. Das Gericht kam jedoch zu der gegenteiligen Ueber- \nzeugung, dass den Angeklagten die Alleinschuld treffe und ver \nurteilte ihn wegen fahrlässiger Tötung und Körperverletzung zu \nsechs Monaten Gefängnis. Denn abgesehen davon, ob er von \neinem jungen Manne irritiert worden wäre oder nicht, sei der \nAngeklagte \nin flottem, schnellem Tempo über die Strasse gefahren und \nnicht so langsam und vorsichtig, wie es seine Vorschrift \nwäre. Dadurch wurde das Unglück verschuldet, und jeder \nAutofahrer müsse damit rechnen, dass das geringste Ver \nsehen seiner Sorgfalt ein Todesopfer erfordern könne. Da \nder Angeklagte im übrigen schon wiederholt bestraft und \nvor allem im Laufe eines Jahres 17mal wegen Vergehens \ngegen die Polizeivorschriften verurteilt \nwar, hielt das Gericht die beantragte Strafe des Staatsanwalts \nfür zu niedrig. \n* \nMan muss schon Staatsanwalt sein, um begreifen zu können, \ndass das Verfahren gegen den Chauffeur, dessen Auto ein solch \nschweres Unheil angerichtet hatte, vier lange Jahre schweben \nund immer wieder eingestellt werden konnte, dass die sich \nimmer wiederholenden Beschwerden der schwerverletzten Frau, \ndie bei dem Unglück noch ihren Mann verloren hatte, nicht \nden gewünschten Erfolg hatten — vor allem noch, wenn man \ndie vielen Vorstrafen des Chauffeurs wegen Vergehens gegen \ndie verkehrspolizeilichen Vorschriften in Betracht zieht! \nUm so mehr befriedigt das Urteil und die an seine Ver \nkündung geknüpfte Mahnung des Gerichtsvorsitzenden, die sich \nviele Autofahrer — und Motorraser! — hinter die Ohren \nschreiben könnenI \n \n\nEinigung \nin der Spedition \nTarif-Konflikt in den Brauereien \nZur Beilegung des Tarifstreites in der Berliner Spedition \nwurde gestern vor dem Schlichtungsausschuss verhandelt Die \nKündigung des Manteltarifvertrages für die Angestellten durch \ndie Arbeitgeber war von Abbauwünschen begleitet gewesen. So \nsollten die Gehälter einer Umgruppierung unterzogen werden. \nWie wir vom G. D. A. erfahren, ist es in den Verhandlungen zu \neiner Einigung gekommen. Der Manteltarif konnte bis zum \nJO. September 1931 verlängert werden mit einigen Aenderungen, \ndie aber für die Angestellten nicht von Nachteil sind. \n* \nDer Verein der Brauereien bat den Angestellten eine Forde \nrung unterbreitet, wonach die 48slündige Arbeitszeit vorläufig \nnach Bedarf gekürzt werden kann. Für jede ausgefallene \nArbeitsstunde soll den Angestellten ein Zweihundertstel des \nMonatsgehalts in Abrechnung gebracht werden. Die Angestellten \norganisationen sind gewillt, diesen Vorschlag abzulehnen und \nauch eine andere Eingruppierung abzuweisen. Auch für die \nBrauereiangestellteu ist der Tarif gekündigt worden. \n \n\nMan hat dem Tierarzt einen Bären anfgebunden . , . Wie \ndiesem Bären dann ein Zahn gezogen wird, das zeigt die morgen \nerscheinende Nummer des Welt Spiegel, die überall für 10 Pfg. \nzu haben ist. Dann sieht man da auch einen jungen Löwen, \nder eine Einspritzung bekommt, damit er - kräftiger wird. Das \nerinnert an den Landbriefträger, dem der Arzt mehr Bewegung \nverordnet \nDa» Reichsbanner im „Clou“. Der Ortsverein Berlin-Kreuz \nborg des Reichsbanners Schwarz-Rot-Gold begeht am Sonnabend, \n22. November, sein diesjähriges Herbstfest im Berliner Konzert \nhaus „Clou“ in der Mauerstrasse. Festredner ist der Berliner \n \n\nPolizeipräsident, Staatsminister a. D. Grzeslnski. Karten ä 1 Mark \nnur im Vorverkauf bei den Funktionären des Ortsvereins und im \nGaubüro, Sebastianstrasse 37,38. \n \n\nDer Ueberfati \nin Blumes Hof \nBelohnung ausgesetzt \nDer Ueberfall auf die Witwe des Augenarztes Professor \nPollacks im Hause Blumes Hof 15 konnte bisher noch keine Auf \nklärung finden. Die Kriminalpolizei ist nach der Art der \n„Arbeit“ zu der Ueberzeugung gekommen, dass es sich um die \nTat einer \nEinbrecherbande handeln muss, die seit langem den Alt- \nBerliner Westen unsicher macht. \nDie Bande besteht aus jungen Burschen, die zunächst die \nTelephonkabel auf den betreffenden Grundstücken dureb- \nschneiden, damit bei Ueberraschungen da« Ueberfallkommando \nvon den Hausbewohnern nicht alarmiert werden kann. Offenbar \nhat hier dieselbe Bande ihre Hand im Spiel, die im September \nden Ueberfall auf das Ehepaar Spitzer in dessen Wohnung in \nder Geisbergstrasse 41 ausgeführt hat Leider kann Frau \nPollack keine genaue Beschreibung der Täter geben. Die Polizei \nhat auf die Ergreifung der Räuber eine Belohnung von 300 Mark \nausgesetzt \nWer Geld überflüssig hat! Das Reichspostministerium teilt \nmit: Am 16 November wird der Bildtelegraphendienst zwischen \nDeutschland und den Vereinigten Staaten über London auf \ngenommen. Zugelassen sind Bilder Jeder Art, die kleinste noch \nzulässige Höhe der Buchstaben ist 2 Millimeter Die Gebühr für \ndas Quadratzentimeter Bildfläche beträgt 165 Pfennig, die \nMindestgebühr für ein Bildtelegramm 247,50 Mark. Auskünfte \nerteilen die Postanstalten. \n \n\nBorcherts Saxophon \nwieder gestohlen \nVor etwa einem Jahre wurde dem Kapellmeister Erik \nBordiert in Berlin ein kostbares silbernes Saxophon gestohlen. \nDas Instrument war ein \nGeschenk der Witwe Enrico Carusos und trug viele Wid \nmungen \nvon Persönlichkeiten der Diplomatie und der Kunst. Es gelang \ndamals der Berliner Kriminalpolizei, den Dieb zu ermitteln und \ndas Saxophon wieder herbeizuschaffen. Jetzt ist es, wie hierher \ngemeldet wird, dem Kapellmeister, der zurzeit in einem Cafö \nin Hamburg auftritt, wiederum entwendet \n* \nIn einem Schirmgeschäft in der Kaiserallee erschien gestern \nein ziemlich kleiner Mann, der sich die teuersten Schirme vor \nlegen liess. Er verstand es, durch einen Redeschwall die Auf \nmerksamkeit der Angestellten abzulenken. Es gelang ihm, zwei \nder besten \nDamenschirme unter seinem Mantel verschwinden zu lassen \nund damit zu verduften Bei der kurzen Form der neuen \nSchirme war der Diebstahl nicht aufgefallen. \n* \nEin Bewohner des Hauses Roseggerstrasse in Neukölln fuhr \nam Dienstag mit einer Autodroschke älteren Typs nach Hause. \nIm Wagen hatte er einen Damenfehmantel im Werte von 3500 \nMark zu liegen. Der Pelz ist hellgrau mit rötlichem Schimmer \nund hat graues Seidenfutter. Der Chauffeur hat das Fundstück \nauch noch nicht zurückgebracht. Der Wagen hatte rechtsseitige \nSteuerung und ziemlich hohen Aufbau. \n \n\nBerlin erhält \nden Spandauer Nikolai-Friedhof \nDer Stadtverordnetenausschuss für den An- und Verkauf von \nGrundstücken besichtigte gestern den alten Friedhof der \nSt Nikolai-Kirchengemeinde in Spandau, der alleiniges Eigen \ntum des ParochialVerbandes ist, und beschloss einstimmig, der \nVorlage, die einen Austausch des Friedhofsgeländes gegen im \nBesitze der Stadt befindliche Grundstücke bezweckt, zuzustimmeu. \nWie die Vorlage, die der Magistrat der Stadtverordnetenversamm \nlung bereits im Juni hatte zugeben lassen, und die den Aus \nschuss schon mehrfach beschäftigt hatte, mitteilt, ist nach dem \nfestgesetzten Bebauungsplan der an der Neuendorfer und Kirch \nhofstrasse in Spandau belegene Friedhof, dessen Gräberliegefrist \nabgeiaufen ist, als Freifläche ausgewiesen, damit er künftig als \nErholungsplatz dienen kann. \n \n\nt* \n \n\n638 “ in Bordeaux \n \n\nBORDEAUX, 12. November. \nDas deutsche Riesenflugzeug „G 38“ ist heute in Merignac he \nBordeaux gelandet Es hatte ausser dem Flugleiter Botin um \ndem Chefpiloten Zimmerman zwölf Passagiere an Bord. Sei \nseinem Abflug aus Deutschland hat „G 38\" bisher bereit \n7500 Kilometer zurückgelegt \nLONDON, 12. November. \nDer Prinz von Wales hat das Flugboot „Do X“ besichtigt un< \nhat an einem Flug des „Do X“ teilgenommen. \n \n\nWieder erwischt. Vor etwa acht Wochen entwich aus Tegel \nein 2» Jahre alter Richard M., der wegen Diebstahls noch ein« \nStrafe bis zum Juni 1931 zu verbüssen hatte Kriminalbeamte \ndurchsuchten gestern den Unterschlupf eines Mannes in de! \nGrieb'nowstrasse, fanden dort M. und nahmen ihn wieder fest \n \n\nSA 7 Uhr 19 Minuten \n# 10 Uhr 9 Minuten \n \n\nM A. 22 Uhr 57 Minuten /?* \nM.-U. J3 Uhr 56 Minuten \n \n\nZum Schutz \ngegen \nHalsentzündung \nund Erkältung "
}