{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "13",
        "NewspaperNumber": "536",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Säubert die Hochschulen! \n \n\nZusammenschluss der ver \nfassungstreuen Elemente \nerforderlich - Die Krawalle \neine planmässige Aktion? \n \n\nDie Krawallszenen, die gestern vormittag in der ber \nliner Universität sieh ereigneten, fanden am Nachmittag \nkeine Fortsetzung. Wohl aber bildeten die wenig rühm \nlichen Ereignisse den Gegenstand lebhaftester Dis \nkussionen, bei denen der Unwille gegen die Krakeeler \nteilweise recht heftig zum Ausdruck kam. Die Annahme, \ndass es sich bei den Unruhen nicht um eine spontane Auf \nwallung, sondern um ein wohlvorbereitetes Attentat auf \ndie akademische Ordnung handelte, fand dabei weiteste \nZustimmung. \nDer Vorstand des Deutschen Studentenverbands stellt zu \nden Krawallen, die sich im Anschluss an die Verteilung des \n„Aulrufes an die deutschen Studenten“, den der Deutsche Stu \ndentenverband im ganzen Reich gegen den politischen Radikalis \nmus auf den deutschen Hochschulen erlassen hat, ereignet haben, \nfest, dass seine Mitglieder die Verteilung in ruhiger und in \nkeiner Weise provozierenden Form durchgeführt haben. Trotz \ndem sind die republikanischen Studenten in unerhörter Weise \nangegriffen worden. Der Deutsche Studentenverband verurteilt \naufs schärfste diese Vorgänge, die geeignet sind, das Ansehen \nder deutschen Hochschulen auf das äusserste zu gefährden. Im \nübrigen beweist aber dieses unakademische Verhalten der rechts \nradikalen Studenten, \nwie notwendig die jetzt vom Deutschen Studentenrerband \nbegonnene Sammlungs- und Aktivierungsaktion der ver \nfassungstreuen Kräfte auf den Hochschulen ist. \nDer Vorstand des Deutschen Studentenverbandes legt ferner \nWert auf die Feststellung, dass die Polizei nicht von ihm in die \nUniversität gerufen worden ist, dass aber die Situation das Ein \ngreifen der Polizei in jeder Hinsicht rechtfertigt Der Deutsche \nStudentenverband wird sich durch derartige Oppositionsmethoden \nkeineswegs bindern lassen, mit gesteigerter Intensität für die \nIdee des republikanischen Volksstaates au den deutschen Hoch \nschulen zu werben, und hofft, dass er in Bekämpfung dieser un \nwürdigen unakadenüschen Kampfesart des Hochschulfaschismua \nvon der Dozentenschaft und der Oeffentlichkeit in weitestem \nMasse unterstützt wird. \nKein Sonderrecht! \nDer Polizeipräsident teilt mit: Zu dem Krawall national \nsozialistischer Studenten am Mittwoch mittag aut dem Gelände \nder Berliner Universität veröffentlicht ein Spätabendblatt eine \nangebliche Erklärung des Rektors der Universität. Hierzu ist \nfolgendes zu sagen: \nSchon in den Vormittagsstunden mussten am Eingang zur \nUniversität sowie auf dem Universitätsgelände selbst Schutz \npolizeikräfte zur Verhütung und Unterdrückung von Aus \nschreitungen eingesetzt werden. Gegen Mittag rief der Rektor \nder Universität, Herr Professor D. Deissmann, den Kommandeur \nder Schutzpolizei, Herrn Heimannsberg, au, damit dieser in Ver \nbindung mit ihm beruhigend auf die Studenten einwirke. Der \nKommandeur begab sich zur Universität und sagte hier dein \nRektor auf dessen Wunsch zu, dass er die eingesetzten Polizei \nkräfte zurückziehen würde, wenn es der Einwirkung des Rektors \ngelänge, weitere Tätlichkeiten zwischen den gegnerischen \nStudentengruppen zu unterbinden. Nachdem diese Voraus \nsetzung erfüllt war, verliess die Polizei das Universitätsgelände. \nGegenüber einer unrichtigen Behauptung des genannten \nAbendblattes sei hervorgehoben: Kommandeur Heimannsberg \nhat den Rektor der Universität von vornherein nicht darüber \nim unklaren gelassen, \ndass die Polizei auf dem UniversitätsgrnndstUrk genau so \nwie überall mit allen gebotenen Mitteln einzuschreiten \n \n \n\n \n\nberechtigt sei und auch In Zukunft allen Ausschreitungen \nauf dem Uninversitätsgelände entgegentreten werde. \nWeiter hat der Rektor nicht davon gesprochen, dass die An \nwesenheit der Polizei auf die Studentenschaft provozierend ein \ngewirkt habe. Eine Auffassung, die das berechtigte und not \nwendige Eingreifen der Polizei als „Provokation“ ansieht, kann \nim übrigen nicht scharf genug zurückgewiesen werden. \n* \nMittelalter! \nDie Vorgänge, die sich an den letzten beiden Tagen in und \nvor der Berliner Universität abgespielt haben, lassen die Frage \nakut werden: Warum gemessen die Universitäten immer noch \nSonderrechte? In diesem Fall handelt es sich um das Hausrecht \nder Universität, das der Polizei nur gestattet, auf akademischem \nBoden einzugreifen, wenn sie dazu vom Rektor oder einem \nanderen Vertreter der Universitätsbehörde aufgefordert wird. \nDieses akademische Hausrecht, das über das jedem Staatsbürger \ninnerhalb seiner vier Wände zustehende Hausrecht weit hinaus \ngeht, ist als eine Art Gewohnheitsrecht in der akademischen \nSelbstverwaltung erhalten geblieben. Es ist ein Ueber- \nbleibsel des Mittelalters. Damals nahmen die Universi \ntäten im staatlichen Leben eine ganz andere Stellung ein \n \n\nwie heute. Sie bildeten sogenannte „Akademische Bürger \nschaften“, denen besondere Rechte zustanden, und waren in ge \nwissem Sinne ein Staat im Staate. Das ist heute ganz anders \ngeworden. Die Universitäten sind genau so öffentliche An \nstalten wie beispielsweise jede Schule und ihre Gebäude, sind \ngenau so öffentlich wie irgendein Vortragssaal oder wie ein \nTheater. Jedermann kann ungehindert zumindest die Vorräume \nund die Anlagen der Universität betreten, ln Berlin kann man \nsogar die Halle der Universität durchqueren und an der anderen \nSeite wieder verlassen. Gerade die Berliner Verhältnisse zeigen \nüberhaupt besonders deutlich, wie sinnlos dieses akademische \nHausrecht ist Wenn nämlich, wie das ja gestern und vor \ngestern wieder einmal geschehen ist, in den Vorderanlagen oder \nin dem Garten, die beide von der Strasse nur durch ein Gitter \ngetrennt sind, Streitigkeiten ausbrechen oder Zusamimnstossn \nsich ereignen, so muss die Polizei Gewehr bei Fuss stehen, bis \nsie zur Hilfeleistung gerufen wird. Sie hat nicht das Recht, auf \nakademischem Boden, wie in jedem anderen öffentlichen Ge \nbäude, einzugreifen, wenn ihr der Zeitpunkt dazu gekommen zu \nsein scheint. Hier liegt eben der Unterschied zwischen dem gewöhn \nlichen und dem akademischen Hausrecht, ein Unterschied, der \nunter den heutigen Verhältnissen völlig sinnlos geworden ist. \nWenn man verhüten will, dass sich noch Schlimmeres ereignet, \nräume man schnell und energisch mit diesem Ueberbleibsel des \nMittelalters auf. K- \n \n\nRieger—Kroschel rücken auf \nUeberraschungen im Sechstage-Rennen \n \n\nEinseitig und vorzeitig \nWirth weiat die Thüringer zurecht \n \n\nNach ruhigen Nachmittagsstunden gab es gestern abend iin \n24. Berliner Sechstagerennen bei der 22 Uhr-Wertung wieder die \nüblichen grossen Jagden, die zur Freude der Zuschauer inter \nessantere Kampfmomente brachten als an den Vortagen. Die \nSensation war das Zurückfallen der Spitzenmannschaft Rausch— \nHürtgen. Da die Kölner nur in van Kempen—Schön ihre Haupt \ngegner erblickten und sie zu überwachen versuchten, konnten \nRieger—Kroschel und Manthey—Maczynski mehrere Male ohne \ngrösseren Widerstand ausreissen und zu den Spitzenpaaren auf \nrücken. Auch van Kempen—Schön und vor allein Pijnenburg— \nBraspenning verbesserten ihre Position. Die Leidtragenden \nwaren in erster Linie Rausch—Hürtgen, bei deren Vorstössen \nstets nachgefahren wurde. Auf jeden Fall brachten die vielen \nVorstösse die erwünschte Sechstagestimmung in dem ausge \nzeichnet besuchten Sportpalast und lassen den Ausgang des \nRennens wieder offener erscheinen. Der Stand des Rennens war \ngegen Mitternacht: \nI Rausch—Hürt«cn 04 Punkt*-; eite Runde zurück: 2. PijnnnbiirR— \nBraspenning 100 Punkte; 3. Rieger—Kroschel 143 Punkte; 4. Manthey— \nMaczynski 102 Punkte; zwei Runden zurück; 5, van Kempen—Schön \n200 Punkte; 6. Dinale—Tonani 187 Punkte; 7 Krüger—Runda ISS Punkte; \ndrei Runden zurück: 8 Khmer—Tietz 135 Punkte; acht Kunden zurück; \nfl. Petri—Lehtnann 150 Punkte. \n \n \n\n \n\nSchnelldienst \n \n\nDie Frage der Wiederaufnahme \ndeutscher Tonfilme in die Programme \nder Prager Lichtspielbühnen ist von \nder zuständigen Filmorganisatdon, \ndom „Landesverband de.r Kinemato \ngraphie in Böhmen“ im positiven \nSinne enisohleden worden. \nHavas meldet aus Bordeaux, dass \ndas Grossflugzeug „O 38' zum Rück* \nflug nach Dessau starten werde. \nDer neugewahlte memellandisebe \nLandtag trat gestern zu seiner \nersten Sitzung zusammen, in der \n \n\nder bisherige Präsident von Dressier \nwiedergewahlt wurde \nDer Verwaltungsausschuss von \nEisass und Lothringen hat aut An \ntrag des Strassburger Präfekten die \nWahl des Autonomisten Schall cum \nGemoinderat inStrassburg annulliert. \nDas litauische Kriegsgericht in \nSchaulen hat zwei Schüler des \ndortigen Gymnasiums, die vor \neiniger Zeit im Memel kom \nmunistische Aufrute verbreitet \nhatten zu acht Jahren Zuchthaus \nverurteilt. \n \n \n\n \n\nZu der vom Vorsitzenden des thüringischen Staatsministe \nriums zum Polizeistreit veröffentlichten Erklärung wird vom \nReichsministerium des Innern folgende Erwiderung mitgeteill: \nDer Reichsminister des Innern hat dem Reichsbanner \nSehwarz-Rot-Gold keinen Auftrag erteilt, ihm Material über die \nVerhältnisse bei der thüringischen Polizei zu beschaffen. Selbst \nverständlich hat er die Verhältnisse in Thüringen nach wie vor \naufmerksam verfolgt und das ihm in reichem Umfange von den \nverschiedensten Seiten zugegangene Nachrichtenmaterial dem \nStaatsgerichtshof unterbreitet. Der Staatsgerichtshof ist zurzeit \ndamit befasst, über das Material Beweis zu erheben. Der Reichs \nminister des Innern lehnt es ab, dem Beispiel des Vorsitzenden \ndes thüringischen Staatsministeriums zu folgen und Teilergeb \nnisse der bisherigen Beweisaufnahme zu einem Zeitpunkt, in \ndem die Beweisaufnahme sich noch in vollem Gange befindet, \neinseitig und vorzeitig auszuwerten und so vor der Entscheidung \ndes mit der Sache befassten Obersten Gerichtshofes in der \nOeffentlichkeit Stimmung zu machen. \n \n\nDachstuhl- und Laubenbrand. Aul dem Boden des Hauses \nFlughafenstrasse 5 war gestern abend Feuer ausgebrochen, das \nerst ziemlich spät bemerkt wurde. Als die Feuerwehr eintraf, \nhatten die Flammen bereits etwa 100 Quadratmeter des Dach \nstuhls tu Brand gesetzt. Nach einstündiger Arbeit war das \nFeuer lokalisiert. — ln der Laubenkolonie „Port Artbur“ in \nder Hohenschönbauser Strasse in Weissensee ging eine Wohn \nlaube mit Stallungen in Flammen auf. Die Feuerwehr rückte \nmit sechs Löschzügen aus. Sie musste sich darauf beschränken, \ndie angrenzenden Bauten zu schützen, während die Wohnlaube \nmit Inventar und Stallungen niederbrannte. \nSpanische Wahlen am 1. März. Der spanische Ministerrat \nbeschäftigte sich mit den Vorschlägen des Landeswahlausschusses, \ndie so gut wie unverändert angenommen wurden. Danach \ndürfte jetzt der 1. März als Wahlsonntag für die Cortes fest \nstehen. \n \n \n\n \n\nIllusionen \nAufklärung über da» Schlaraffenland \nVon \nFringilla \nWenn man noch ein kleines Kind ist, glaubt man, alle Er \nwachsenen seien gute „Onkels“ und „Tanten“. Erst später im \nLeben büssen sie ihren Verwandtschaftsgrad ein und verwandeln \nsich in Konkurrenten. \nAls Schuljunge stellt man sich einen Sargtischler als einen \nflüsteren Mann vor, der lediglich auf den Tod seiner Mit \nmenschen lauert und sich für Holz nur in Form von Särgen \ninteressiert, oder soweit es als Zeitung zur Verbreitung von \nTodesanzeigen benutzt wird. Dabei kenne ich einen Sarg \ntischler, der der 1roheste Wanderer ist, den man sich denken \nkann, und der sich am Sonntag nur unter blühenden Bäumen \nwohlfühlt, wo er Hymnen an das Leben anstiinnit. \nEs gibt aber gewisse Illusionen, die ntan das ganze Leben \nbeibehält, auch wenn matt an ihren Inhalt nicht mehr glaubt \nSo glaubt kein Erwachsener an das Bestehen des Schlaraffen \nlandes. Und doch möchte er zuweilen, dass es bestünde. Dabei \nsprechen manche theoretischen Gründe dafür, dass der Auf \nenthalt in diesem Lande keineswegs angenehm wäre. \nDie Voraussetzung, dieses Land wahrhaft gemessen zu \nkönnen, wäre ein ausserordentlicher Appetit Der Appetit \nkommt, wie bekannt, beiin Eessen und unterscheidet sich da \ndurch vom Hunger, dass dieser beim Nichtessen kommt. Zu \ngegeben, dass der Appetit in diesem Lande zweifellos nicht mit \nunseren Massstäben gemessen werden kann; mag er auch so \ngesegnet sein wie dieses Land selber, so muss es doch einmal \neine Grenze geben, von der ab der Appetit gestillt und jede \nweitere Nahrungsaufnahme widerlich ist Denn ein Mensch, \nder einen dauernden Appetit hat und nie satt wird, obwohl er \nisst, hungert ja in Wahrheit und er wäre etwa in der Lage \neines, der gegen seinen Durst beliebige Mengen versalzenen \nWassers tränke, den Durst aber durch das Salzwasser nur ver \ngrößerte. Er würde schliesslich — und hätte er einen Ozean \nzum Austrinken — verdursten. Gäbe es im Schlaraffenland \nkeine Sättigung, so wäre es das grausamste Land, das man \nsich nur vorstellen kann, und die Menschenmägen, die sich dort \nmit köstlichen Speisen anfüllen, erhielten eine verzweifelte \nÄhnlichkeit mit Danaidenfässen,, aus denen das hineinge \nschöpfte Wasser Immer wieder hinaus läuft \n \n \n\n \n\nNein! Man muss schon annehmen, dass man im Schlaraffen \nland satt werden kann. \nDann freilich wäre der Kladderadatsch da: Denn wer möchte, \nwenn er satt ist eine Freude an gebratenen Täubchen haben, \nzumal diese aus der Luft in den geöffneten Mund hineinfliegen? \nMan müsste sich durch das Tragen von Maulkörben oder durch \nAnbringen von Fliegenfängern gegen sie schützen. \nOder ist es für einen Menschen, der aufs äusserste gesättigt \nist und sich etwas ergehen möchte, etwa angenehm, dauernd \nauf der Strasse in Hummermayonaise hineinzutreten und über \nGebackenes zu stolpern? Oder, wenn er sich auf eine grüne \nWiese bitliegt, Gefahr zu laufen, dass er während seines Schium \nmerns von einer Masse Aal in Gelee eingewickelt wird, die viel \nleicht einem benachbarten Hügel wie Lawa entströmt? \nDavon aber ganz abgesehen, denken Sie an die Kämpfe, die \nsieb dort ahspielen müssten. Nicht alle Menschen im Schlaraffen \nlands haben einen guten Magen. Es lebt dort eine Klasse von \nUnzufriedenen mit einem gastronomischen Ressentiment, eine \nKlasse, die sich aus den Leuten mit Magenkatarrhen, Magen \ngeschwür oder gar Verstopfung zusammensetzt. Sie sind durch \naus auf Diät angewiesen. Scheelen Auges sehen sie auf die \nBerge von Lebensmitteln, die sie nicht essen dürfen. Eines \nTages aber steigt ihr Unmut aufs höchste. Sie entreissen deu \nSchweinen, die ja dort mit Messer und Gabel in der Lende \nberumlaufen, das Essbesteck und schmieden es in Bajonette um. \nSie verfertigen aus Baumwolle, die in Form von Jumpern überall \nzur freien Benutzung herumliegen, Dynamit. Laden die ge \nbratenen Täubchen damit und lassen sie dann weiterfliegen, bis \nsie int Munde der Prasser explodieren. \nUnd nur ein Geflügeltes würde man dann ohne Gefahr im \nMunde haben können, nämlich das Wort: \nBesser ein Sperling in der Hand, als ein gebratenes Täubchen \nim Munde. \nVon einem geflügelten Wort aber kann man nicht einmal im \nSchlaraffenlande satt werden, selbst wenn es im Höllenfeuer \nder Erkenntnis gebraten wäre. \n \n\nfür Thomas Reectism wurde vnn Dr. Furtwängler und dem Phil \nharmonischen Orchester oingekden. heute, Donnerstag. 13. November, \nein Ko. „ert in der Philharmonie zu dirigieren. Am 21. Januar wird \nder Künstler in der Staatsoper Unter den Linden den „Tristan“ diri \ngieren. \nDer Berliner Tonkünstler-Vercln veranstaltet am Freitag, 7. No \nvember, 90 Uhr, im Moistersaal, Kötbenrr Strasse 30. das I, Konzert \nmit neuen Werken von Alois Melichar, Richard Olas, Hans Hermann, \nWaldemar von Baussnern. Mitwirkende: Küthe Conrad (Klavier), \nProfessor Rudolf Dernau (Violine), Hedwig Geissler (Sopran), John \nde Jager (Violoncello), Emil Kornsand (Violine). \n \n\n„Margarete “ neu inszeniert \nIn der Staatsoper Unter den Linden \nMan hat sich entschlossen, die Lebensfähigkeit der erfolg \nreichsten Oper von Gounod in einer Neuinszenierung erneut zur \nPrüfung zu stellen. Da ntan sie anscheinend für bedroht hielt, \nhat man sie einer sogenannten Verjüngung unterzogen, und es \nist Franz Ludwig Hörth dabei auf ein paar kräftige Kürzungen \nnicht augekommen. Auch die Umstellung der Kirchenszene und \ndie Besetzung des Siebei durch einen Bariton (sonst immer \neiner Sopranistin anvertraut) hat man für angebracht gehalten. \nWas ist der Erfolg? Wollte ntan von der verhältnismässigen Kühle \ndes Beifalls (der nur bei den Bravourleistungen des Mephisto \nLudwig Hofmanns stürmischere Grade erreichte) ohne weiteres \nauf die Stärke des Eindrucks, den diese Aufführung hinterliess, \nschließen, so würde ntan ihr unrecht tun. Das veroperte Gret- \nchen-Schicksal kann uns zwar nicht übermässig erschüttern. \nGounods Musik wühlt uns nicht auf. Aber sie schenkt uns ein \nbehagliches Gemessen des melodiösen Spiels vor allem in deu \nbewegteren Massenszenen, in der Kneipe und auf der Wiese, \nbeim Einzug der Soldaten, und ein Sicbhingeben an die saubere \nrhythmische Linie in den lyrischen Partien. \nDieses Gemessen ist um so ungehemmter, als Leo Blech alle \ndiese Feinheiten der Partitur vornehin und diskret, ohne Auf \ndringlichkeit und mit bezaubernder Klarheit sich entfalten lässt. \nDazu hat Professor Ilörth alle technischen Möglichkeiten der \nmodernisierten Opernbühne spielen lassen. Der Schauplatz \nerweitert sich mühelos nach den Seiten. Das Versinken und \nAuftauchen der Bühnenbilder geht mühelos, ohne Panse, ohne \nLärm und Stimmungsstörung vor sich, so dass vor allem der \nSpuk der Walpurgisnacht zauberhaft wirken kann, erfüllt von \nLabans tänzerischen Rhytbmen-Phantasien, die nur am Anfang \nnoch das Einstudiertsein merken lassen. \nVon den Solisten ragen zwei hervor. Der stimmlich gross \nartige Jansen als Valentin und Ludwig Hofinann, der mit der \nWucht seines imposanten Organs ein wahrhaft explosives Bübnen- \nteinperament und eine geradezu dämonische Charakterisieruugs- \nkraft in der Mephisto-Rolle austoben lassen kann Fritz Wolf, \nder Faust, und die Margarete der Käthe Heidersbach (die in \nletzter Stunde einspringen musste für die ursprünglich vor \ngesehene Sängerin) geben ihr Beste» ln der Gartenszene, wäh \nrend der Schluss im Kerber seltsam matt bleibt. Leonhard Kern \nals Siebei und die Marthe der Lydia Kindermann ergänzen da^ \nEnsemble gut. Aravnntinos gab in seinen Dekorationen den \nstimmungsvollen, farbengesättigten Hintergrund. pp. "
    }
}