{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "14",
        "NewspaperNumber": "538",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nBürger- und Getränkesteuer abgelehnt \nDie Abstimmung im Berliner Stadtparlament / Die Erhöhung der Biersteuer angenommen \n \n\nDie gestrige Sitzung der Stadtverordneten brachte \nendlich die Entscheidung über die neuen auf Grund der \nNotverordnung der Regierung vom Magistrat vorgeschla \ngenen Steuern. Die Bürgersteuer und Getränkestcuer \nwurden abgelehnt, die Erhöhung der ßiersteuer dagegen \nwurde angenommen. \nNach der Abstimmung über die Biersteuer, die zuerst er \nfolgte, kam es zu Lärmszeneu, weil die Minderheit Auszählung \nverlangte, während der Vorsteher erklärte, das Büro sei sich \ndurchaus einig, die Biersteuer sei unzweifelhaft angenommen. \nFür die Annahme stimmte die gesamte Mitte mit Ausnahme \nder Wirtschaftspartei. Iu dem Lärm, der sich nach der Er \nklärung des Vorstehers nicht legen wollte, ging die Abstimmung \nüber die Getränkesteuer nahezu verloren. Kein Mensch achtete \nauf die Aufforderung, bei Bejahung die Hand zu erheben, so \ndass der Vorsteher ohne weiteres konstatierte, für die Getränke \nsteuer hat sich keine Hand erhoben, die Steuer ist daher ab- \ngeluhnt Für die Bürgersteuer traten die Rechte mit Ausnahme \nder Nationalsozialisten, ferner die Volkspartei, die Demokraten \nund das Zentrum ein. Die Ablehnung erfolgte mit der aus \nSozialdemokraten, Kommunisten und Nationalsozialisten be \n \n\nstehenden Mehrheit. Die Debatte war nach mehr als einer Hin \nsich bemerkenswert \nDer Volksparteiler Dr. Gaspari betonte, dass man angesichts \neines Defizits von mehr als HO Millionen die völlige Ab \nlehnung der Steuervorlagen nicht verantworten könne. \nWenn man noch an der Selbstverwaltung fe il,alten wolle, \nmüsse man die Steuern in der Hauptsache annehmen. \nAnderenfalls zwinge inan die Regierung, sip zu oktroyieren. \nGegen die Getränkesteuer sei das Bedenken zu erheben, dass \nsie bei den grossen Kosten der Erhebung keinen fühlbaren \nNutzen übrig lassen werde, und dass sie ausserdem kaum durch \nführbar sei. Der Demokrat Dr. Eyck erklärte sich gegen die \nGetränkesteuer hauptsächlich aus dem Grunde, weil es nicht \nrichtig sei, die alkoholfreien Getränke zu versteuern. Denselben \nGrund nannte der Sozialdemokrat Loewy. Auch der Redner der \nDeutschnationalen. Dr. Steiniger, wies darauf hin, dass der \nSelbstverwaltung durch die Ablehnung aller drei Steuern ein \nschwerer Schaden zugefügt würde. \nVorher wurde noch die Debatte über den Streik der Metall \narbeiter, die in der letzten Sitzung durch die Konstatierung der \nBeschlussunfähigkeit des Hauses abgebrochen worden war, fort \ngesetzt. \n \n\nSämtliche Anträge der Kommunisten, die unter anderm Be \nwilligung einer ersten Rate von fünf Millionen Mark für die \nUnterstützung der streikenden Metallarbeiter, Bezahlung \nihrer Miete aus öffentlichen Mitteln und ähnliches ver \nlangten, wurden gegen die Stimmen der Kommunisten ab \ngelehnt. \nIm weiteren Verlauf der Sitzung wurden noch die neuen Fried-* \nhofsgesetze nach dem Vorschläge des Magistrats angenommen, \n* \nDer Verlauf der gestrigen Sitzung der Stadtverordneten wurdo \num 7 Uhr durch eine gemeinsame Sitzung des Magistrats und der \nStadtverordneten unterbrochen. Es handelte sich um die Wieder \nholung der Wahl der Mitglieder des Bezirksausschusses, nach \ndem der Präsident des Bezirksausschusses gegen die Wahl vom \n3. Juni Einspruch erhoben hatte. Bei dieser Sitzung übernahm \nBürgermeister Scholz den Vorsitz, während der Vorsteher Hass \nseinen Sitz in den Reihen der Stadtverordneten emnahm. Der \nBürgermeister bestimmte ein besonderes Büro und verpflichtete \neinen Schriftführer. Darauf gab er die Liste der Kandidaten \nbekannt, die dieselbe war. wie bei der ersten Wahl. Die Liste \nwurde ohne Debatte angenommen. \n \n\nItalienfahrer \nItalien war einmal das Land der Sehnsucht kür Leute, \ndie sich an den Erinnerungen des klassischen Altertums \noder an der von einer freigiebigeren Sonne gesegneten \nLandschaft erheben wollten — und (finanziell) konnten. \nHeute ist die Welt politisiert und das faschistische Italien \nim besonderen. Was gelten heute die blauen Grotten von \nCapri oder die südliche Romantik Neapels? Heute meiden \nalle, die ein lebendiges Gefühl für Freiheit haben, die \nfaschistische Kerkerluft. Nur den Nachäffern Mussolinis \nbleibt es Vorbehalten, regelmässige Italienfahrten zu \nveranstalten. \nDer Stahlhelm hat in diesen Tagen wieder eine Fahrt \nnach Rom angetreten. In Stahlhelmuniform, geschmückt \nmit Orden- und Ehrenzeichen, lassen sich diese Patent \npatrioten von den dazu abkommandierten Kreaturen \nMussolinis umschwänzeln und beweihräuchern. An dem \nGeburtstag des italienischen Königs nehmen sie an einer \nParade teil und lassen sich als „deutsche Faschisten“ feiern. \nAm Grab des unbekannten Soldaten legen sie Kränze mit \nschwarzweissen und schwarzweissroten Schleifen nieder. \nDas sind dieselben Leute, die mit wüsten Schmähungen \nüber jeden herfallen, der aus ehrlicher Friedensgesinnung \nheraus mit den Friedensfreunden in anderen Ländern \nFühlung sucht. Gibt es etwas Hohnvolleres als diese \nVerleugnung der Hoheitszeichen des eigenen Landes und \ndiese plumpe Vertraulichkeit gegenüber den Führern \neines fremden Landes, die sich in der Unterdrückung \neines deutschen Volksstammes dadurch nicht im mindesten \nhemmen lassen? Ist es etwas anders als Landesverrat, \nwenn man mit Ausländern anbändelt, nicht um gute Be \nziehungen von Nation zu Nation zu knüpfen, sondern um \nfür die eigenen umstürzlerischen Pläne einen Rückhalt \nbei einer auswärtigen Macht zu suchen? Hat nicht die \ndeutsche Regierung die Pflicht, die Würdelosigkeit und \nnationale Gesinnungslosigkeit eines solchen Verhaltens \nöffentlich zu brandmarken? \n \n\nPreussen gegen Panzerkreuzer \nKritik am Reichswehretat — Zurückstellung des Marinebauprogramms gefordert \n \n\nDie vereinigten Ausschüsse des Reichsrates begannen \ngestern nachmittag die Beratung des Haushalts des Reichs- \nwehrministeriums. Es fand zunächst eine Generaldebatte \nstatt. Die preussisehe Regierung forderte wesentliche \nErsparnisse sowohl am Heeres- wie am Marineetat. Sie \nerkannte griindsiiizlicli die Berechtigung der Aufstellung \neines Marinebauprogramms an. forderte aber die Zurück \nstellung unter Berufung auf die grosse Notlage der Reichs- \nfinanzen. Die Debatte wird voraussichtlich heute noch \nfortgesetzt werden, nachdem Reichswehrminister Groener \ngestern seinen Etat verteidigt hat. \n* \nDie preussische Regierung hat sich mit ihrer Forderung \nzum Sprachrohr der öffentlichen Meinung gemacht, die es \nunerträglich findet, dass in diesem Jahre für Marinebauten \naDDaaDnnnGnaaaoDnDnnnoDDaciacnnnnnDnnaacnQ \n \n \n\n \n\nSchnelldienst \n \n\nl)Ir Hafen-DampfschlffahrtjigeseU- \nhcüaft in Hamburg hat tut Ver \nmeidung weiterer Entlassungen die \n44*Slur.d«*n-\\VocUe beschlossen, wobei \ndie Gesellschaft einen halben \nStundenlohn ohne Gegenleistung zn- \ngibt. \nAuch Hamburg plant einen Abbau \nder Spitzeng:bälter in allen öffenf* \nliehen und gemischtwirtschaftlichen \nBetrieben. \nVom sächsischen Landtag wurde \nzum ersten Präsidenten der Sozial \n \n\ndemokrat Weckei gewählt, für den \nauch die Demokraten stimmten. \nErster Vizepräsident wurde der \nVolkspart aller Dr. Hickmann. \nIn Posen hat die polnische Polizei \nden Spitzenkandidaten de«- Zentro- \nLinksblockes, Michalkcwicz, ver \nhaftet. \nIn den Kupferbergwerken von \nPeru ist der Generalstreik prokla \nmiert; zwischen Streikenden und \nArbeitswilligen kam es zu blutigen \nKämpfen. \n \n \n\n \n\nund Armierungen zehn Millionen Mark mehr ausgegeben \nwerden sollen als im Vorjahre indes für Kinderspeisungen \nnicht ein Pfennig in den Etat eingesetzt worden ist. Die \nReichsregierung hätte sich diese vollauf berechtigte Kritik \nPreussens am Reichswehretat sparen können. Bei etwas \nmehr Fingerspitzengefühl hätte sie sich sagen müssen, dass \nwir es uns nicht erlauben können, etwa 50 Millionen kür \nKriegsschiffbauten auszugeben, indes die Volksnot gen \nHimmel schreit. \n \n\nJorns wird sich freuen \nUeberflüssiger Journalistenstreit im Bornstein- \nProzess \nln dem Prozess des Reichsanwalts Jorns kam es gestern \nzu einem heftigen Streit zwischen dem Angeklagten Josei Born \nstein und dem Schriftsteller Berthold Jucob-Salomon über die \nVerfasserschaft des Artikels „Kollege Jorns“. Jacob-Saloinou \nhatte bei seiner Vernehmung vor zwei Tagen sich als Ver \nfasser des Artikels bekannt und ferner behauptet, dass er in \ndem Artikel dem Reichsanwalt Jorns bewusste Vorschubleistung \nfür die Mörder von Rosa Luxemburg uud Karl Liebknecht vor \ngeworfen habe. Dagegen verwahrte sich gestern der Angeklagte \nBornstein Der Artikel sei vollständig urngearbeitet worden. Er \nbestreite, dass dem Reichsanwalt Jorns in dem Artikel bewusste \nRechtsbeugung vorgeworfen worden sei. Erst bei Durchsicht der \nAkten und durch die Ergebnisse der beiden Hauptverhandlungen \nsei er zu der Ueberzeugung gekommen, dass gegen Jorns mehr \nvorliege. Der Zeuge Jacob-Salomon bestritt, dass der Artikel \nwesentliche Aenderungen erfahren habe. Es kam zu heftigen \nAuseinandersetzungen zwischen Bornstein und Jacob. Bornstein \nbehauptete, dass Jacob seine Prozesslage schwer zu schädigen \nsuche. \n \n \n\n \n\nPeter Martin Lampel: \n„ Wir sind Kameraden \" \nNachtvorstellung im Theater am Schiffbauerdämm \nPeter Martin Lampel verfügt auch iu diesem Einakter über \nallerlei Gaben, die einen Dramatiker ausmachen könnten. Er \nhat den Drang, sich im Dialog auszusprechen, um die Wirrnisse \neigenen Erlebens zu klären. Er hat den Griff ins Leben, Vor \ngänge darzustellen, die so etwas wie eine Handlung abgeben. Und \nendlich: er versteht, den Dingen Farbe zu geben, das heisst iu \ndiesem Falle, den Jungenston von nationalen Pfadfindern und \nkommunistischer Jugend zu treffen. Aber er vermag es nicht, \ndiese Eigenschaften zu einer dramatischen Einheit zu fügen. \nErstens ist sein Dialog nur dialektisch, aber nicht dramatisch, \ndiesmal in seiner Wirkung noch dadurch abgeschwächt, dass \nausser den beiden Parteien, zwischen denen der Autor ge \nwechselt hat, noch ein Räsoneur da ist, der seinen jetzigen \nStandpunkt darlegt. Zweitens: die äussere Handlung schafft \nnur Theatereffekte, ohne Anlass zu geistigen Entscheidungen zu \nsein. Uud dazu ein Aufwand! Der Jüngste muss just von dem \nLustigsten bei fröhlichem Tun durch einen Zufallsschuss getötet \n•werden! Und das nur, um ein Stichwort für den Räsoneur ab \nzugeben, dass die Existenz der Waffe die eigentliche Ursache \nder Vergiftung der Jugend sei. Mit dem Schluss, der \n„Begegnung zwischen den Fronten\" hat das nichts mehr zu tun. \nUnentschieden bleibt, ob erst neue Menschen geschaffen werden \nmüssen, damit ein besseres Staatswesen entstehe, oder ob erst \ndie neue Revolution kommen müsse, damit glücklichere \nMenschen leben. Eine Schicksalsfrage, die ausser uns Zuschauern \nnoch manchen Dramatiker bewegen wird. \nFührt das Stück zwar weder die Gegenwartsdramatik noch \ndie Entwicklung Lampels weiter, so war es doch ein taugliches \nObjekt für die Versuehsbübne des Dramaturgen Heinrich \nFischer. Der neue Regisseur Hans Rodenberg hat Kraft und \nTemperament. Aus dem Schauspieterkind Rolf Müller ist ein \nrichtiger, humorbegabter Schauspieler geworden. Karl Baihaus, \nHans Winter, Martin Kosleck. Karlheinz Stroux, Adolf Fischer \nsind glaubhafte Vertreter heutiger Jugend, der erstgenannte \nleuchtet vor Talent. Albert Hoerrmann gibt überzeugend das \nSprachrohr des Autors. \nDer Beilall ist diesmal bei den Bürgerlichen stärker, wenn \n \n \n\n \n\npolitische Entgiftung der Jugendbewegung gefordert wird, aU \nbei Lampels (einstigen?) Parteifreunden, wenn der Führer der \nPfadfinder über die proletarische Revolution nachzudenken sich \nveranlasst fühlt. Lutz Weltmann. \n \n\nJubiläum bei Haller. Die in prunkvolle Bilder aufgelöste \n„Csardasfürstin“ konnte bei Hermann Haller im Admiralspalast \nihr erstes Jubiläum feiern. Die verschwenderische Ausstattung, \ndas grandiose tänzerische Beiwerk und die prachtvollen Leistun \ngen der Rita Georg, Hans Heinz Bollmann, Hans Äthers, Max \nEhrlich und die sprühende Begeisterung der übrigen Mitwirken \nden schufen eine Art Premierenstimmung, die sich in stürmi \nschen Beifall auswirkte. —k— \nIn der Tribüne konnte „Etienne“, die moderne Jugend \nkomödie von Jacques Deval, jubilieren. Der ausgezeichnete \nPeter Wolf, Oskar Sima und Maria Fein brachten in feiner \npsychologischer Abtönung ihre routinierte Schauspielkunst zu \nvoller Wirkung. Ein besonderes Lob verdient die diskrete \nDienstboten rolle der Rut Jacobsen. Eugen Roberts Regie geht \nmit intimer Einfühlung allen Reizen der ausgezeichneten \nKomödie nach. Der Beifall war wohlverdient. — u — \nZehn Jahre Eduardowa. Eugenie Eduardnwa hat in zehn \nJahren ihre Ballettschule zu dem führenden Institut dieser Art \nin Berlin entwickelt. Auch wer dem alten Ballett skeptisch \ngegenübersteht, muss die wohltätige Strenge ihrer Trainings \nmethode anerkennen. Gewiss zeigten die Jubiläumsdarbietungen \nihrer jüngeren Schüler die zuckrige Glasur jener Rokoko-Tanz- \ninhalte, die um so komischer wirken, je mehr sie von den Aus \nübenden todernst genommen werden. Aber man erkannte dabei \ndoch hübsche Talente, wie die akrobatisch befähigte Elisa \nbeth Spalinger. Vor allem aber zeigten im zweiten Pro \ngrammteil die arrivierten Ballett-Tänzer, dass Frau Eduardowas \nTechnik eine ganz vorzügliche Grundlage für diejenigen bietet, \ndie darauf in entsprechender Richtung weiterzubauen verstehen. \nDer Ruhm der jungen Marianne Winkelstern, die der Matinee \nleider nur als Zuschauerin beiwohnen durfte, zeugt für das \nKönnen der Lehrerin Eduardowa. Die entzückende Marcelle \nRaum, der routinierte Franz Nadasi, nicht zuletzt Ruth Hirsch \nmit ihrer prachtvollen Bewegungsfülle, rechtfertigten die \nEduardowa-Methode für die Zwecke des Revue- und Kabarett- \nTanzes. Stärkster Eindruck: die rassige, aparte Tatta Moro, die \nmit bezaubernder Delikatesse und überlegener Grazie aus zwei \nspanischen Tänzen vollendete Bewegungskunstwerke machte. \n \n \n\n \n\n„Geld wie Heu“ \nNeues Theater am Zoo \nGustav Charte wollte dem Berliner Publikum wieder einmal \netwas Neues bringen. Und er hat sich sicher redliche Mühe ge \ngeben denn der Direktor suchte sechs Autoren und einen Ueber- \nsetzer. Will Evans und Valentine haben ein groteskes englisches \nLustspiel geschrieben, Bruno Anton Erl hat es ins Deutsche über \ntragen, Max Kolpe und Bert Reisfeld haben dazu passende Ge \nsangstexte geliefert und Peter Kreuder und Leo Stein schufen \ndie musikalische Illustration. Sie stellt sogar einen netten Ver \nsuch dar, synkopisch das Groteske zu vertonen. Aber es ist \ndoch beim Versuch geblieben! Die gewollte Beschränkung, \nWort uni Geste des Schauspielers zu unterstützen — das ist zu \nwenig für einen neuen zeitgenössischen Operettenstill Und \nWenn die Gesänge begleitet werden, bedeutet das doch den Rück \nfall in die alte Operette. Einen Rückfall, den man aber als \nhübsche Ergänzung gern hinnimmt. Die Handlung ist freilich \nauch nicht neu, aber in ihrer grotesken Durchführung zeigt sie \ndoch die Form einer neuen und amüsanten Auffassung. Ein \nflotter Lebemann mit einer ebenso flotten jungen Frau braucht \nGeld wie Heu, verdienen kann er es nicht, erheiraten auch \nnicht mehr. Um es zu ererben, muss er aber sterben. Das be \nrühmte Testament mit den berühmten Klauseln, um die herum \nsich bekanntermassen ein Lustspiel schreiben lässt. Die be \nsondere Tücke dieses Falles erfordert es, dass er zweimal sterben \nund einmal wieder auferstellen muss, um nach diesen anstrengen \nden Bemühungen doch zu erfahren, dass das grosse Dollar \nvermögen des Onkels von der revolutionären Regierung Mexiko? \nbeschlagnahmt worden ist und ihm nur die Bezahlung der \nNotariatsgebiihren bleibt. \nDie Schauspieler haben den Sinn der Groteske am besten \nerfasst. Der behende Paul Heidemann findet hier ein Feld \nübermütiger Betätigung, und Irene Ambrus ist ihm eine ent \nzückende Partnerin. Sie singt obendrein sehr hübsch und ist \nam reizendsten, wenn sie wieder „eine Idee hat“. Auch Jessie \nVihrog spielt ihre Rolle sehr hübsch, während Else Bötticher \ngute komische Qualitäten entwickelt. Die übrigen Darsteller \nfinden auch den richtigen Ton und die erforderliche Haltung, \nso dass es einen rauschenden Premierenerfolg gab. —ch— \n \n\nPorza veranstaltet am 20. November, 20 Uhr, im Saal des Demo \nkratischen Klubs, Viktoriastrassc 21. vor geladenem Publikum einen \nRowohlt- Abend. \n \n\n■EBBOEi "
    }
}