{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "14",
        "NewspaperNumber": "538",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "«trat \n \n\nTTlorgcn *Ä.ueqabe \nNr. 538 — 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\n‘Beiblatt \nFreitag, 14. November 1930 \n \n\n120 bis 150 Todesopfer \nbei der Einsturzkatastrophe in Lyon/Noch mehrMenschenunterdenTriimmern?/ Ursache: einErdrutsch \n \n \n\n \n\nPARIS, 13. November. (Privat.) \nDie Nachmittngsbliitter sprechen von 120 bis 150 Toten \nbei der Einsturzkatastrophc in Lyon: aber sie fügen hinzu, \ndass noch mehr Unglückliche verloren sein können, und \ndass es noch nicht sicher ist, ob neue Einstürze verhindert \nwerden können. Bis gegen Mittag war noch keine Leiche \ngeborgen, da die gewaltigen Stein- und Erdmassen erst \nzum kleinsten Teil weggeräumt werden konnten. Einer \nFrau, die nach lebend unter den Trümmern eines ein \ngestürzten Hauses liegt, konnte durch einen Schlauch \nSauerstoff zugeführt werden. Die, Stadt hat Truppen zur \nHilfe angefordert. \nDie Katastrophe ist, wie aus den letzten Meldungen hervor \ngeht, durch einen Erdrutsch veranlasst worden. Die Häuser \nund Gärten, welche am Hügel von Fourniöres aufgebaut und \nangelegt sind, haben sich auf dem von Grundwasser und Regen \nerweichten Boden plötzlich in Bewegung gesetzt und sind zu \nsammengebrochen. Das erste Haus, das eingestürzt war, trägt \ndie Nummer 5 an dem Cbernin Neuf, der Neuen Strasse. Dieses \nHaus wurde durch ein kleines, etwas höher gelegenes Gebäude, \ndas ins Gleiten gekommen war, getroffen und eingedrückt. Im \ngleichen Augenblick brachen die Nachbarhäuser zusammen wie \nbei einem Erdbeben. Aus den Trümmern flohen die im Schlaf \nüberraschten Bewohner auf die Strasse, soweit sie nicht unter \nden Trümmermassen verschüttet waren. \nAls die Feuerwehr in zwei Zügen eintraf und ihr schweres \nRettungswerk begann, erfolgte gegen 2 Uhr eine zweite \nKatastrophe. Die gleitenden Häusermassen hatten jetzt \ndurch Trümmer und Eisenträger eine noch grössere Druck \n \n\nkraft erhalten, sie warten eine Strassenseite mit unwider \nstehlicher Gewalt nieder. Hier wurden neunzehn Feuer \nwehrleute und fünf Polizisten begraben, deren Rettung un \nmöglich ist. Um 3 Uhr erfolgte ein neuer Einsturz. \nAus den Trümmern flohen halbnackte Menschen zu der \nKathedrale, die etwas höher liegt und deren Tore weit geöffnet \nsind. \nKonnte die Katastrophe \nverhindert werden? \nHerriot, der, obwohl an einer Darmgrippe leidend, in den \nfrühen Stunden an der Unglücksstelle war, hat einige der Ver \nwundeten in seinem Wagen zum Hospital gefahren. Die letzte \ndieser Geretteten war eine Frau, welche die ganze Nacht über \nmit dem Unterleib zwischen den Trümmern festgeklemmt war \nund um Hilfe schrie. Als sie durch einen neuen Erdrutsch be \nfreit wurde, zeigte sich, dass sie wie durch ein Wunder vor \nernsten Verletzungen beschützt worden war. \nDie Untersuchung wird zeigen, ob die Katastrophe hätte ver \nhindert werden können. Es wird behauptet, dass im \nHospital von Antigunille schon vor einigen Tagen eine Erd \nbewegung bemerkt worden sei. \nDer Ministerpräsident Tardieu hat im Namen der Regierung ein \nBeileidstelegramm an Herriot gerichtet und ihm mitgeteilt, dass \nden unter den Trümmern verschütteten Feuerwehrleuten und \nPolizisten die goldene Medaille für treue Dienste als posthume \nBelohnung verliehen worden sei. \nPARIS, 13. November. \nDie Aufräumungsarbeiten, die wegen weiterer Einsturzgefahr \ngrösste Vorsicht erforderlich machen, sind langwierig und müh \n \n\nsam. Da bisher mehr als zehn sechs- bis siebenstöckige Wohn \nhäuser zusammengebrochen sind, welche zahlreiche Mieter bar \ngen. die im Schlaf von der Katastrophe überrascht wurden, txv \nfürchtet man hinsichtlich der Zahl der Opfer das Schlimmste. \nDer heimgesuchte Stadtteil liegt auf dem Hügel von Fournlöro \noberhalb des Kirchenviertels Saint-.Iean Nur die Kathedrale, \ndie auf einem Felsen erbaut ist, steht noch und dürfte auch \nerhalten bleiben. Aber alles, was um sie herumliegt, bildet \neinen wüsten Trümmerhaufen. Wie überraschend schnell die \nverschiedenen Einstürze aufeinanderfolgten, beweist auch fol \ngendes Vorkommnis: \nEin Sanitätsauto war nach dem zweiten Einsturz an die I n \nfallstelle herangefahren, um Verwundete zn übernehmen. \nEs wurde von den plötzlich niederbrechenden Gesteins \nmassen überschüttet und vollkommen zerdrückt. \nNoch gestern vormittag hatte der leitende Stadtbaumeister ein« \nNeigung der Stützmauern, durch deren Zusammenbruch die \nKatastrophe hervorgerufen ist, festgsstellt und die Einwohner \naufgefordert, ihre Wohnungen zu räumen. \n* \nNach den Grubenkatastrophen in Alsdorf find im \nMaybach-Schacht, nach den neuen Erdbeben in Italien \njetzt das furchtbare Einsturz-Unglück In Lyon, bei dem \nebenfalls Hunderte von Menschen teils den Tod gefunden, \nteils schwer verletzt wurden! Hier schweigt der natio \nnale Gegensatz, hier zeigt sich die Verbundenheit der \nMenschen über Sprachen- und Landesgrenzen hinaus. \nWir beklagen mit dem französischen Volk die vielen \nOpfer einer Katastrophe, deren Ursache erst durch eine \nlangwierige Untersuchung wird geklärt werden können. \n \n \n\n \n\nMöllerke 2 Jahre Zuchthaus \nUrteil in dem Prozess gegen den Stadt-Oberingenieur — Direktor Brolat als Zeuge \n \n\nDas Schöffengericht Schöneberg verurteilte den Stadtoher- \ningenieur Wilhelm Möllerke wegen fortgesetzter schwerer Anits- \nunterschlagung unter Versagung mildernder Umstände zu zwei \nJahren Zuchthaus und drei Jahren Ehrverlust. Auf die Unter \nsuchungshaft wurden elf Monate angerechnet. Der Antrag auf \nHaftentlassung wurde wegen Fluchtverdachts abgelehnt. Eine \nBewährungsfrist wurde dem Angeklagten versagt. \nDas Gericht war der Ueberzeugung, das» der Angeklagte die \nfehlenden 71 0110 Mark, für die er einen sogenannten ...schwarzen \nFond“ geschaffen hatte, restlos in die eigene Tasche gesteckt hat. \nAus der Vernehmung des Direktors Brolat als Zeuge teilen \nwir folgendes mit: Direktor Brolat sagte aus. es sei mit vieler \nMühe gelungen, im Jahre 1926 die Lieferung für das Bezirksamt \nSteglitz zu erhalten. Damals habe Stadtbaurat Reimüller er \nklärt, dass die letzte Entscheidung über die Kohlenlieferung bei \nOberingenieur Möllerke läge Möllerke sei dann mit dein Vor \nschlag gekommen, ihm die Beträge für bestellte, aber nicht ge \nlieferte Kohlen zurückzuzahlen, damit das Geld für die Instand \nsetzung der Heizungsanlagen verwendet werde, da dafür die \netatmäßigen Mittel ungenügend seien Dieser Grund sei sehr \nplausibel erschienen, denn es komme häufig vor. dass Elatstitel \nübertragen werden. Das sei eine reine Verwaliungsangelegen- \nheit. Die Rechnungen waren auf dem ordnungsmässigen, \noffiziellen Wege vom Bezirksamt bezahlt, und sie waren von \nzwei bis drei Beamten angewiesen worden. Für die B. B. G. \nlag nichts Verdächtige* vor. \nLandgericht d'rektor Lemhko sprach »eine Verwunderung \nans, dass Brolat, nicht hei der Zentralstelle des Magistrats \neinmal eine Rückfrage gehalten habe. \nZeuge Brolat: In den Jahren 1924 bis 1927 war beson \nders in den westlichen Vororten die Parole „Los von Berlin“ im \nGange. Es wurde von uns alles gemacht, um die Vororte zu \n \n\nbefriedigen. Aus diesem Gesichtspunkt ist zu verstehen, dass \nwir Möllerke gefällig sein wollten. — Vors.: Verwunderlich ist \naber, dass man der Zentralstelle nicht Mitteilung gemacht hat, \ndass ein Sonderkonto geführt werde. So übernahmen Sie eine \nVerantwortung, die Sie eigentlich nicht tragen konnten. — \nStaatsanwaltschaftsrat Goerke: Das ordnungs \nmäßige und offizielle wäre doch gewesen, das Geld nicht an \nMöllerke bar zu zahlen, sondern in dem üblichen bargeldlosen \nVerkehr an das Bezirksamt zu überweisen. Die Barauszahlung \nmusste doch auffallen. — Zeuge Brolat - Das Geld sollte \ndoch für die Heizungsanlagen verwendet werden, sonst wäre die \nganze Geschichte doch nicht nötig gewesen. — R e c h t s a n w. \nDr. Heinz Fränkel: Bestand bei der B. B. G. ein beson \nderer Fond für Aufwendungen an Heizungsingen'euren? Bekam \nProkurist Spier insbesondere Spesen für die Bearbeitung der Be \nzirksämter? — Zeuge: Ein Fond bestand nicht \nSpier bekam besondere Spesen. Der Verkehr mit den In \ngenieuren ging aber nicht über den Rahmen des gesell \nschaftlich. Zulässigen hinaus. Ich habe mit Spier oft darüber \ngesprochen. \n— Rechtsanw-. Dr. Heinz Fränkel : Hat Spier mit Ihnen \nauch über seine gesellschaftlichen Beziehungen zu Möllerke ge \nsprochen und ob er für Möllerke oder dieser für Spier bezahlt \nhat? — Zeuge: Offen gesagt, nachdem diese Sache ins Rollen \ngekommen war. hat Spier mir gesagt, dass Möllerke nie für ihn \nbezahlt habe. Beide sind einige Male zusammengekommen. Die \nAusgaben waren beschränkter Höhe und Spier hat immer bezahlt. \n— Staat sanw.: Mit der Vorlage der Rechnungen von Instal \nlateuren übernahmen Sie doch gewissermaßen eine Kontrolle \nüber das Geschäftsgebaren des Bezirksamtes Steglitz. — \nZeuge: Die B. B. G. ist ein Geschäftsunternehmen und muss \nRücksicht auf die Konkurrenz nehmen. Wir waren angewiesen, \nPersonen, mit denen wir zu tun hatten, Gefälligkeiten zu er \nweisen, selbstverständlich im Rahmen des Zulässigen. \n \n \n\n \n\nFalscher Gerichtsvollzieher \nEr „pfändet“ Hauemieten im Westen Berlins \nIm Westen Berlin» treibt in der letzten Zeit ein Schwindler \nrein Unwesen, der als Gerichtsvollzieher aultritt. In geschickter \nWeise benutzte er den Namen des zurzeit in Gross-Berlin amtie \nrenden Gerichtsvollziehers Bettin, der früher in Charlottenhurg \ntätig war und jetzt heim Amtsgericht Lichtenberg Dienst tut. \nDer Schwindler zeigt einen gefälschten Ausweis mit seinem \nLichtbild vor und legt den Hausverwaltern gefälschte Arrest \nuni Pfändungsbeschlüsse des Amtsgerichts Köln vor, nach denen \ndie gesamten Mieten des Hauses gepfändet werden. In einem \nFalle hat es der Schwindler erreicht, dass ihm 630 Mark aus \ngezahlt wurden. In einem anderen Falle glückte ihm der \nSchwindel nicht, weil einem Hausverwalter die Sache verdächtig \nvorkam und er die angebliche Pfändungssumme von 7000 Mark \nbei der Gerichtskasse Charlottenburg hinterlegte. \nDa zu vermuten ist, dass der Schwindler bei dem nächsten \nMieffälligkcitstermin den Betrugsversm-h wiederholen wird, \nso werden die Hausverwalter vor ihm gewarnt und darauf \nhingewiesen, dass der Gerichtsvollzieher bei Zustellung eines \nsolchen Arrest- und Pfändungsbeschlusses nur hierzu und \nnicht zur Einziehung der gepfändeten Mietbeträge be \nrechtigt ist. \nEs dürfte sieb empfehlen, io allen Zweifelsfüllen ebim zustän \ndigen Amasgerieht anzufragen, ob es dort einen Gerichtsvollzieher \ndieses Namens gibt, und ob er einen solchen Auftrag erhalten \nbat. Der Schwindler ist etwa 35 bis 3S Jahre alt, 1,65 Meter \n \n \n\n \n\ngross, hat ein hageres Gesicht, dunkelblondes Haar, an den \nSchläfen grau meliert. Er trägt einen graugrünen Mantel und \nzeigt beim Auftreten eine ziemliche Nervosität, die sich vor allem \nin einem Zittern der Hände äussert. \n \n\nHeute Wandkalender 1931! \nDer heutigen Auflage der „Berliner Volkszeitung“ liegt der \nKalender für das Jahr 1931 hei. \n \n\nDas Wunschbitdnis \nEin altes Märeben wird wahr . . . Spieglein, Spleglein \nan der Wand, zeig’ mir die Schönste im ganzen Land . . . \nAuch Ihr Wunscbbildnis kann im „Weltspiegel“ erscheinen... \nLesen Sie, was darüber in der beute erschienenen Nummer \ndieser stets aktuellen und prächtig illustrierten Wochenschrift \nveröffentlicht wird! \n \n\nGehaltskonflikt in den BauSchlossereien. Zu dem Streik der \nLohnempfänger in den Bauschlossereien ist nunmehr noch ein \nKonflikt der Angestellten hinzugetreten. Die Arbeitgeber \nhaben erklärt, dass die Angestelltengehälter um 15 Prozent ab \ngebaut werden müssten. Da die Angestellten diesem Gehalts \nabbau widersprechen, sollen am Sonnabend Verhandlungen \nzwischen den Parteien stattfinden, um die Streitigkeiten bei \nzulegen. \nHeidezauber in Wort, Lied und Bild betitelte sich eine Ver \nanstaltung des Volksbildungsamts Reinickendorf, die viermal vor \n \n \n\n \n\nausverkauften Sälen wiederholt werden konnte. An Hand schöner \nnaturfarbiger Lichtbilder führte Walter Möller in einem stim \nmungsvollen Vortrag die Hörer auf den Spuren der Heidedicbter \nLöus und Storni durch die Heidelandschaften mit ihrer ver \nträumten Schönheit. Er snrach über die Musik der Heide und \ngab einem interessiert aufhorchenden Publikum einige Proben \ndavon, um dann auf die bekannten Storm- und Lönslieder über \nzuleiten. Die Hörer spendeten dankbar Beifall. \n \n\nDie Bluttat in der Schnitterkaserne \nDer Täter verhaftet \nIn einer Schnitterkaserne in Fahrland bei Potsdam spielte \nsich, wie schon kurz berichtet, gestern mittag eine schwere Blut \ntat ab, zu deren Aufklärung auf Veranlassung der Staatsanwalt \nschaft die Berliner Mordkommission hinzugezogen wurde. \nDie in Fahrland untergebrachten polnischen Schnitter sollten \ngestern mittag nach Polen abtransportiert werden. Die Leute \nhatten sich bei der vorangegangenen Abschiedsfeier stark \nbezecht \nIn diesem Zustande versuchte der 4S jährige Schnitter \nWladislaus Tralla seine Geliebte, die 46 Jahre alte Schnitterin \nJustowiark, in ihrer Behausung ihrer Ersparnisse zn \nberauben. Als sich das Mädchen zur Wehr setzte, griff der \nPole nach einem Beil und schlug damit der Justowiaek \nmehrmals über den Kopf. \nDie Getroffene war auf der Stelle tot. Der Täter raubte das \nGeld des Mädchens und suchte sofort eine in der Nähe gelegene \nWaldschänke auf. Als man die Erschlagene auffand, richtete \nsich der Verdacht der Täterschaft sofort gegen Tralla, der dann \nin vollständig betrunkenem Zustande von den Beamten verhaftet \nwurde. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäft »st eilet $. 94, Sebasttonstrasse 37'38. Hof fl \n \n\nFreitag: Dahlem: (Kameradschaft), 20 Uhr, Kamoradschaftgver- \nSammlung bei Schilling, Lu'senstrasse 43 — Bohnsdorf-GrUnan: \nJungbanncr, 20 Uhr, Jugendheim. Bohnsdorf, Wacbtelstrasso, Liederabend. \n— Lichtenberg. Kanicradschaftsversammlung**n: Kam. Rummclsburg» \n20 Uhr bei Brunn. Türrschmidtstrasse 40. — Kam. Gustav Tempel, 19 30 Uhr \nhei Rodegast Normmnenstrasse 38. Wichtige Mittelungen. — Reinicken \ndorf Kameradschaft Rosenthal. Sonnabend, 20 Uhr, wichtige Kamerad- \nsebaftssitzung bei Türke, Niederstrasse. \n \n\nEhepaar mit Gas vergiftet. Im Hause Scharnweberstrasse 61 \nzu Reinickendorf-West machte sich gestern ein starker Gas \ngeruch bemerkbar. Die Hausbewohner benachrichtigten da« \nzuständige Polizeirevier, dessen Beamte in die Wohnung de« \nArbeiters Heinrich Stubenreich eindrangen, da auf wiederholtes \nKlopfen nicht geöffnet wurde. Dort fand man in den völlig mit \nGas angefüllten Räumen Heinrich Stubenreich und seine Ehefrau \nAlma mit Gas vergiftet tot auf. Wie die ärztliche Untersuchung \nergab, hatte das Ehepaar schon vor einigen Tagen Selbstmord \ndurch Gas verübt. Die Leichen wurden nach Aufnahme des Tat \nbestandes nach dem Schauhaus gebracht. Das Motiv der Tat \nist nicht bekannt \n \n\n8. A. 7 Uhr 21 Minuten \nS.-U. 19 lihr 7 Minuten \n \n\nM.-A. \nM.-U. 14 Uhr 12 Minuten \n \n\n<r \n \n\nt "
    }
}