{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "15",
        "NewspaperNumber": "540",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Keine deutsche Sabotage \n \n\nBERLIN, 14. November. (W.T.B.) \nI» den zwei grossen Sabotageprozessen, die seil mehreren \nJahren vor der deutsch-amerikanischen Gemischten Kommission \nschwebten, und in denen Bchadensersatzanspriirhe gegen das \nDeutsche Reich in der Höhe von etwa 40 Millionen Dollars gel \ntend gemacht wurden, ist nunmehr die Entscheidung zugunsten \nDeutschlands gefallen. \nIn dem ersten der beiden Prozesse, der unter dem Namen \n..Black Tom-Fall“ bekannt ist, handelt es sich darum, dass am \n30. Juli 1916 auf dem Frachtbahnhof einer amerikanischen \nEisenbahngesellschaft im Hafen von New-York, der den Namen \n„Black Tom Terminal“ führt, eine \ngrosse Explosion zahlreicher mit verschiffungsbereiter Mn- \nL nition beladener Eisenbahnwagen stattland. \n \n\nDer zweite Prozess, der sogenannte „Kingsland-Prozess“, bezog \nsich auf die Zerstörung einer Munitionsfabrik, die am 11. Januar \n1917 in dem nahe New-York gelegenen Orte Kingsland erfolgte. \nIn beiden Fällen wurde von den Geschädigten die Behauptung \naufgestellt, \ndie Zerstörungen seien das Werk deutscher Agenten \ngewesen, \ndie von deutschen amtlichen Stellen den Auftrag erhalten hätten, \nSabotageakte in den Vereinigten Staaten auszuführen. \nDie Kommission, die aus dem amerikanischen Juristen Chand- \nler V. Andersen als amerikanischen Schiedsrichter, dem jetzigen \nOberlandesgerichtspräsidenten am hanseatischen Oberlandes \ngericht in Hamburg, Dr. Wilhelm Kiesselbach, als deutschen \n \n\nin Amerika während des Krieges \nDie beiden grossen Sabotage-Prozesse \nzugunsten Deutschlands entschieden \nSchiedsrichter und dem früheren Beobachter der Vereinigten \nStaaten bei der Reparationskommission, Roland W. Boyden, als \nUnparteiischen besteht, bat nunmehr einstimmig iMtgestellt, das» \nDeutschland für die beiden Sabotagefälle BteM verant \nwortlich gemacht werden kann \nund hat daher die beiden Klagen zugunsten Deutschlands ent \nschieden. \nln den Gründen der Entscheidung stellt die Kommission aus \ndrücklich lest, dass im Kingslandfall die Explosion nicht von deut \nschen Agenten verursacht worden ist, und dass im Black-Toin- \nFail das gesamte von den Klägern beigebrachte Beweismaterial \nbei weitem nicht ausreiche, die Richter zu überzeugen, dass die \nExplosion deutschen Agenten zur Last gelegt werden könne. \n \n \n\n \n\n1 Monat Gefängnis wegen Pressebeleidigung \nfür sozialdemokratischen Redakteur — Tendenz-Urteil in Eisenach \n \n \n\n \n\nEISENACH, 14. November. \nVor dem SeböIIrngericht in Eisenach fand heute ein Bcleidi- \ngungsprnzess statt, der in losem Zusammenhang mit dem Polizei \nkostenstreit des Reiches gegen Thüringen und mit den Vor \nwürfen der staatsfeindlichen Einstellung der thüringischen Polizei \nsteht. \nDer sozialdemokratische Redakteur Schrot aus Eisenach ist \nwegen Beleidigung des dortigen Oberbürgermeisters Dr. Janson \nangeklagt, weil er gegen den Oberbürgermeister den Vorwurf \ndes Hochverrats erhoben hatte. Es handelt sich um die Vor \ngänge, die im März dieses Jahres eingehend in der Presse er \nörtert wurden, und zwar um eine Verhandlung zwischen Dr. \nJanson und dem Oberleutnant a. D. Machst im Hotel Excelsior \nin Berlin. Machst galt als Anwärter für die Polizeikommissar \nstelle in Eisenach. In der Unterredung soll der Oberbürger \nmeister Fragen aufgeworfen haben, die erkennen Hessen, dass \nan die leitende Polizeistelle seiner Stadt ein Mann kommen \nsollte, der den Nationalsozialisten genehm sei. \nZu dem Prozess sind beinahe 50 Zeugen geladen. Am ersten \nTage wurde der Oberbürgermeister vernommen, der dem Ver \nfahren als Nebenkläger beigetreten ist. Er gibt die fragliche \nUnterredung in Berlin zu. Seine Fragen hätten aber nur darüber \nAufklärung herbeiführen wollen, ob Machst politisch unabhängig \nsei. Demgegenüber hält Machst, der inzwischen eine Kommissar \nstelle in Preussen betreut, seine früheren Bekundungen voll \naufrecht. Er legt besonderes Gewicht darauf, 'dass der \nOberbürgermeister Janson schon die Tatsache als Belastung \nangesehen habe, dass Verwandte von Machst Mitglieder des \nReichsbanners seien. \nEs sei ganz zweifellos zu erkennen gewesen, dass der Ober \nbürgermeister einen Mann haben wollte, der der national \nsozialistischen Herrschaft in Thüringen genehm sei. \nMachst wurde auf Gerichtsbeschluss hin nachträglich ver \neidigt. \nIn den späten Abendstunden wurde das Urteil gefällt. Der \nRedakteur wurde wegen seiner mehrfachen Vorstrafen \nwegen Pressebeleidigttng zu einem Monat Gefängnis ver \nurteilt, \nwährend der Staatsanwalt vier Monate beantragt hatte. Den \nTatbestand der Beleidigung entnimmt das Gericht aus der \nUeberschrift und aus der Aufmachung des Artikels. Der Ver \nsuch des Oberbürgermeisters, den Hauptzeugen Machst als un \nzuverlässig hinzustellen, ist misslungen. Hierzu erklärte der \nVerteidiger, Rechtsanwalt Dr. Bluth, dass bei dem Prozess die \nTendenz obgewaltet habe, den Kommissar Machst moralisch un \nmöglich zu machen, denn man habe ihm bis auf seine Kriegs- \n \n\nGespenster \nVon \nRudolf Amheim \nDer Tod itn Lautsprecher \n„Achten Sie darauf“, sagt der alte Mann und nickt eigensinnig \nmit dem Kopf. „Es ist immerzu vom Tode die Rede. Wenn sie \nSchubert-Lieder singen, suchen sie ausgerechnet die beiden aus, \ndie vom Tode handeln. In allen Theaterstücken sterben die \nMenschen unter grässlichen Umständen. Und schliesslich bei \nden neuesten Tagesnachrichten wird Ihnen genau erzählt, wer \nvergiftet und wer überfahren worden ist. Fünfzig Millionen \nWörter hat die deutsche Sprache, aber immer Tod, Tod, Tod. \nDa sitzt ein unnatürlich veranlagter Mensch, der macht sich einen \nSpass daraus. Achten Sie nur einmal darauf 1“ Und nickt wieder \nmit dem Kopf. Da sitzt er nun den ganzen Tag in seinem stillen \nZimmer wie im Wartevorraum der Ewigkeit, und das Leben er \nreicht ihn nur noch durch’s Ohr: Opernübertragung, Pferderennen, \nStunde für den Landwirt. Aber die Töne, die zu ihm kommen, \nkommen ihm nicht mehr zu. Fünfzig Millionen Wörter hat er \nals abgetragen ausrangiert, er glaubt nicht mehr an Liebe, an \nEhrgeiz und an Erkenntnis, aber ein einziges ist ihm geblieben, \nund das überschrilit nun alle anderen, macht sich wichtig und \nquält ihn. Es ist das einzige, was ihm die Welt für zwei Mark \nmonatlicher Abonneinentsgebübr noch bieten kann. \nDie Kaulquappe \nEiner der Irren schwenkte seinen rechten Arm wie einen \nWindmühlenflügel im Kreise herum. Gefragt, warum er das \ntue, setzte er ausführlich auseinander, der menschliche Kopf sei \nvermittels des Halses zwischen den Schultern wie in einem \nSchraubstock eingeklemmt, und man brauche nur den rechten \nArm tüchtig in seinem Gelenk zu drehen, um zu erreichen, dass \nsich die Schultern wie die Backen eines Schraubstockes ausein- \nauderschöben und den Hals treigäben. Das also von der Masse \ndes Körpers gelöste kleine Geschöpf werde etwa einer Kaul \nquappe gleichen, werde den runden Kopf zum Leibe und den \nHals als eine Art Schwänzchen haben, und Augen und Mund \nwürden ihm wie einer Flunder am Rumpf sitzen. Es wäre dies die \npraktischste Art, ein möglichst grosses Quantum Gehirn mit dem \n \n \n\n \n\ndienstzeit nachgespürt. Jedoch konnten seine Bekundungen über \nden Inhalt der Unterredung mit dem Eisenacher Oberbürger \nmeister, wonach der Eisenacher Polizeikommissar zumindest ein \nVerehrer der Nationalsozialisten sein musste, nicht entkräftet \nwerden. \n \n\nWieder Gefrierfleisch? \nIn parlamentarischen Kreisen wird als der beste Ausweg aus \ndem durch die Abstimmung iu der Fleisehfrage im Uuushalts- \nausschuss des Reichstags entstandenen Wirrwarr die Rückkehr \nzu dem System der kontingentierten Einfuhr zollfreien Gefrier \nfleisches betrachtet, für das sich iu der Ausschussdehatte neben \nden Vertretern der Linken, insbesondere auch der volkspartci- \nliche Abgeordnete Dr. Crenter eingesetzt hatte. \n \n\nDie teuren Untersuchungs -Ausschüsse \nVon seiten der Fraktion der Deutschen Staatspartei im \npreussischen Landtag ist nachstehende kleine Anfrage ein \ngegangen: \n„Nachdem sich im Gegensatz zu dem ursprünglichen Zwecke \nder entsprechenden Verfassungsbestimmung in letzter Zeit die \nAnträge auf Einsetzung von Untersuchungsausschüssen häufen \nund das aus verhältnismässig nichtigen Anlässen, fragen wir: \nIst das Staatsministerium bereit, dem Landtag eine Uebersicht \nüber die durch die bisherigen Untersuchungsausschüsse ver \nursachten Unkosten, getrennt nach den Kosten der stenographi \nschen Aufnahme, der Drucklegung der Berichte, der Zeugen \nentschädigungen. der durch die Inanspruchnahme der Re \ngierungsvertreter entstandenen Kosten und insbesondere der an \ndie Ausschussmitglieder gezahlten zusätzlichen Diäten vor \nzulegen? \n \n\nDie Breslauer „Volkswacht“, eines der ältesten sozialdemo \nkratischen Blätter Deutschlands, kann am 15. November auf ihr \nvierzigjähriges Bestehen zurückblicken. Die Leitung des Blattes \nlag zu allen Zeiten in der Hand bekannter Männer der Partei. \nInsbesondere war Reichstagspräsident Lobe viele Jahre ihr \nChef und ist auch heute noch ihr regelmässiger Mitarbeiter. Die \nFestnummer enthält Glückwünsche von Hermann Müller, Eduard \nBernstein, Karl Severing, Oberpräsident Lüdemann u. a. \nVerbot der „Jungen Garde“. Der Polizeipräsident teilt mit: \nDie „Junge Garde“, Zentralorgan der kommunistischen Jugend \nverbände Deutschlands, ist auf Grund der §§ 13 und 9 in Ver \nbindung mit den §§ 5 und 4 des Gesetzes zum Schutze der \nRepublik auf die Dauer von zwei Monaten verboten worden, \n \n\ngeringsten zureichenden Apparat an Leiblichkeit auszustatten \n— eine Regelung, der das Menschengeschlecht nach tausend \njähriger Entwicklung vom Körper weg zum Geiste hin auf das \ndringlichste zustrebe. \nKatastrophe in Oel \nGerade am Tage der Premiere war der Linoleumbelag des \nZuschauerraums frisch geölt worden. Der Gang vom Logen- \nschliesser zu den Plätzen, schon von Natur etwas abschüssig, glich \neiner vereisten Rodelbahn. Selbst ergraute Theaterkritiker, die \nsich hier auf sicherem Boden zu fühlen glaubten, fielen jäh aus \nder Konstruktion und gingen, wie nach einem Knockoutschlage, \nzu Boden. Es war ein entsetzlicher Skandal, aber auch Skandale \nsind zuweilen sehenswert und fesselnd. Jedermann hat schon \neinmal das Bedürfnis gefühlt, feierliche Veranstaltungen durch \nskandalöse Zwischenfälle zu stören, ein lebendiges Kaninchen \nauf eine Festtafel zu setzen oder eine schöngeistige Soiree mit \neinem Gartenschlauch zu besprengen. Dieser iausbübische Trieb, \nsonst nur in Groteskfilmen befriedigt, fand hier sein reichliches \nGenüge. Königliche Damen, die soeben vor dem Spiegel im \nFoyer die letzte Hand an sich gelegt hatten, und während sie \ndurch die Tür traten, ein kosmetisches Optimum erreichten, \nstürzten reihenweise wie Getreidehalme unter der Sense und \nstreuten den Inhalt ihrer Handtaschen schrapnellartig in den \nSaal. Der Logenschliesser, mit fassungslos aufgerissenen Augen, \numklammerte sein Paket Programmhefte wie einen Revolver. \nMenschen, die sich seit Jahren nicht mehr grüssten, riefen \ngemeinsam nach der Direktion. Es war eine verzweifelte \nKameradschaft. Als die Vorstellung begann, erwies sich das \nHaus als sehr unruhig, und nach dem ersten Akt gab es nur \ngeringen Applaus. \nRezitationsabend Martha Rnhly. Martha Rubly ist eine \n„Mystikerin“ unter den Sprechkünstlern. Sie versenkt sich mit \neiner Inbrunst ohnegleichen in die Dichtung. Leider taucht sie \nnicht wieder auf. Es ist nun mal das Wesen eines Gedichtes, \ndass es ein seelisches Erlebnis in einer sinnlich wahrnehmbaren \nForm vermitteln wilL Martha Rubly möchte den seelischen \nGehalt „an sich“ geben. Sie lässt dabei die Form sich so ver \nflüchtigen, dass man erstens in der eitlen Reibe des Meister \nsaales nur bei grösster Anstrengung etwas versteht, dass \nzweitens in ihrer Wiedergabe ein stilistischer Unterschied \nzwischen Theodor Storni und Ricarda Huch kaum noch existiert. \nPak. \n \n \n\n \n\nweil sie eine an den früheren Polizeipräsidenten Zörgiebel be \ngangene Gewalttat ausdrücklich verherrlicht und gebilligt bat, \nund weil sie in einem anderen Artikel der gleichen Nummer die \nverfassungsmässig festgestellte Staatsform des Reichs be \nschimpfte. \n \n\nNazineugier \nHaushaltsausschuss und Hochwasserschäden \nDer Haushaltsausschuss des Reichstags beschäftigte \nsich gestern mit den Folgen der letzten Wetter \nkatastrophen und den Anträgen auf schnelle Hilfe für die \ndurch Hochwasserschäden notleidend gewordenen Ge \nbiete, besonders die in Schlesien. Alle Parteien forder \nten schnelle Hilfeleistung. Die Abstimmungen wurden \nauf heute vertagt, um möglichst einen einheitlichen An \ntrag zustande zu bringen. \nWie selbst bei so ernsten Fragen die Nationalsozia \nlisten unfreiwillige Heiterkeit zu erregen verstehen, be \nwies wieder einmal der Finanzgelehrte der Partei, Herr \nGottfried Feder, der in seinen völlig überflüssigen Fragen \nan die Reichsregierung auch zu wissen wünschte, „was \nzur Verhinderung ähnlicher Katastrophen in Zukunft \nbeabsichtigt ist“. Offenbar werden im dritten Reich \nWolkenbrüche und Naturkatastrophen von dem zuständi \ngen Diktator einfach verboten! Es ist schon betrüblich \nzu sehen, welches Dilettantentum sich jetzt im Reichstage \nund in seinen Ausschüssen breit machen darf. Wenn in \nDeutschland die Lächerlichkeit töten würde, hätten wir \nbald 107 politische Leichname! \n \n\nK. P. d. \nKläglicher Protest diesmal \nDie von den Kommunisten für gestern abend nach dem \nLustgarten einberufene Demonstration war mit nur etwa 8000 \nTeilnehmern schwach besucht. Die Polizei hatte für die glatte \nDurchführung des Verkehrs vor dem Schloss und dem Dom \nSorge getragen. Man sah in den anmarschierenden Zügen zahl \nreiche Plakate, die sich gegen das Verbot der „Roten Fahne“ \nund gegen den Deutschen Metallarbeiterverband richteten. Die. \nRedner erklärten u. a., dass die Polizei eine Massendemonstration \nzu verhindern gesucht habe, indem sie auf dem Anmarsch ver \nschiedene Züge auseinandergesprengt hätte. Tatsächlich wurden \nin Steglitz, Weissensee, in der Stargarder Strasse, Ecke Pappel \nallee, in der Andreasstrasse und in der Ackerstrasse kommu \nnistische Demonstrationszüge wegen Singens verbotener Lieder \naufgelöst, und zwar im letzten Fall unter Anwendung des \nGummiknüppels Im Lustgarten selbst verlief dagegen alles \nruhig. Kurz nach sieben Uhr begann unter dem Geleit der \nPolizei der Abmarsch der Züge in die verschiedenen Bezirke. \n \n\nZwei Wanderer über die Grenzen \nJosef Ponten und Armin T. Wegner \nEin Dichterabend des Verbandes deutscher Erzähler im Her \nrenhaus, der — abgesehen von der Störung im Anfang durch dio \nnervöse Rücksichtnahme auf die Radioübertragung — einen \nnachhaltigen Eindruck hinterliess, nicht zuletzt bewirkt durch \ndie Vereinigung dieser beiden Dichter Josef Ponten und Armin \nT. Wegner in einem Programm. \nJosef Ponten, eingeführt durch Walter Bloem, las aus seinem \nletzten grossen Werk „Wolga, Wolga“, dem Roman der deut \nschen Unruhe. „Nach Ostland woll’n wir reiten . . .“, deutsche \nBauern auf der Wanderung in das unermessliche Russland zur \nZeit der grossen Katharina. Am Einzelschicksal wird die grosse \ndeutsche Sehnsucht über die Grenzen sichtbar, spürbar; aus der \nVergangenheit gewinnt gegenwärtiges Wesen und Wünschen \nseine Bestimmung. Das Besondere Pontenscher Dichtkunst \nwurde deutlich: der Sinn für paturliaftes Werden, die Offenheit \nfür triebhaftes, volkstümliches Menschendasein, — aber auch der \nWille zu einer bewussten, oft allzubewussten Gestaltung, die \nZweckarchitektonik seiner Dichtung. \nWo Ponten aus der Geschichte unser heutiges Wesen be \ngreifen möchte, da begibt sich Armin T Wegner mitten hinein \nin den gegenwärtigen Wandlungsprozoss. Auch ein Wanderer, \naber einer, der durch persönliche Erfahrung, durch ein Dabei \ngewesensein den Sinn seiner und seiner Generation Existenz \nerfahren möchte, der mit einer behutsamen Liebe die mensch \nliche Kreatur aufsucht, in welchen Winkeln dieser Welt er sie \nauch finden mag. Er las nach einer ‘Vorrede von Walther \nvon Holländer ein Stück aus einem unveröffentlichten Roman \n„Die Austreibung“ und einen Abschnitt aus seinem Russland- \nbueb „Fünf Finger über dir“, mit einer Eindringlichkeit, die von \nder Ehrlichkeit seiner Beobachtung und ihrer Verdichtung rest \nlos überzeugte. \nGertrud Eysoldt lieferte mit ihrer Lesung aus dem Kinder \nroman „Moni“ nicht nur ein Kabinettstück Wegnerseber Dich \ntung, sondern auch ihrer Vortragskunst. Pck. \n \n\nDas Bechstetn-Stipcndium ist Jen Studierenden an der staatlichen \nakademischen Hochschule für Musik Herrn Ferdinand Leittier fKapell- \nmeistcrklasse), Herrn Hans Gellhorn (Klavier) und Herrn Sebastian \nPeschke (Klavier) verlieben worden. "
    }
}