{
    "Year": "1930",
    "Month": "11",
    "Day": "15",
    "NewspaperNumber": "540",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 15. November 1930 - 78. Jahrgang Nr. 540 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \n \n\nDer Mann, \nder »- \nbrauchte' \nBindlade;, \nsammelt \n \n \n\n \n\nHilf . .Unterhaltungs-Blatt\" \nBlodenZeituno / ^^Sporf=Zeitung \nfilm-Zeitung |(/} ] Hausujfimten-Ztg. \nJechn.Zeitung iu UKtsblaftUUC \n2 MAL TÄGLICH = 60 RFG. WÖCHENTLICH \n \n\nEin «alt \nfür \nRand«* \nIreufida \n \n\nRegierung fordert Druck der Oeffentlichkeit \nDie bisherigen Preissenkungen - Hoch lange kein Ausgleich für die Lohn- und Gehaltssenkungen \n \n\nDie von dem Kabinettsausschuss für Arbeits \nund Preisfragen gestern in Aussicht gestellte \nVerlautbarung hat folgenden Wortlaut: \n„Wie die Reichsregierung in ihrem Wirtschafts- und Finanr,- \nprogramin betont hat, ist die Herabsetzung der Preise auf der \nganzen Linie eine Notwendigkeit. Durch Verbilligung von \nErzeugung und Verbrauch muss die Wirtschaft neu belebt \nwerden. Verbilligung des Verbrauchs, Senkung der Lebens \nhaltungskosten sind insbesondere auch geboten, um die Wir \nkungen abzuschwächen, die sich aus der Kürzung der Beainten- \nbezüge und aus Lohnsenkungen ergeben. Ihr Ziel ist ebenfalls, \ndie Lasten zu ermässigen, die auf der Erzeugung ruhen. \nNiemand darf und wird sich auf die Dauer dieser zwangs \nläufigen Entwicklung entziehen können. Sache der Regierung \nist es, sie mit allen Kräften zu fördern, damit die Schäden und \nNachteile der Hebergangszeit zum Ausgleich von Angebot und \nNachfrage, von Preisen und Kaufkraft abgekürzt uud das \nMillionenheer der Arbeitslosen so rasch wie möglich der \nschaltenden Tätigkeit wieder zugeführt wird. \nDie ungezählten und vielgestaltigen wirtschaftlichen Vor \ngänge des täglichen Lebens können nun aber nicht durch staat \nlichen Zwang in diesem Sinne einheitlich und plötzlich gestaltet \nwerden. Zwang ist geboten, wenn der wirtschaftlichen Ent \nwicklung wider bessere Erkenntnis Hindernisse bereitet werden, \ndie anders nicht zu beseitigen sind. In diesem Sinne fördernd \ndiese Verbiligungstendenzen zu stützen, ist die Aufgabe des \nKabinettsausschusses für Arbeits- und Preisfragen. \nFast noch wichtiger aber als Zwang ist neben den Verhand \nlungen des Staates zu gütlicher Lösung der Fragen der Druck \nder Verbraucher und der öffentlichen Meinung auf Wider \nstrebende. \nWenn durch die Hand der Hausfrau jährlich etwa 25 Mil \nliarden deutschen Volkseinkommens gehen, so ist es vornehmlich \nauch sie, die auf die Preishaltung stärksten Einfluss nehmen \nkann. Sie kann die Verkäufer und die Waren bevorzugen, durch \ndie sie billiger und besser bedient wird als durch andere. \nDie öffentliche Meinung braucht es nicht zu dulden, dass \ndurch Zurückhaltung im Preisabbau einzelne unberechtigte Vor \nteile haben, wenn andere in richtiger Erkenntnis der Lage Opfer \nbringen. Sie kann und muss auch hier der Gerechtigkeit zum \nSiege verhelfen. Der Presse jeder Richtung und Grösse, be \nsonders auch den Zeitungen auf dem Lande, sind hier wichtige \nvolkswirtschaftliche Aufgaben erwachsen, die verdienstvoll gelöst \nwerden können. \nGerechtigkeit kann insbesondere der Landwirt fordern, dessen \nPreise weit unter den Stand derer anderer Waren hinabgeglitten \nsind. Wird dieser Bewegung Einhalt geboten, wird versucht, \nin angemessenen Grenzen die Preise der Agrarerzeugnisse und der \nanderen Waren einander anzunähern, dann braucht daraus für \ndie Lebenshaltungskosten der breiten Massen keinerlei Nachteil \nzu entstehen. Denn die rückläufige Bewegung der Preise, die \nder letzte Verbraucher zu zahlen hat, muss dadurch auch weiter \nmöglich sein, dass sich der Unterschied der Preisspanne in ge \nrechter Weise auf die Zwischenglieder verteilt. \nDie folgende knappe Zusammenstellung soll eine \ngewisse Uebersicht darüber geben, welche Fort \nschritte die Abwärtsbewegung der Preise in letzter \nZeit auf einzelnen Wirtschaftsgebieten, meist in \nfolge der staatlichen Massnahmen, gemacht hat. \nGewiss sind an sich die Lebenshaltungskosten für den Ver \nbraucher unmittelbar von sinnfälligster Bedeutung. Trotzdem \nist aber auch für ihn gleich wichtig, wenn die Urstoffe der \nWirtschaft verbilligt werden. Daher steht die inzwischen er \nreichte Herabsetzung der Kohlenpreise um 6 Prozent im \nVordergründe. Sie wird sich für den Verbraucher in allen \nRichtungen auswirken. Ferner sind die Holzpreise um 17 bis \n20 Prozent, die Preise für Walzwerksprodukte um 3 Prozent \nermässigt worden. Von den Baustoffen sind im Durchschnitt \nZement um 10 Prozent, Ziegel um 10 bis 15 Prozent, Fenster \nglas um 22 Prozent und Platten um 35 bis 40 Prozent iin \nPreise gesunken. Der Index der gesamten Baukosten ist seit \nJanuar dieses Jahres um 11 Prozent zuriiekgegangen. \nWenn so die Preise in den Grundlagen der Wirtschaft \nweichen, dann muss davon der ganze Preisaufbau beeinflusst \nwerden, der darauf ruht. Ähnliches gilt von den Kosten der \nNahrungsmittel, die für den realen Wert des Lohnes von ent \nscheidender Bedeutung sind. Von den Nahrungsmitteln ist \nder Brotpreis von 50 Reichspfennig auf 46 Reichspfennig für \ndas Normalbrot herabgesetzt worden unter gleichzeitiger Er \nhöhung des Gewichts von 1225 Gramm auf 1250 Gramm. Das \nbedeutet eine Ermissigung um 10 Prozent, ferner soll m \n \n\nZukunft das Brot einheitlich nach Gewicht verkauft werden. \nDamit wird einem lange gehegten Wunsche der Bevölkerung \nRechnung getragen. Das Pfund Schweinefleisch ist um \n5 Reichspfennig billiger geworden. Der Preis für Kartoffeln \nhat sich auf 23 bis 30 Reichspfennig für. je 10 Pfund gesenkt \ngegenüber einem Preise von 40 bis 45 Reichspfennig im \nOktober dieses Jahres. Der Literpreis der Milch ist für Berlin \num 1 Reichspfennig auf 29 Reichspfennig gesenkt worden: im \nOktober 1929 betrug er noch 32 Reichspfennig. Dabei ist zu \nberücksichtigen, dass durch Einfübrunug der Qualitätsbe \nzahlung für Milch dem Handel Mehraufwendungen entstanden \nsind, auf dergn Einrechnung in den Milchpreis er bei den \nVerhandlungen verzichtet hat. Bei Gemüse und Obst haben \ndie Verkäufer eine Preissenkung grundsätzlich zugesagt. Die \nEinzelheiten werden noch im Benehmen mit der Markt- \nforschungsstelle geregelt. \nZunächst gelten diese Vereinbarungen nur für Berlin. Das \npreussische Handelsministerium hat bei ihrem Zustandekom \nmen mitgewirkt. Es wird dafür sorgen, dass auch die zu \nständigen Behörden im Lande in gleicher Weise eingreifen. \nMit den Regierungen der anderen Länder wird die Reiche \nregierung selbstverständlich ebenfalls in diesem Sinne Zu \nsammenarbeiten. \nAls weitere Beispiele für die Abwärtsbewegung der Preise \nseien erwähnt die Preisrückgänge der einzelnen Marken \nartikel auf dem Nahrungsmittelgebiete, wie Malzkaffe, Honig, \nMakkaroni um 5 bis 12,7 Prozent. Auch einige andere Marken \nartikel sind dieser Bewegung bereits gefolgt, dies im Aus \nmasse von 5 bis 20 Prozent. \nAuf dem Gebiete der Eisenverarbeitung beträgt die Preis- \nermässigung bei einer Anzahl von Waren 3 V, bis 10 Prozent, \nbei Messing- und Kupferfabrikaten 25 bis 40 Prozent, bei \nAluminium 10 Prozent und den Erzeugnissen daraus 8 Pro \nzent. Gummireifen weisen eine Preisermässigung von 10 Pro \nzent, Linoleum im Durchschnitt von 5,3 Prozent, einzelne \nSorten von Zündhölzern von 8 bis 20 Prozent, Papier von 8 \nbis 10 Prozent auf. Orthopädische Hilfsmittel haben einen \nPreisabschlag von 8 Prozent, orthopädisches Schuhwerk einen \nsolchen von 10 Prozent erfahren. \nIn manchen dieser und anderer Fälle werden sich die Ab \nschläge vom Preise im Einzelhaushalt nur in Pfennigbeträgen \nauswirken. Wer sich der Inflationssitte noch nicht entwöhnen \nkann, auf 5 oder 10 Pfennigbeträge abzurunden, der wird genug \nGelegenheit haben, den Erfolg der Preissenkungen zu ver \nkleinern. Tatsächlich aber ist die Zeit dazu zu ernst. Auch der \nBruchteil eines Pfennigs gewinnt in der Volkswirtschaft mehr \nBedeutung denn je. Darum muss der Pfennig als Rechnungs- \n \n\n„Do X\" zweimal \nzwischengelandet \nPARIS, 14. November. \nHavas berichtet aus Rochefort-sur-mer: Die \nMarinefunkstation von Rochefort hat einen Funk \nspruch von Sables d’Olonnes auf gefangen, der be \nsagt, dass ein Riesen -Wassertlug zeug, vermutlich \ndas deutsche Flugschiff ,JDo X“, bei Barges (?) \nauf dem Wasser niedergegangen sei und sich mit \nPropellerantrieb schwimmend gegen Süden weiter \nbewege. Das betreffende Flugzeug sei um 16 Uhr \n30 Minuten an der Pointe du Butte, auf der \nder Vendee vorgelagerten Insel d’Yeu, gesichtet \nworden. \nPARIS, 14. November. \nUm 17 Uhr 5 Minuten musste die )r Do X“ aus \nnoch unbekannten Gründen eine Zwischenlandung \nbei dem bekannten Badeort Sables d’Olonne vor \nnehmen. Nach kurzer Zeit setzte sie ihren Flug \nwieder fort. \nWie schliesslich die Funkenstation Le Bouscat \nbei Bordeaux meldet, ist der „Do X“ gegen 21 Uhr \n15 Minuten bei La Röchelte nieder gegangen, wo er \ndie Nacht über bleiben wird. Die Weiterreise nach \nBordeaux toll morgen früh angetreten werden. \n \n \n\n \n\neinheit anerkannt und gewertet werden. Die erforderlichen Mass \nnahmen sind in Vorbereitung, die es ermöglichen sollen, dem \nauch im Zahlungsverkehr Rechnung zu tragen. So wird der \nKabinettsausschuss für Arbeits- und Preisfragen mit allem Nach \ndruck an die weitere Entlastung der Wirtschaft durch Preis- \nerinässigungen herangehen.“ \n* \nDiese Darlegungen der Regierung lesen sich wie ein \nschöner Leitartikel. Wir brauchen aber keine schönen \nWorte, sondern Taten. Und was hier an Preissenkungen \naufgezählt wird, klingt in der Zusammenstellung sehr \nschön, aber für den einzelnen Konsumenten ist es herz \nlich wenig und vor allem bringen die bisherigen Preis \nsenkungen keinerlei Ausgleich für die Gehalts- und Lohn \nsenkungen. Es Ist für den Konsumenten zunächst gar \nnichts damit erreicht, dass die Mauersteine oder der \nZement im Preise gesenkt wurden, die Lebensmittel \npreise sind von der Preissenkung nur sehr bescheiden \nberührt worden. Wie steht es mit den Mieten, mit den \nVerkehrstarifen? Darüber schweigt sich die Regierung \naus, obwohl hier durchgreifend geholfen werden könnte. \nWarum verbietet die Regierung ferner nicht die Preis \nabreden der Konventionen, Kartelle und Trusts? Es ist \nja sehr schön, wenn sie an den „Druck der Oeffentlich \nkeit“ appelliert, aber sie hat doch ganz andere Macht \nmittel an der Hand, und die vielgepriesene Oeffentlich \nkeit wird hinter ihr stehen, wenn sie einmal Ernst mit \nihrer Kartellverordnung machen würde. \n \n\nDas Recht auf Revision \nBriands Kammerrede \nDer französische Aussenminister Briand hat in der \nfranzösischen Kammer seine Friedenspolitik verteidigt \nund die Kammer hat ihn nicht desavouiert. Sie hat zwar \neine Tagesordnung angenommen, die mehr der Haltung \nTardieus entspricht, aber nach den aggressiven Reden \nder Nationalisten, insbesondere Franklin-Bouillons, zeigt \ndoch der Beschluss der Kammer ein gewisses Einlenken. \nNatürlich versuchen unsere Nationalisten den gegen \nteiligen Eindruck zu erwecken und ihre Organe bringen \nes fertig, sogar den entscheidenden Teil der Rede Briands \nzu unterschlagen. \nBriand hat in seiner Rede das Recht Deutschlands, die \nRevision der Friedeusverträge auf Grund des Artikels 19 \ndes Versailler Vertrages zu verlangen, ausdrücklich an \nerkannt Er ist noch einen Schritt weiter gegangen, indem \n•er denjenigen seiner Landsleute, die Deutschland \ndieses Recht bestreiten wollen, Rechtsverletzung vor \ngeworfen hat. Wir können gewiss seine Ausführungen \nnur als selbstverständlich betrachten, aber gleichwohl darf \nman dem französischen Aussenminister Mut nachrühmen, \ndass er seine Feststellungen in diesem Augenblick in der \nKammer traf. In einem Augenblick nämlich, wo in \nFrankreich fast eine Panik herrscht über den Ausfall der \nletzten Reichstagswahlen, über die Stahlhelmkundgebung \nin Koblenz und über manche andere Vorkommnisse, die \nder fanatische Monsieur Franklin-Bouillon alle so schön \nin seiner Rede aufgezählt hat. Herr Briand hat dem \ngegenüber seine Landsleute zur Vernunft aufgerufen, und \nes ist notwendig, ihm zu sagen, dass diese Vernunft trotz \nallem auch in Deutschland das Volk beherrscht, und in \nder Atmosphäre der Vernunft wird man sich auch über \ndie Frage der Revision des Friedens zu unterhalten haben. \nEs ist ja eine alte Erfahrung, dass sich der Nationalis \nmus drüben immer wieder an dem Nationalismus hüben \nerhitzt. Hoffen wir wenigstens, dass diesmal auch von \ndem Appell an die Vernunft die gleichen Wechsel \nwirkungen ausgehen. Das würde einer deutsch-franzö \nsischen Verständigung, aber auch der Frage der Revision \nder Verträge sehr förderlich sehr. \n \n \n"
}