{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "15",
        "NewspaperNumber": "540",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen-Ausgabe \nNr. 540 — 78. Jahrgang \n \n\nBerliner Volles -Leitung .«.J5ÄL \n \n\nNeudruck des \nPupiergeides / \n \n\ngesamten \nEin neues Verfahren , um Fälschungen \nnoch sch aderiger xu machen \n \n \n\n \n\nDer gesamte Banbnotcnbestand der deutschen Wäh \nrung soll im Laufe der nächsten Monate durch Neu \ndrucke ersetzt werden. Die jetzt in Umlauf befindlichen \nBanknoten werden allmählich eingezogen und durch \nNeudrucke ersetzt werden. Es handelt sich dabei nicht \nnur um eine Neuauflage, sondern gleichzeitig auch um \ndie Einführung eines neuen Verfahrens zur Herstellung \nder Banknoten. \nAn Stelle des Buchdruckverfahrens soll auch das Stahldruck \nverfahren Verwendung finden; zu diesem Zweck wurde die ge \nsamte Reichsdruckerei modernisiert und durch neue Maschinen \nvervollständigt. Die Reichsdruckerei hofft, dass * \ndurch das neue Verfahren Nachahmungen noch weiter er \nschwert werden als bisher. \nZunächst beabsichtigt die Reichsbank die am meisten in Ge \nbrauch befindlichen Zehn- und Zwanzigmarkscheine neu zu \n \n\nersetzen. Die neuen Scheine werden ein besseres Papier er \nhalten als die alten, sonst aber äusserlich gleich sein wie die \nbereits im Umlauf befindlichen Banknoten dieser Wertstufe. \nSpäter sollen dann die 50-Mark-Reichsbankscheine eine Neu \nauflage erhalten, ebenso die 100-Mark-Scheine, die gleichzeitig \nauch die noch im Umlauf befindlichen Rentenmarkscheine end \ngültig verdrängen sollen. \n* - \nDas Falschgeld-Dezernat der Kriminalpolizei hat übrigens in \nletzter Zeit einen sehr erfolgreichen Kampf gegen die Hersteller \nvon Falschgeld geführt. Obwohl mehrfach versucht worden ist, \nbesonders die 50-Mark-Reichsbanknoten geschickt nachzuahmen, \nkonnten die Werkstätten in den meisten Fällen schon nach \nihren ersten Versuchen ausfindig gemacht werden. \nDurch die wesentliche Verbesserung und schärfere Ausprägung \nder Papierqualität sowie durch das neue Stahldruckverfahren \ndürften in Zukunft die Aussichten für Falschmünzer sich noch \nweiter verringern. \n \n \n\n \n\nLeichenfund im \nEin Verbrechen unwahrscheinlich \n \n \n\n \n\nGestern nachmittag fand ein Bereiter in der Nähe des Grossen \nSterns int Grunewald seitwärts vom Reitwege, der nach Schild \nhorn führt, die Leiche eines jungen Mannes. Der Tote lag auf \ndem Rücken. Das Alter des Toten wird nach der ersten Besichti \ngung auf 25 Jahre geschätzt. \nEr trug gute Kleidung, einen dunkelblauen Anzug, dunklen \nWintermantel und schwarze Schnürstiefel. An der Stirn hat er \neine leichte Verletzung wie einen Kratzer, auf den Lippen stand \nleichter Schaum. Irgendwelche Hinweise, die zur Feststellung \nder Person hätten dienen können, hat man noch nicht gefunden. \nBeraubt ist der Tote anscheinend nicht, denn er hatte seine \nsilberne Taschenuhr mit Kette noch bei sich. Die Möglichkeit, \ndass der Unbekannte seinem Leben durch Vergiften ein Ende ge \nmacht hat, ist nicht ausgeschlossen. \nDer Arzt konnte die Todesursache nicht einwandfrei erkennen, \ndarüber wird wohl erst die Sektion Klarheit bringen. Der Mann \ntrug einen schwarzen Paletot mit Samtkragen, in dem das Mono \ngramm F. Z. eingestickt ist, ferner einen blauen Jackettanzug, \neinen Gummikragen, einen blaubraun gestreiften Selbstbinder, \ndicke Strümpfe und schwarze, stark beschmutzte Schnürstiefel. \nEr muss also \nzu Fass einen längeren Weg zurückgelegt haben. \nDie linke Hand war mit einem braunen Glacölederhandschuh \nbekleidet, der rechte fehlt, ebenso die Kopfbedeckung. Die \n \n\nHandwerkskammer \n66. Vollversammlung \nDie Handwerskammer zu Berlin hält am 3. Dezember ihre \n66. Vollversammlung ab. Es ist die \nerste Versammlung, die auf Grund der Handwerksnovelle \nvom 11. Februar 1921) Zusammentritt. \nDie auf den 7. September festgesetzte Wahl brauchte entsprechend \nden gesetzlichen Bestimmungen nicht stattzufinden, weil nur eine \nWahlliste zugelassen war. Die neue Kammer besteht aus sechzig \nMitgliedern und wird durch Zu wähl noch um einige verstärkt \nwerden. \n \n\nFür Blinde \nErrichtung von Verkaufshäuschen \nIn der gestrigen Sitzung des Ausschusses für Blinden- und \nTaubstummenwesen wurden die Beschlüsse der Arbeitsgemein \nschaft für das Blindenwesen der Stadt Berlin im wesentlichen \nbestätigt. Danach soll die \nErrichtung von Verkaufshänscben für Blinde \nin den verschiedensten Gegenden Berlins besonders gefördert \nwerden. — Der Ausschuss nahm Kenntnis von den auf dem \n3. Wohlfahrtskongress in Nürnberg angenommenen Anträgen. \nDiese Anträge sollen, soweit sie nicht bereits in Berlin in der \nBlindenpflege verwirklicht worden sind, zur Durchführung ge \nlangen. \n \n\nEin neuer Sport \nWie Alfred Vanderbilt nach Perlen taucht, das zeigt die heute \nerschienene Nummer des „Welt-Spiegel“, die überall für \n10 Pfennig zu haben ist. Der Sport ergreift eben immer neue \nGebiete. Früher ging man in den Laden und kaufte einen \nselbstgeschossenen Hasen, den brachte man dann seiner Frau \nvon der Jagd heim . . . Jetzt wird sie bald schon selbstgefischte \nPerlen verlangen . . ., die Juweliere werden sich freuen. \nAus einer alten Bäckerfamilie. In Potsdam ist der 83 Jahre \nalte Bäckermeister Konrad Gericke gestorben. Gericke war der \nInhaber eines auch als Keksfabrik bekannten Bäckereibetriebes, \nder sich bereits seit über 250 Jahren in der gleichen Familie \nbefindet Der Nachfolger des Verstorbenen ist sein Lohn. \n \n \n\n \n\nNickeluhr des Toten ist um 2 Uhr stehen geblieben. Das blonde \nHaar des Toten ist schon etwas gelichtet. \n \n\nBas Kind ermordet? \nVor einigen Wochen wurde, wie berichtet, im Schilf des \nTegeler Sees die Leiche eines etwa fünf Jahre alten Knaben \ngefunden. Alle Bemühungen der Berliner Kriminalpolizei, den \nFall aufzuklären, sind bisher ergebnislos geblieben. \nDie Mordkommission wird sich deshalb in den nächsten \nTagen unter Hinweis auf eine hohe Belohnung an die Oeffent- \nlichkeit wenden und das Publikum zur Mitarbeit an diesem \nKriminalfall auffordern. Man neigt mehr und mehr zu der An \nsicht. dass das Kind von auswärts nach Berlin verschleppt, hier \nermordet und dann in das Schilf geworfen worden ist. Die \nKriminalpolizei bat sich deshalb an sämtliche Polizeistationen \nim Reich und auch in den Gressstädten des Auslandes gewandt. \nEs werden alle Personen, die zweckdienliche Angaben machen \nkönnen, gebeten, sich bei Kriminalkommissar Dr. Berndorff zu \nmelden. \n* \nSeit fünf Tagen wird die 12jährige Schülerin Erika Grahl \naus der Flughafenstrasse 52 in Tempelhof vermisst. Mitteilungen \nüber das Auftauchen des Kindes nimmt die Berliner Vermissten- \nzentrale im Polizeipräsidium entgegen. \n \n\nDie „ Nordpirat “ \nDas belauschte Gespräch \nEine Zeitlang bildete eine Vereinigung junger Burschen, die \nsich „Nordpiraten“ nannte, einen wahren Schrecken für Gast \nwirte und Geschäftsleute im Norden Berlins. Die Burschen ver \nübten nicht nur Zechprellereien und demolierten die Einrich \ntungen der Lokale, sondern überfielen auch harmlose Passanten \nim Friedrichshain und raubten sie aus. Nach und nach wurde \neine Reihe von Mitgliedern dieses „Vereins“ festgenommen und \nverbüssen noch die ihnen auferlegten Strafen. Andere, die nicht \ngefasst wurden, scheinen jetzt Zuzug erhalten und einen neuen \nVerein gegründet zu haben. Am Donnerstag abend erschienen \nin einem Lokal in der Danziger Strasse etwa 6 Burschen und \nbestellten Getränke. Später begaben sich mehrere von ihnen \nauf die Toilette, und ein anderer Gast hörte sie dort davon \nsprechen, dass sie \ndas Lokal „fertig machen“ wollten. Der Lauscher warnte \nden Wirt, und nicht zu Unrecht, \ndenn als der Kellner Bezahlung der Zeche von den Burschen \nverlangte, fielen sie über den Angestellten und den Wirt her, \nschlugen Gläser und Scheiben ein und weigerten sich, Geld her \nzugeben. Das alarmierte Ueberfallkomando traf so schnell ein, \ndass alle sechs Radaubrüder festgenommen werden konnten. \n \n\nBerufssehui-Beitrag \nfür Hausangestellte \nNachdem mit Beginn des Wintersemesters die Hausange \nstellten berufsschulpflichtig geworden sind, sind ihre Arbeit \ngeber von dem gleichen Zeitpunkt ab zur Zahlung des Berufs \nschulbeitrages verpflichtet Der Beitrag beträgt für jede Haus \nangestellte — gleichviel ob sie im berufsschulpflichtigen Alter \nist oder nicht — 3 Mark für das Jahr, also für dieses Winter \nhalbjahr die Hälfte — 1,50 Mark. Wegen der Geringfügigkeit \ndieses Betrages wird von der Einziehung im laufenden Jahr \nabgesehen werden. Die Einziehung wird im nächsten Rech \nnungsjahr zusammen mit dem Berufsschulbeitrag für 1931 \nerfolgen. \n \n\nFalschmünzer festgenommen. In Bremen wurden bei Ver \nausgabung von falschen Fünfmarkstücken zwei Hamburger Händ \nler festgenommen. Die Ermittlungen in Hamburg führten zur \nAuffindung der Falschmünzerwerkstatt. \nDer neue Wochenmarkt in Tempelhof Der Magistrat lässt \njetzt der Stadtverordnetenversammlung eine Vorlage über die \n \n \n\n \n\nErrichtung des neuen Wochenmarktes im Bezirk Tempelhof zu« \ngehen, der in der Rohrbeckstrasse eröffnet werden soll. \n \n\nWeitere Einsturzgefahr! \nDie Katastrophe in Lyon \nDie Aufräumungsarbeiten in Lyon sind soweit gefördert, \ndass man wenigstens die Leichen der verschütteten Feuerwehr \nleute noch heute zu bergen hofft. Die verstümmelte Leiche \neines Feuerwehrmannes wurde bereits geborgen. Die Erdrisse \nhaben sich derart erweitert, dass mit dem Einsturz des neben \nder Unglücksstätte gelegenen Krankenhauses gerechnet werden \nmuss. \nIn den Mauern des Hospitals der Chazeaux zeigen sich be \nreits Risse. Die Rettungsarbeiten dauern an, und es wird noch \neine Zeit von mindestens zwei Wochen notwendig sein, um die \nTrümmerhaufen zu entfernen. Menschenleben scheinen weniger \nzu beklagen zu sein, als gestern befürchtet wurde; die Nach \nmittagsblätter sprechen heute von 40 bis 50 Toten. \n \n\nGemeinsam in den Tod \nSTARGARD, 14. November. (Privat.) \nIm Dorfe Zehrten erschoss der Sohn der Gastwirtsfrau Kurth \nseine aus dem Rheinland stammende Braut, eine Müllerstochter \nElla Schweichardt, und dann sich selbst Wie aus hinterlassenen \nBriefen hervorgeht, haben die beiden beschlossen, gemeinsam \naus dem Leben zu scheiden. \n \n\nDer 16 jährige Mörder \ngesteht das Verbrechen am Stiefvater \nNEUNKIRCHEN, 14. November. \nDer unter dem Verdacht des Mordes an seinem Stiefvater, \ndem Tapetenhändler Scheid, verhaftete 16jährige Stiefsohn des \nScheid hat unter der Last der gegen ihn sprechenden Anzeichen \ndie Tat zugegeben. Als Grund gab er ständige Zwistigkeiten \nzwischen seiner Mutter und seinem Stiefvater an. \n \n\nRäuber in der Bank \nIn Hamburg — Ein Angestellter schwer verwundet \nHAMBURG, 14. November. (Privat.) \nIn der Zeit grössten Geschäftsverkehrs versuchten heute \nmittag zwei junge Leute einen frechen Raubüberfall auf eine \nDepositenkasse der Vereinsbank in Altona. Mit vorgehaltenem \nRevolver verlangten sei die Herausgabe von Geld, und als ihnen \ndies verweigert wurde, gaben sie mehrere Schüsse gegen die \nBeamten ah, wodurch ein Beamter schwer verletzt wurde. Ein \nanderer Angestellter warf geistesgegenwärtig mehrere schwere \nGegenstände durch die grosse Fensterscheibe auf die Strasse, \num dadurch die Aufmerksamkeit der Passanten auf die Bank \nfiliale zu lenken. Die Räuber, die bereits im Begriff waren, über \ndie Barriere zu klettern, ergriffen darauf die Flucht und sind \nohne Mitnahme von Geld entkommen. \n \n\nBalkon-Prämiierung \nAus dem diesjährigen Schönheitswettbewerb der Baikone in \nGross-Berlin wurden jetzt den daraus hervorgegangenen Preis \nträgern die zugedachten Preise ausgebändigt. Es waren das \nPrämien in Gestalt von Zimmerpflanzen, ln der Monatsver \nsammlung der Deutschen Gartenbaugesellschaft wurde aus diesem \nAnlass mitgeteilt, dass aus Sparsamkeitsrücksichten es leider \nnicht möglich war, diesmal die Balkonprämierung in dem Um \nfange durchzuführen, wie man es gewünscht hätte. Die Prämie \nrung hätte daher nur soweit verwirklicht werden können, wie \nes die hierfür bereitgehaltenen Mittel der Deutschen Gartenbau \ngesellschaft erlaubten, die in dankenswerter Weise von der \nGruppe Berlin des Reichsverbandes des deutschen Gartenbaues \nvergrössert worden seien. Praktische Mitarbeit gewährte wie \nim Vorjahre die Ortsgruppe Gross-Berlin des Verbandes \ndeutscher Blumengeschäflsinhaber, die ebenso wie die Deutsche \nGartenbaugesellschaft glaubte, aus ideellen und kulturellen \nGründen trotz der geringen zur Verfügung stehenden Geldmittel \nauf die Prämierung der schönsten Baikone nicht verzichten zu \ndürfen. \n \n\nDie Vereinigung der Freunde von Religion und Völkerfrleden ver \nanstaltet am Sonntag. 16. November, 18 Uhr. einen pazifistisch \nsatirischen Abend im Türkischen Zeit. Charlottenbtirg, Berliner Str. 53. \nDer Rezitator und Humorist Puggi Muck hat seine Mitwirkung zu \ngesagt. — Des weiteren wirken mit ein Tanzensemble, eine kleine \nTänzerin, eine Stimmungskapclle. — Im Anschluss geselliges Bei \nsammensein mit Tanz. Eintrittskarten telephonisch oder schriftlich \nvon W Schönherr. Berlin-Steglitz, Schönhauser Str. 14 (Telephon G. 2 \n8173) einfordern. Der Eintritt beträgt 0,60 Mark, Kinder unter zehn \nJahren haben keinen Eintritt. \nDr. Georg Helnltz, der frühere langjährige Leiter des Emilie-Rudolf- \nMosse-Erziehungshcims, Wilmersdorf, begeht am 16. November seinen \n70. Geburtstag. \n \n\nS.-A. 7 Uhr 23 Minuten D M A. 0 Uhr 26 Minuten /T* \nS.-U. 18 Uhr 6 Minuten M.-Ü. 14 Uhr 24 Minuten \n \n\ncta*ein \n \n\nführt ab, es wirkt sehr \nmilde, versuch es, und \nDu bist im Bilda "
    }
}