{
    "Year": "1930",
    "Month": "11",
    "Day": "16",
    "NewspaperNumber": "542",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "•niorgcn-Ausgabe \n542 — 78. Jahrgang \n \n\n'Berliner üolks-‘Zeitung \n \n\nStneUes S eiblaff \nSonntag, 16. November 1930 \n \n\nZwischen Packeis und „Wasserhimmel“ \n„Das hat noch kein Menschenauge erblickt“ / Sir George H. Wilkins erzählt von seinen Polflügen \nJm Nebel über den Yukon / Stäubchen im Wolkenmeer / Der Flug in die grosse Leere \n \n \n\n \n\nDie Literatur der Erforschung des Nordens berichtet von zahl \nreichen Reisen ins ewige Eis, die Monate, oft Jahre dauerten, die \nunaufhörlichen Kampf mit dem Eis bedeuteten. Heute zieht der \nPolarforscher nicht mehr mit Schlitten oder an Bord des Schiffes \nnordwärts, er überfliegt in kürzester Frist unbekannte Eis \nregionen. Sind die Bücher, die von Entdeckungen und Abenteuern \nberichten, darum trocken geworden? Entbehren sie der Spannung, \nwie sie den Werken Nansens und anderer innewohnt? Keines \nwegs. ln seinem demnächst bei Brockhaus erscheinenden Buch \n„Eismeerflug“ erzählt Sir tleorge H. Wilkins, der zurzeit seinen \nllnterseebootvorstoss nach dem Nordpol vorbereitet, von einem \nmit Eielson unternommenen Flug in den hohen Norden. „Höher \nund höher stiegen wir empor; wir wussten, 1700 Meter mussten \nwir schaffen, um sicher über den ersten Höhenzug zu kommen, \nlieber 2000 Meter glaubten wir auf dem ganzen Flug nicht gehen \nzu müssen, denn die höchsten Erhebungen des Endicottgebirges, \nJas uns den Weg sperrte, waren auf den neuesten Karten mit \n1700 Meter angegeben. SO Kilometer hinter Fairbanks stiessen \nwir auf eine flache Nebelschicht, die das Yukontal 250 Kilometer \nweit bedeckte. Weiter ging es auf das Endicottgebirge zu, und die \nWelt unter uns w urde wieder deutlich. Hohe Bergspitzen reckten \n-ich drohend vor uns auf, doch ein Blick auf unseren Höhen \nmesser beruhigte: wir mussten höher sein als die Gipfel, wenn \nwir das Gebirge erreichten. Folglich gab sich Eielson keine \nMühe, noch viel zu steigen. Bald war jedoch kein Zweifel mehr, \ndass die Berge viel höher waren als wir. Eielson Hess die \nMaschine steigen. Wir kamen auch wesentlich höher, aber bei \n>000 Meter schien die Grenze erreicht zu sein, über die das \nFlugzeug bei der starken Belastung nicht hinauskam. Die Höhe \ndes Gebirges versetzte uns in schwer^ Unruhe: 1700 Meter sagte \ndie Karte; jetzt waren wir 3000 Meter hoch, und die Gipfel über \nragten uns immer noch. Wir überlegten, ob etwa unser Kompass \nand Höhenmesser in Unordnung wären, so dass wir längst vom \nrichtigen Kurs abgekommen waren und nun nach Kanada hinein \nflogen, wo die Gebirge höher sein mochten. Doch nein, der \n'tand der Sonne bewies, dass wir unseren Kurs annähernd genau \nhielten, und auf unseren ganz modernen Kompass war auch \nVerlass. Es gab keine Wahl. Wir mussten durch und hofften, \ndass alles gut ging. \nHöchstwahrscheinlich war die eintönige Schicht Grau vor uns \neine hohe Wolkenmauer, die die hinteren Bergketten unseren \nBlicken entzog. Mit voller Geschwindigkeit ging es vorwärts. \n \n \n\n \n\nIn ein paar Minuten stellte sich das dunkle Grau tatsächlich als \neine riesige Wolkenschicht heraus, weiche, fliessende Gebilde \nmit rosafarbenen Spitzen, die vollkommen mit dem Himmel ver \nschmolzen, wenn die Sonne darauf schien. Vom Boden unter uns \nwar nichts zu erkennen. Es war ein grausiges, unheimliches \nBild. Wir der einzige Punkt in einer Welt ohne Grenzen. In \nder ganzen Runde nichts, das als Richtpunkt hätte dienen können, \num uns das Bewusstsein des Raumes oder der Entfernung zu \ngeben; nichts vor uns als dieselbe eintönige graue Masse. Auf \nder Reise nach dem Mond durch den Weltenraum kann einem \nnicht unheimlicher zumute sein. Solche Eintönigkeit und Unge \nwissheit muss auf die Dauer jeden Menschen irrsinnig machen. \nUnser einziger Trost war die Sonne, die, fast in einer Höhe \nmit unseren Tragflächen, schwache Strahlen aussandte. Geister \nhafte Schalten fielen auf unsere Windschutzscheibe und gaben \nuns die Möglichkeit, festzustellen, dass wir unseren Kurs nach \ndem Kompass genau einhielten. Plötzlich erschienen zwei volle \n \n \n\n \n\nEin neuartiger Oeltank in Amerika \nDiese Form soll besser den Casdrucli aushallen \n \n\nRegenbogen-Halbkreise am Himmel, und mitten darin ein \nschemenhaftes Bild unserer Maschine. Das Phantom schien \nunser zu spotten. Schon seine blosse Form wirkte beängstigend. \nIch muss gestehen, mich hat es selten im Leben so unheimlich \nüberlauten. Wir hätten ja umdrehen können und würden jetzt \nselbst die zackigen Berggipfel freudig begrüsst haben» doch eine \ninnere Stimme trieb uns vorwärts. Es war, als zöge uns die \ngrosse Leere vor uns unwiderstehlich zu sich, um uns zu ver \nschlingen, als wären wir verdammt, auf ewig durch endlose \ngraue Nebel zu fliegen, zur Strafe für die Vermessenheit uns \nauf hölzernen Schwingen über die arktischen Wüsten zu wagen. \nIn weniger als zwei Stunden nach unserer Uhr — nach unserem \nGefühl hatten es ebensogut zwei Wochen oder zwei Jahre ge \nwesen sein können — kamen wir plötzlich an das Ende der \nWolkenmauer. Zur Rechten erregte ein Stück „Wasserhimmel\" \nmeine Aufmerksamkeit, eine Himmelsfärbung, wie sie meiner \nErfahrung nach nur über offenem Wasser verkam. Ich schaute \nnach' untefo — wir flogen jetzt 1300 Meter hoch — und konnte \nganz deutlich Eisflächen erkennen, hier und da mit kleinen \nFlecken Geröll oder Schneewehen. Ich hatte zwar das arktische \nPackeis noch nie ans der Vogelschau gesehen, dennoch stand für \nmich fest, dass das hier etwas anderes sein müsste. \nNach einigen weiteren Minuten wurde das Eis unter uns \nimmer rauher. Da gab es für mich keinen Zweifel mehr; wir \nwaren über dem Eismeer! Wir hatten unseren Kurs richtig ein \ngehalten und die Tundra und die Lagunen überflogen, ohne \netwas davon zu merken. Weit voraus in der Ferne wurde ein \nneues Stück „Wasserhimmel“ sichtbar. Wir flogen unentwegt \nweiter; die vertrauten Kennzeichen des arktischen Packeises \nwurden mir immer deutlicher. Es war nun über eine Stunde her. \nseit wir das erste Eis gesehen, wir mussten also gut 150 Kilo \nmeter von der Küste entfernt sein. Meines Wissens war noch \nnie ein Mensch so weit in dieser Richtung vorgedrungen. Ein \nGefühl freudigen Stolzes überkam mich: Unsere Forscherarbeit \nhatte begonnen! Zunächst allerdings ohne unser Zutun; aber \njetzt, wo wir einmal unterwegs waren, konnten wir eigentlich \nnoch etwas weiter Vordringen. Ich beugte mich hinüber zu \nEielson: „Was Sie da vor sich sehen, hat noch kein Menschen \nauge erblickt, wir sind über dem Polarmeer, 150 Kilometer \nweiter nördlich, als Forscher je vorgedrungen. Hätten Sie etwas \ndagegen, dass wir noch eine halbe Stunde weilerfliegen, nur \ndamit es eine nette runde Zahl wird?“ \n \n\nI» \nli "
}