{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "16",
        "NewspaperNumber": "542",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "w \n \n \n\n \n\n■f \n\\\\ \n \n\nÜtuQ&G-Ot schon mc ZW CMtzlty ^ClflCCit \nDie Versuche des „Aeronautik“-Ingenieurs Grawert / Landungen und Starts auf der Dahme \nSeltsamer „Amerika-Flug*‘ \n \n\nDie Welt vergisst schnell. Alle Augen sind auf das Riesen \nflugschiff „Do X\" gerichtet, das in kurzer Zeit zur Ueberquerung \ndes Ozeans starten wird. Wer denkt aber in diesen Tagen noch \ndaran, dass vor zwanzig Jabren unter ungeheurem Jubel der Be \nvölkerung das Flugboot des Ingenieurs Fr. Grawert von Tempel \nhof nach Tegel rollte, tiass sowohl vom Lande als auch vom \nWasser aus seine Flugfähigkeit schnell bewies. \nDer „Aeronaut“-Ingenieur Fr. Grawert ging aus dem Schiffs \nbau hervor. Das braucht nioht zu verwundern. Der Schiffsbau \nhat manchen Pionier der Luftfahrt hervorgebracht, man denke \nnur an Hugo Herne, der als Modelltischler zuerst Wasserschrauben \nbaute und dann eine riesige Propellerfabrik begründete. \nGrawert lebte längere Zeit in Amerika und wurde durch seine \nErfindungen (Grawert Shipspropeller, Grawert Explosion-Tur \nbine, Auto-Flyer-Boot usw.) f*in schwerreicher Mann. Dazu \nwurde er sehr gefeiert, sein Name war in der gesamten zivili \nsierten Welt bekannt. \nSchon in Amerika befasste sich flrawert mit der aufkommen \nden Aviatik, er lieferte den Brüdern Wright eigene Steuer \nkonstruktionen für ihre ersten Flugnraschinen. Dann zog es den \nAeronautik-Ingenieur nach Deutschland zurück, um hier sein \nfür damalige Zeiten grosses Projekt, ein fliegendes Boot, das \naber auch auf dem Lande starten und niedergehen konnte, also \nein Amphibienflugzeug, auszuführen. \nIm Jahre 1909 gelang es Grawert, in eigener Werkstatt in \neiner Wellblechhalle in Tempelhof sein Flugzeug fertigzustellen. \nDas Gerippe bestand aus Aluminiumrohren, die mit Seidenstoff \nbespannt wurden. Die Flügel dieses Schiffsdoppeldeckers hatten \neine Fläche von etwa 30 Quadratmetern. Der Rumpf, zur Auf \n \n\nnahme von vier Personen bestimmt, war als Boot ausgebildet. \nAm Heck und Bug je ein Rad. Es muss noch bemerkt werden, \ndass den Flügeln die Form von Schiffspropellern zugrundegelegt \nwurde. Die Hubkraft sollte dadurch gesteigert, jeder Luft \ntropfen in Arbeit umgewande.lt werden. Dazu wurden unter \n \n \n\n \n\nden Flügeln noch vertikale Segel angebracht, die beim Start \ngrössere Windmassen auffangen sollten; beim Fluge wurden \ndie Segel eingezogen. \nVor genau zwanzig Jahren, im November 1910, wurden die \nersten Flüge durchgeführt. Grosses Aufsehen erregte es schon, \n \n\nals die Maschine von Tempelhof nach Tegel durch die Strassen \nBerlins gerollt wurde. Als dann aber das Boot Flüge von \nmehreren Kilometern in etwa 8 Metern Höhe durchfübrte und \ndann auf der Dahme bei Grilnau mehrere wohlgelungene Starts \nund Landungen ausführte, brachte in in- und ausländische Presse \nspaltenlange Berichte über diese „unerhörte Sensation\". Zum \nUnterstellen seines Flugbootes hatte sich der Erfinder in Grünau \neine zweite Wellblechhalle errichtet, die für Monate das sonn \ntägliche Ziel zahlloser Ausflügler war. \nAber dann kommt die Riesensensation. In Zellen, dem Ge \nburtsort des Erfinders, verbreitete am 1. April 1911 eine dort \nerscheinende Zeitung die Nachricht, dass Grawert, von Berlin \nkommend, am 9. April in der Nähe auf der Oder mit seinem \nFlugboot landen würde und nach einigen Probeflügen über der \nHeimatstadt den für drei Tage berechneten Flug nach Amerika \ndurchführen werde. Eine ungeheure Erregung bemächtigte sich \nder Stadt und ihrer Umgebung. Mit Rädern, Autos, Fuhrwerken \nund zu Fuss zogen die Flugbegeisterten nach der Oder. Nur \nGrawert, der in Berlin über neuen Konstruktionsplänen brütete, \nwusste von nichts, noch nicht einmal von der Tatsache, dass er \ndas Ziel eines Aprilscherzes geworden war. \nEin Krebsleiden setzte dem Leben des Erfinders ein allzu \nschnelles Ende. Noch auf seinem Krankenbett, entwarf der \ngeniale Grawert Verbesserungen zu seinem Flugboot und an \nderen lufttechnischen Erfindungen. Nach seinem Tode geriet \nder „Aeronautik“-Ingenieur, der sein Vermögen für seine Er \nfindungen restlos geopfert hatte, schnell in Vergessenheit. An \ndiesen Pionier heute zu denken, ist doppelte Ehrenpflicht. \nWynands. \n \n\n■ \n’ \n \n \n\n \n \n\n \n\nHj! v \ni il? \n \n\nDer £ächenfund m £andwehckanal \nDie Herkunft des Papiers jetzt festgestellt — Der Tote noch immer unbekannt \n \n \n\n \n \n\n \n\nGrosse Aufregung riefen Ende Juni und Anfang Juli Funde \nhervor, die am Landwekrkanal an verschiedenen Stellen ge \nmacht wurden. Wie seinerzeit ausführlich berichtet wurde, \nlandete man dort aus dem Wasser umfangreiche Pakete, die \nTeile eines männlichen Leichnams enthielten. Die Verstümme \nlung des Toten deutete darauf, dass er das Opfer eines Ver \nbrechens geworden war. \nJetzt ist durch die Ermittelungen geklärt, dass die Zeitungen \nund Zeitschriften, mit denen die Pakete umhüllt waren, aus \neinem Haushalt im Hause Blumes Hof 12 stammen. In diesem \nHaushalt hat am 21. Juni oder kurz darauf ein Verkauf von \nZeitungen und Altpapier an den Produktenhändler Paul Grass \naus der Körnerstrasse 21 stattgefunden. Grass hat bald nach dem \nAnkauf des kleinen Postens aus der Wohnung seinen gesamten \nBestand an Altpapier der Grossprodukten handlang von Molken- \nthin in der Eisenzahnstrasse in Halensee zugeführt. Die Firma \nMolkenthin wieder versandte die bei ihr gesammelte Makulatur \nin einem besonderen Waggon vom Bahnhof Halensee an eine \nKartonfabrik in Gross-Lärchen im Kreise Sorau. Es kann aber \nauf Grund besonderer Umstünde als sicher gelten, dass die zum \nEinwickeln der Leichenteile benutzten Zeitungen und Zeit \nschriften nicht aus Berlin herausgekommen sind; \nes muss vielmehr angenommen werden, dass der oder die \nTäter das Papier in Berlin an sich gebracht haben. Die \nFrage, auf welchem Wege das geschehen ist, ist für die \nUntersuchung von ausschlaggebender Bedeutung. \nDas Verbrechen dürfte in der Zeit vom 13. bis zum 25. No \nvember verübt worden sein. \n \n\nDrei weitere Altersheime \nin den Bezirken Treptow, Steglitz und Spandau \nDer Magistrat Berlin lässt der Stadtverordnetenversammlung \neine Vorlage zugehen, in der er um die Genehmigung zur Er \nrichtung von drei weiteren Altersheimen in den Bezirken Trep \ntow, Steglitz und Spandau bittet. \nDas Altersheim im Bezirk Treptow soll auf einem Grundstück \nim Ortsteil Alt-Glienicke, Normannenstrasse, errichtet werden. \nDie reinen Baukosten sind auf 384 374 Mark veranschlagt, die \nNebenkosten, wie Erstattung an den Grundstücksstock, Anlieger \nbeiträge u. a. m. betragen 91 624 Mark, so dass die Gesamt \nkosten sich auf 474 998 Mark belaufen. Ea sind 69 Wohnzimmer \nmit hundert Betten in Aussicht genommen. \nDas Grundstück für das Altersheim im Bezirk Steglitz liegt \nin der Rückertstrasse. Die reinen Baukosten betragen 458 600 \nMark, dazu die Nebenkosten 87 200 Mark, Gesamtsumme \n546 000 Mark. Es sind hier 74 Wohnzimmer mit 92 Betten in \nAussicht genommen. \nIn Spandau soll das Altersheim auf einem bereits der städti \nschen Wohlfahrtsverwaltung gehörigen Grundstück in unmittel \nbarem Anschluss an das begehende Friedrich-Wilhelm-Viktoria- \nBürger Hospital Adamstrasse, Ecke Melanchthonstrasse errichtet \nwerden. Die Baukosten sollen 152 500 Mark betragen. Es sind \n30 Wohnungen mit 33 Betten in Aussicht genommen. \nDie Wohlfahrtsdeputation hat die Bauvorhaben einstimmig \nbewilligt. Kämmereimittel sollen nicht in Anspruch genommen \nwerden. \n \n\nAm 1. Dezember werden unsere Postbezieher keine Unter \nbrechung in der Zeitungszustellung zu befürchten haben, wenn \nsie dag Abonnement sofort beim zuständigen Postamt erneuern. \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \nMitte Dezember elektrische Stadtbahn bis Mahlsdorf. Ob \nwohl die zur Durchführung des elektrischen Betriebes der \nStrltbahn bis Mohlsdorf notwendigen ßotmrbeiten auf den \nBahnhöfen Kaulsdorf und Mahlsdorf sich voraussichtlich noch \n \n \n\n \n\nTrotz aller Bekanntmachungen sind bisher keinerlei zu \ntreffende Mitteilungen über tjie Persönlichkeit des Toten ein \ngegangen. Es muss also angenommen werden, dass die Leute, \ndie den Ermordeten kannten, ihn auch jetzt noch aus diesem \noder jenem Grunde abwesend glauben, es ist sogar möglich, \ndass der Täter einen Grund für das Fernbleiben ersonnen und \nvorgetäuscht hat, um die Entdeckung des Mordes solange wie \nmöglich hinauszuschieben. Weiter ist die Annahme, dass es \nsich um einen Ausländer handelt, der besuchsweise in Berlin \nwar, nicht von der Hand zu weisen. Der Mangel an Mitteilungen \nist um so auffallender, als der Tote ein Mann von der ungewöhn \nlichen Grösse von über 1,90 Meter war. Der Unbekannte hatte \nkräftige, jedoch schlanke Gestalt, war etwa 30 bis 40 Jahre alt, \nhatte ungewöhnlich breiten Kopf mit dunklem vollen, etwas \nmeliertem Haar, an der Stirn sogenannte „Geheimratsecken“, \nlängliches Gesicht und sehr gutes Gebiss. \nDas Bemerkenswerteste an diesem rätselhaften Fall Ist der \nUmstand, dass der Täter sich die grösste Mühe gegeben hat, \ndas Gesicht der Leiche unkenntlich zu machen. \nMan muss daraus schüessen, dass der Mörder zu seinem Opfer \nin nahen, anderen Personen bekannten Beziehungen stand, und \ner sich sagen musste, dass man bei Feststellung der Persönlich \nkeit des Toten auch sofort auf ihn als den Urheber der Tat \nkommen werde. — Unter Hinweis auf die ausgesetzte Belohnung \nvon 1000 Mark werden nochmals alle, die zur Aufklärung \nirgendwie beitragen können, gebeten, ihre Mitteilungen der \nMordinspektion im Polizeipräsidium zukommen zu lassen. \n \n\nbis zum Mal nächsten Jahres hinziehen werden, wird — wie \ndie Reichsbahndirektion Berlin mitteilt — der elektrische \nBetrieb bis Mahlsdorf voraussichtlich jedoch schon Mitte De \nzember aufgenommen werden. Die bis jetzt in Kaulsdorf enden \nden Stadtbahnzüge werden dann bis Mahlsdorf durchgeführt \nwerden. Mit der Aufnahme des elektrischen Betriebes bis \nMahlsdorf wird in Kaulsdorf der Bahnsteig für die Damnfzüge \nnach Strausberg fortfallen; infolgedessen werden auch die \nStrausberger Züge nicht mehr in Kaulsdorf halten. Beim Um \nbau der Strecke bleibt der Bahnhof Biesdorf jedoch in seiner \nbisherigen Form bestehen. \n \n\n„Das Oblaue Oband der (Höflichkeit n \nNeuer Wettbewerb des „8Uhr-Abendblattes u \nNie sind die Anforderungen an die Verkäuferschaft höhere \nals in der Weihnachtszeit, in der das Verkaufspersonal oft einen \nKäufersturm zu bestehen hat. Da heisst es, seine Nerven, seine \nLaune beherrschen. Wer als Verkäufer oder Verkäuferin das \nkann und dazu noch ein liebenswürdiges Lächeln, eine höfliche \nAuskunft, eine angenehm sachliche Beratung als Gratiszugabe \ngibt, hat gewiss Anrecht auf „das Blaue Band der Höflichkeit“. \nDeshalb also: \nAchtung, Verkäuferinnen und Verkäufer Berlins! Das \nPublikum und das „8 Uhr - Abendblatt“ beobachtet Euch! \nDer Kampf um das Blaue Band hat begonnen. Als Schieds \nrichter ist das gesamte Publikum zur Mitwirkung aufgerufen. \nJeder Kunde wird gebeten, der Redaktion des „8 Uhr-Abend \nblatt“ eine Verkäuferin oder einen Verkäufer, über dessen höf \nliche und entgegenkommende Art er sich bei Einkäufen in der \nZeit vom 15. November bis zum 20. Dezember gefreut hak nam \nhaft zu machen mit kurzer Begründung und Benennung des be \ntreffenden Geschäftes. 500 Verkäuferinnen und Verkäufer wer \nden dann unter dem Weibnaehtsbaum des „8 Uhr-Abendblattes' \nim Kaiserhof mit der Ehrennadel ausgezeichnet werden. \nZugelassen zum Wettbewerb sind nur die Angestellten. \nVerkäufer und Verkäuferinnen der Warenhäuser und sämt \nlicher Geschäfte des Einzelhandels. \n \n \n\n \n\nGeschäftsinhaber selber dürfen an dem Wettbewerb nicht teil \nnehmen. Von den eingehenden Meldungen sind nur solche gültig, \ndie mit einem deutlich lesbaren Namen unterzeichnet und mit \nvoller Adresse des Einsenders versehen sind, da die Redaktion \nsich eine Nachprüfung der Meldung Vorbehalten muss. Beson \nders erwünscht ist die Beifügung eines Zeugennamens. \n \n\nSpreekahn gesunken \nan der Eberts-Brücke \nInfolge der starken Strömung, die durch das Hochwasser auf \nder Spree hervorgerufen worden ist, ereignete sich gestern \nabend an der Ebcrtsbrücke am Weidendamm ein schweres \nBootsunglück. \nEin mit Kies beladener Spreekahn, der von einem Dampfer \ngezogen wurde und kurz vor der Brücke von dem Schlepptau \ngelöst wurde, trieb mit voller Kraft gegen einen Brückenpfeiler. \nNur mit Mühe gelang es der Schiffsbesatzung, sich mit einem \nRettungskahn in Sicherheit zu bringen, während der leck \ngewordene Kahn innerhalb weniger Minuten in die Tiefe \nsank. \nDie Feuerwehr rückte mit zwei Löschbooten und einem Zug \nnach der Unfallstelle an, konnte aber keine Hilfe mehr bringen. \nDer gesunkene Kahn hat sich vor der Brücke in ganzer Spree- \nbreite auf den Grund gesenkt und sperrt dadurch die gesamte \nStromscbiffahrt auf der Spree in beiden Richtungen. Nach dem \nvorläufigen Gutachten der Sachverständigen ist die Spree für \ndie Schiffahrt durch Berlin auf acht Tage gesperrt. \n \n\nSelbstmord eines SecfisfäPidqeit \nVom Stiefvater vorher gezüchtigt \nK0LBERG, 15. November. (Privat.) \nIn Treptow an der Rega sprang der sechsjährige Wendt, der \nvon seinem Stiefvater vorwer wegen eines verbummelten Mantels \ngezüchtigt worden war, von der Regabrücke in die Rega und \nertrank. Der Junge, welcher vor kurzer Zeit eine Kopfver \nletzung erlitten hatte, soll bereits häufiger Selbstmordgedanken \ngeäussert haben. \n» \nIm Walde bei Zehrten, Kreis Saatzig in Pommern, erschoss \nder 24Jährige Müllergeselel Kuhrt die einige Jahre jüngere Else \nSchweighardt und tötete sich darauf durch einen Pistolenschuss \nin die Schläfe. Aus hinterlassenen Briefen geht hervor, dass \nbeide in den Tod gegangen sind, weil die im Rheinland wohnen \nden Eltern des Mädchens nicht die Einwilligung zu einer Heirat \nder jungen Leute geben wollten. \n \n\n100. Geburtstag. Wie der „Amtliche Preussische Pressedienst\" \nmitteilt, hat der preussische Ministerpräsident Dr. Braun der \nWitwe Berta Dannappel geh. Stein, in Berlin-Friedenau, an \nlässlich ihres 100. Geburtstages am 16. November ein Glück \nwunschschreiben und eine in der staatlichen Porzelhnmanufak- \ntur in Berlin hergestellte Ehrentasse der preussischen Staats \nregierung sowie ein Geldgeschenk überreichen lassen. \nDer Raubüberfall in Blumeshof. Vor einigen Tagen wurde, \nwie berichtet, auf die Witwe des Professors Pollack in ihrer \nWohnung Blumeshof 15 ein Raubüberfall verübt, bei dem die \nTäter für mehrere tausend Mark Schinucksachen erbeuteten. \nDie Poliei fahndet jetzt nach einer Einbrecherbande, die auch \nden Wohnungseinbruch in der Geisbe^gstrasse ausgeführt hat \nEs handelt sich grösstenteils um jugendliche Burschen, die am \nTage durch Anbieten von Teppichklopfen sich mit den Ge- \nnflogenhePen der Wohnungsinhaber vertraut machen. Die \nPolizei verfolgt eine bstimmte Spur. \n \n\n8.-A. 7 Uhr 25 Min 'en » \nS.-U. 16 Uhr 4 Minuten \n \n\nM -A. 1 Uhr 53 Minuten \nM.-U. 14 Uhr 36 Minuten \n \n\nc \n \n\nGrosser Preisnachlass. Auf die bedeutend herabgesetzten Preise ge \nwährt die altbekannte Firma Ernst Machnow. Berlin. W< Inmeister \nstrasse 14. auf Fahl-rüder, Fahrradiruniml, Fahrrad- und Motorrad- \nZubehörteile. Sprechmaschinen, Zubehörteile, Werke usw. einen Sonder \nrabatt von 10 Prozent. Ueber 2 Millionen Kunden sowie der Jahres \numsatz von .15 000 Fahrrädern beweisen die I-otstungsfählgkeft obiger \nFirma. Oer 440 Selten starke Katalog mit 7200 Abbildungen wird Ihnen \nauf \\\\ unseh gratis und franko zugesandt. Derselbe enthält alles, was \nSie brauchen. "
    }
}