{
    "Year": "1930",
    "Month": "11",
    "Day": "16",
    "NewspaperNumber": "542",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Der Eindruck eines Bierabends“ \nDie Sachverständigen im Weissenberg-Prozess / Urteilsverkündung nächsten Sonnabend \n \n\nIn der Beweisaufnahme bei dem Beleidigungsprozesg, \nden der Magnetiseur Josef Weissenberg gegen den \nRedakteur Preuss angestrengt hat, wurden gestern nach \nmittag die Sachverständigen vernommen. \nOer Geheime Medizinalrat Richter führte die Heilerfolge \nWeissenbergs vor allem auf Hypnose und Suggestion zurück. \nEr sei der Ansicht, dass Weissenberg von sich und seiner Kraft \ndurchaus überzeugt sei. Der andere Sachverständige, Dr. Pansen, \nAnstaltsarzt der Wittenauer Heilanstalt, hatte einmal ein Gut \nachten über eine geisteskranke Frau erstattet, die zu Weissen \nbergs Anhängerinnen zählte. Nach der ärztlichen Auffassung \nwäre Schizophrenie dieser Patientin nicht durch hypnotische \noder suggessive Einflüsse bedingt, aber möglicherweise ver \nschlimmert worden. Der Heilmagnetismus an sich sei eine der \nvielen suggestiven Heilmethoden, die von Laien ausgeführt \nwerden. Er habe auf organische Erkrankungen keinen Einfluss. \nAber jedenfalls können Patienten dadurch von dem notwendigen \nBesuch eines Arztes abgehalten werden. Zur Beurteilung der \nFrage, ob Weissenbergs Treiben subjektiv schwindelhaft sei, \nwäre eine längere psychiatrische Beobachtung des Klägers not \n \n\nwendig. Der Arzt bekundete dann ausserdem noch als Zeuge, \ndass er aus privatem Interesse mehrmals Weissenbergs Ver \nsammlungen besucht habe. \nWenn ein Fremder dahin käme, empfange er suerst den Ein \ndruck eines Bierabends. Erst nach einiger Zeit trete \nWeissenberg mit einer Ansprache auf und dann erst käme \nder Höhepunkt des Abends, die Einschaltung von „Geister \nfreunden“, \nBesonders suggestible Menschen verfallen unter Weissenbergs \nEinwirkung dem Trancezustand und fangen an zu sprechen. Ihre \nReden sollen die Wiedergabe von Gedankengängen der Geister \nverstorbener Prominenter sein. Der Inhalt der Reden sei meist \nder gleiche. Diese Veranstaltungen wären für alle Beteiligten \näusserst aufregend. Die Frauen geraten in Ohnmacht und Ver \nzückung, sie hängen an dem Munde des angeblichen Geistes \nund drängen sich zum Meister, um ihm die Hand zu küssen. Nur \nWeissenberg wäre in Momenten höchster Ekstase imstande, seine \nAnhänger zu beruhigen. \nDarauf wandte sieh der Vorsitzende noch einmal zum Kläger. \nEr fragte ihn, ob er sich selbst, ebenso wie seine Anhänger, als \nGottheit oder göttlicher Meister empfände. Weissenberg reagierte \n \n\ndarauf zuerst nur mit Zitaten und Bibelsprüchen. — Vors.: \nIch will von Ihnen wissen, ob Sie sich selbst für eine Gottheit \nhalten? — Weissenberg: Ich bin ein Mensch wie jeder \nandere. Wenn mir jemand etwas anderes sagt, muss er es eben \nglauben oder nicht. — Vors.: Empfinden Sie es in diesem Fall \nals religiöser Mensch nicht als eine Gotteslästerung, wenn man \nSie selbst als Gott bezeichnet? — Weissenberg: Aber nein, \ndass tun doch nur die Geister, und wenn die Menschen ihnen \nnachreden, geht mich das gar nichts an. Ich sage niemals, dass \nich Gott bin, ich sage immer: Ich bin Josef Weissenberg. Die \nausserordentlichen Gaben, die ich mitbekommen habe, zeigen \nsich ja von selbst. \nNach dieser Einschaltung fasste Dr. Pansen sein Gutachten \ndahin zusammen, \ndass Weissenbergs ungeheurer Einfluss und seine ausser \nordentliche Wirkung auf der Verquickung zwischen reli \ngiösem Mythos und praktischer Heilbehandlung beruhe. \nDamit war die Beweisaufnahme geschlossen. \nDas Gericht wird das Urteil am nächsten Sonnabend um \nein Uhr verkünden. \n \n \n\n \n \n\n \n\n„Inge“ und „ Pelikan \" \nGrosser Spritschmuggel-Prozess \nAm Dienstag wird vor dem Schöffengericht Wedding der \ngrosse Spritschmuggelprozess seinen Anfang nehmen. \nAm 30. Oktober 1926 wurde in Schwedt a. Oder das Motor \nboot „Inge“, das früher „Nixe\" hiess, beschlagnahmt. In Geheim \ntanks wurden 2500 Liter Sprit entdeckt. Die „Nixe“ hatte einen \ndoppelten Boden und konnte 3000 Liter Sprit auf jeder Fahrt \neinnehmen. 500 Liter waren an dem Tage bereits an „Inter \nessenten“ abgesetzt worden. Die Ermittlungen ergaben, dass \nes sich um ein ausgedehntes und sehr verzweigtes Sprit \nschmuggelunternehmen handelte. Der unverzollte Sprit wurde \nin Freihäfen oder Danzig gekauft, mit einem Schiff auf hohe \nSee gebracht und ausserhalb der Küstengewässer auf das Motor \nboot „Inge“ umgeladen. „Inge“ ging unter der Flagge des \nDeutschen Motorjachtklubs angeblich zu Sportzwecken die Oder \nhinauf auf die hohe See. Dort wurde es von dem Motorkutter \n„Pelikan“ erwartet \nDie Finanzierung dieses Unternehmens hatte der aus mehr \nfachen Strafprozessen bereits bekannte Bankier Geheimer \nKommerzienrat Karl Lindemann mit seinen Brüdern Gustav \nund Otto Lindemann vorgenommen. \n\\uf der 14. Fahrt wurde die „Inge“ von Beamten der Zollfahndungs \nstelle geschnappt. Das Schiff „Pelikan“ wartete unterdessen bei \nder Oderbank mit einer neuen Spritladung auf „Inge“. Es ge \nlang aber nicht, den Spritkutter zu fangen- Er konnte trotz \ngrossen Sturmes flüchten, erlitt dann aber unterwegs Havarie \nund musste in seinem Heimathafen Kiel Schutz suchen. Dort \nwurde der Kapitän verhaftet. \nDie Anklage wegen Monopolsteuerhinterziehung richtet «ich \ngegen 18 Angeklagte, darunter gegen den Dentisten Rössler, den \nIngenieur Wilhelm Bauer, Kommerzienrat Karl Lindemann und \nGustav und Otto Lindemann. Die Verhandlung wird etwa vier \nWochen dauern. \n \n\nKokain-Schmuggel in China \nDurchsuchung italienischer Dampfer \nLONDON, 15. November. \nBei einer Durchsuchung des italienischen Dampfers „Cra- \ncovia“ aus Triest haben, wie „Daily Herald“ aus Schanghai \nmeldet, chinesische Zollbeamte Kokain im Werte von 20 000 \nPfund Sterling gefunden. Nach derselben Quelle wurde in der \n \n \n\n \n\nletzten Woche an Bord des Lloyd-Triestino-Dampfers „Col di \nLana“ Kokain im Werte von 16 000 Pfund Sterling entdeckt. \nGegen einen chinesischen Arzt wird ein Verfahren wegen \nKokainschmuggels nach Indien eingeleitet werden. \n \n\n„Mit dem Wintermärchen \nin den Märchenwinter“ \nSo lautet die neue Idee, die die Rudolf Karstadt A.-G. mit \nder Reederei Nobiling jetzt zur Winter- und Weihnachtzeit aus \ngedacht hat und am 24. November in die Tat umsetzen wird. \n„Wintermärchen“ ist der grosse Salondampfer der Reederei \nNobiling, der auch im Winter herrliche Fahrten auf den märki \nschen Gewässern macht. Der Dampfer ist gut geheizt, frieren \nwird man auf ihm in der strengsten Kalte nicht. Also, ab \n \n \n\n \n\nOnkel Dolittle auf der Weihnachts-Ausstellung \nbei Karstadt \n \n\n24. November steht dieses „Märchen“ täglich den Kindern zur \nVerfügung und bringt sie nach einer Fahrt auf der Oberspree \nin die winterlichen Gefilde von Grünau. Auf dem Dampfer, der \nschön geschmückt ist, erhalten die Kinder und ihre Begleiter \nKaffee und Kuchen. Dazu werden Weihnachtslieder gespielt \nEin Weihnachtsmann erzählt den Knaben und Mädchen durch \neine Mikrophonanlage von dem geheimnisvollen Märchenland, \nin das sie jetzt fahren. Die Kinder erhalten zu in Schluss noch \n \n\nein kleines Geschenk, das der Weihnachtsmann von der Rudolf \nKarstadt A.-G. mitgebracht hat. Wenn sie in Grünau angekom \nmen sind, erwarten sie neue Ueberrascliungen: ein warmer, mit \nweihnachtlichem Schmuck dekorierter Saal und ein Bühnenspiel. \nDie Kepelle Barre von den „Elitesängern“ macht einleitende \nMusik. Dann beginnt das Märchenspiel. Täglich wechseln die \nSpiele. Einmal spielt die „Truppe Strom“ die Märchen von Rot \nkäppchen, Dornröschen, ein andermal Schneewittchen, Hans im \nGlück und alle anderen Märchen. Zum Schluss folgt noch ein \nSchattenspiel „Die erschrecklichen Abenteuer des Doktor Eisen \nbart“. Dann geht es wieder mit dem „Wintermärchen“ zurück. An \nder Jannowitzbrücke ist die „Fahrt in den Märebenwinter“ \nbeendet. \nDie beiden Veranstalter Nobiling und Karstadt tragen dabei \nder wirtschaftlichen Lage Rechnung und nehmen für alles nur \n75 Pfennig. Also für 75 Pfennig: Dampferfahrt hin und zurück, \nKaffee und Kuchen, Naschereien, Märchenspiele usw. Die Kar \nten sind im Karstadt-Haus am Hermannplatz, 2. Stock, Reise \nbureau, und bei der Reederei Nobiling, Jannowitzbrücke, er \nhältlich. \nBerufungsverhandlung \ngegen Stadtsekretär Wolff \nDie Unterschlagungen tni der städtischen Schul \ndeputation \nVor der Berufungsstrafkammer des Landgerichts I fand gestern \nnochmals eine Verhandlung gegen den Stadtsekretär Wolff \nstatt, der die Stadt Berlin in seiner Stellung im städtischen Büro \nfür Volks- und höheres Schulwesen um 60 090 Mark geschädigt \nhat und der wegen Amtsunterschlagung und schwerer Urkunden \nfälschung vom Schöffengericht Berlin Mitte zu drei Jahren und \ndrei Monaten Gefängnis, sowie fünf Jahren Ehrverlust verurteilt \nworden war. \nWolff hatte in den letzten drei Jahren die Unterschlagungen \nin der Weise durchgeführt, dass er fingierte Rechnungen für \neine von ihm erfundene Firma Chr. Otto Schmidt einreichte und \nmit gefälschten Zahlungsanweisungen versah- In der Berufungs- \nVerhandlung kam Wolff mit einem ganz neuen Einwand. Er \nmachte geltend, dass er die Tat im Dämmerzustand begangen \nhabe. \nDie Strafkammer setzte die Strafe auf zwei Jahre Gefängnis \nherab. Die fünfjährige Ehrverluststrafo blieb bestehen- \n \n \n\n \n\nJetzt oder nie7 \nSuchen Sie aus unseren Riesenlägem in \nMänteln, Kleidern, Morgenröcken \netwas aus, auch wenn augenblicklich kein Bedarf vorliegt. \nDie Qualitäten sind wie immer bei uns nuagexefchnet, \ndie Auswahl noch riesenhafter als sonst \nund die Preise werden höchste Überraschung hervorrufen: \nDas ist \n'Preisabbau \nin höchstem ftusmaßJ \n \n\nAn dem Lager für Pelzwaren \nfinden Sie \nPELZ \nMÄNTEL \njeder Art, von einfachen bis \nzu den elegantesten aus \nEdelfellen, Verarbeitung und \nPaßform sind von höchstem \nRang, die Preise äußerst \nniedrig gestellt. Auch für \nstarke Damen stets Passendes \nam Lager. \n \n\nDie Dame, welche aus unserer \nModell -Abteilung sich eins \nder herrlichen \nNodell-Kleider \noder einen \nModell-Mantel \naussucht, wird sicherlich den \ngrößten gesellschaftlichen Er \nfolg haben. Natürlicher Frauen \nreiz wird durch so wundervolle \nToiletten in höchstem Grade \ngesteigert. Wer diese sehens \nwürdige Abteilung durch \nmustert, wird sicherlich das \n \n\nReizendes \nGesellschaft» \nKleid \nau« schönem Crlpe- \nGeorgrette, in moderner» \nsehr langer Form, mit \ndoppeltem Volant, Qttrtel \nmit geschmackvoller \nAgraffe und reinseidenem \nCrips-de- \nChins-Unter* \nkltld.in mo \ndern en Far \nben nur \n \n\nj reinseidenem \n39 : \n \n\nDis neuzeitige Ergänzung \nfür jedes GesellBcbafta- \nkleld ist das \nSamljäGkcheB \nganz auf reinseidenem \nCrCpe - de - Chine - Futter, \nmit elegantem Kragen. \nDieses AbrndJIckchen \naus prachtvollem Lin- \ndener Sa nt kostet \nin Braun, \nWeinrot u. \nSchwärs \n \n\n45 : \n \n\nBildhübschst \nNafflmiliatfS' \nKleid \n \n\naus gemustertem Fla \nmingo, ra.apart. Kragen- \nund Aermel-Garnitur, mo \nderner Faltenlage des \nRockes, schöner Blenden \ngarnierung. Dieses ge \nschmackvolle Kleid \nkostet, in \nallen \nGröfira \nvorrätig, \nnur \n \n\nIle Kleid \n29 : \n \n\nEine große Serie \nfeiner \nTweed- \nKleider \n \n\nmit hübschen K ragen- \ngarnierungen, Falten \nrock, z. T. boleroartig \nverarbeitet, \nin vielen \nMustern \nnur \n \n\nooieroarug \n19 : \n \n\nEine Serie eleganter \nMarengo- \nMäntel \nmit Biet engnrnierg., gant \nauf elegantem Futter, mit \nBabipelikragra aus \necht aastraMachem \nOpoimm oder Marder- \nOpoaanm zu dum fabel \nhaft feil- ^ \nIlgen \nPreis tos \n \n\n69 : \n \n\nBildschöner \nMantel \nnua Zlbellne-Tuch, in \nmoderner Wickelform, \nganz auf feinem Futter, \nm.riesigem Pelakragca \naus Lapin#, entsprechen \nden Raupenaufschlfl- \n(ea der Aermel u. breiter \nFels \n \n\nbrümung \nd. überschla \ngenden Vor \nderteils, nur \n \n\n59 : \n \n\nHerrlicher \nMantel \n \n\naus Diagonal-Maren- \ngo, ganz auf schönem \nFutter, mit breitem \nBubi - Pelzkragen aus \nChinchilla-Lamm. \nDieser \nprächtige \nMantel \nkostet nur \n \n\nua-Lamm. \n49 : \n \n\nWundervoller \nMantel \n \n\naus Drap#, ganz suf \nvornehmem Futter, in \nder modernen Tschtrkotson- \nform, mit Tscherkessen- \nLedergUrte! und einem \ngroßen Pslzkragsn aus ech \ntem amsrtkanlschsn Opossum, \nau dem er \nstaunlich \nbilliger^ \nPreise von • \n \n\noisehsn Opossum. \n45 : \n \n\nAus dem gewaltigen \nStrickwar enlagcr \nReinwollene \nBamti - Pollover \nin besond. schön. \nMustern . .nur \nVorzügliche \nHeireo-PHllBvtr, \nin ei eg. Must., \nviel. Fsrb. u. \nall. Größen \n \n\n9 : \n10 : \n \n\nFür Weihnachtsgeschenke \nsehr geeignet: \nAn unserem besonders \ngepflegten Lager für \nMorgenröcke \nfinden Sie wunderschöne \nExemplare vom einfachen \nbis zum elegantesten \nGenre in größter Auswahl \ntu außerordentlich \n \n\nElegante \n \n\nteils m.S&ümchen, teils m. \nHandhohL \nsäum gar \nniert; i.hellen \nund dunklen \nFarben, nur \n \n\nd2: \n \n\nAchten Sie auf unser Inserat am MlttWOCll, dem IQ. November, in dieser Zeitung. \nEs wird Ihnen wieder außerordentlich überraschende u. vorteilhafte Angebote bringen! \n \n \n"
}