{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "16",
        "NewspaperNumber": "542",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "f|| «1 11 • Freiheitliche Studenten Schulter \n\\irAllr. A I O Fm in \\naniA11 an Schulter mit den Arbeitern — \nkJU Vlll i&ldl 111 Ul k/Udlllvll Blutige Zusammenstösse in Madrid \n \n\nMADRID, IS. November. \nIn Madrid ist es anlässlich einer Trauerdemon • \nstration der Bauarbeiter, die an der Beerdigung \nvon vier beim Gerüsteinsturz verunglückten Arbeits \nkollegen teilnahmen, zu blutigen Zwischenfällen \ngekommen. Während sich der riesige Trauerzug \nmitten durch die Stadt bewegte, eröffnete die \nPolizei plötzlich das Feuer, nachdem es aus bisher \nungeklärten Anlässen zu Streitigkeiten gekommen \nwar. Dabei wurden vier Arbeiter (nach amtlichen \nErklärungen nur zwei) getötet und über vierzig \nschwer verletzt. \nHeute mittag um J43Ubr haben die sozialistischen Gewerk \nschaftsführer den Beschluss zum Generalstreik verkündet Der \n \n\nGeneralstreik soll 48 Stunden dauern, ausgenommen bei den \nöffentlichen Betrieben, der Wasserversorgung, Lichtversorgung, \nVerkehr und Bäckerei, bei denen nur 24 Stunden gestreikt wird. \nDer Generalstreik ist ausdrücklich als Protest gegen die \nblutigen Vorfälle des Freitag bezeichnet. \nDie Arbeiterführer ermahnen zur ttussersten Ruhe und bitten \ndie Arbeiterschaft, sich nicht provozieren zu lassen. Die Zei \ntungen werden bis Montag abend nicht erscheinen. \nIm Laufe de« ganzen Vormittags kam es an allen möglichen \nStellen der Innenstadt zu Zusainmenstössen zwischen Streiken \nden und folizei. Es wurde schon am Vormittag immer wieder \nversucht, den Verkehr der Strassenbahnen stillzulegen. Last \nwagen wurden angegriffen und Autodroschken hier und da \numgestürzt. \nSchon seit dem frühen Morgen hatten sich freiheitliche \nstudentische Gruppen der Arbeiterschaft angeschlossen. \nAuf der Gran Via kam es zu einem Zusammenstos* zwischen \n \n\nzwei Gruppen, deren eine für die Republik demonstrierte, wäh \nrend die andere nach der Diktatur schrie. Gerade das Ein \ngreifen der akademischen Jugend gibt der Bewegung eine starke \npolitische Note. Man kann im Augenblick gar nicht voraussehe», \nwie sich der Generalstreik entwickeln wird. An sich würde di » \nBeerdigung der Todesopfer von gestern neuen Anlass zu Un \nruhen geben. Aber man muss sicher damit rechnen, dass die \nPolizei diese Beerdigung während der Nacht oder in den frtihejj \nMorgenstunden vornehmen wird, ohne eine grosse Feier zu \ngestatten. \nDie in Madrid liegende Guardia Civil, insgesamt ohne von \naussen herangezogene Verstärkungen rund 4500 Mann, ist \nin den Kasernen zusainmengezogen. \nAus der Provinz liegen bis jetzt noch keine neuen Nachrichten \nvor. In dem andalusischen Agrarzentrum Antequera wird seit \neinigen Tagen gestreikt. Dort kam es schon gestern verschie \ndentlich zu Zusammenstöeseu zwischen Polizei und den \nStreikenden. \n \n\nDrohende Zigarren-Verteuerung \nEin Gesetz, mit dem die Regierung sich widerspricht \nDie Reichsregierung hat auf neue Steuern zur Sa \nnierung der Reichsfinanzen verzichtet — mit einer Aus \nnahme: der Zoll auf ausländische Tabake soll von 80 auf \n400 Mark pro 100 Kilogramm erhöht werden. Sie hat sich \ndabei offenbar auf den Standpunkt gestellt, dass der Tabak \nein entbehrliches Genussmittel ist, und dass daher eine \nweitere steuerliche Belastung, wenn überhaupt, so hier \nangebracht ist und vertretbar erscheint. \nDie Dinge liegen aber doch etwas anders. Würde die von \nder Regierung geforderte Zoll- und Steuererhöhung Gesetz \nwerden, so würden die Preise für Zigarren stark erhöht \nwerden müssen. Iin Hinblick auf diese Wirkung wider \nspricht das Gesetz einmal den von der Regierung mit \nLeidenschaft vertretenen Preisabbauforderungen, ausser \ndem würde es, wiederum entgegen den von der Regierung \nverfolgten Tendenzen, nicht wirtschaftsfördernd, sondern \nwirtschaftsstörend wirken. \nDie Preiserhöhung für Zigarren würde natürlich einen \nRückgang des Konsums zur Folge haben, wodurch die \nTabakindustrie und der Tabakhandel aufs schwerste ge \nschädigt würden. Vor allem würden die ersten Opfer \ndieses Versuchs, die Reichsfinanzen auf Kosten eines \nWirtschaftszweiges zu sanieren, wieder einmal die \nArbeiter sein. Man rechnet damit, dass die Tabakver \nteuerung etwa 50 000 bis 60 000 Tabakarbeiter arbeitslos \nmachen wird. Man kann aber nicht die Arbeitslosigkeit \nbekämpfen, was das Programm der Regierung ist, indem \nman sie zugleich vermehrt. Gegen die geforderteTahaksteuer- \nerhöliung machen sich daher in den sozial eingestellten \nund wirtschaftlich denkenden Parteien des Reichstags mit \nRecht starke Widerstände geltend. \nKann diese neue Belastung von Tabakindustrie und \nHandel nicht ganz vermieden werden, so müssten die vor \ngeschlagenen Sätze wenigstens stark ermässigt werden, \nund aus den Steuererträgnissen müssten den brotlos wer \ndenden Tabakarbeitern Unterstützungen gewährt werden, \ndie zum Lebensunterhalt wirklich ausreichend sind. \nPreisschutz und „Schleuderer“ \nWir gaben dieser Tage von einer Einstweiligen Verfügung \ndes Landgerichts I Berlin gegen die Preisschutzstelle der deut \n \n \n\n \n\nschen Zigarettenindustrie Kenntnis, wonach der Preisschutzstelle \nuntersagt wurde, die Belieferung des Antragstellers, der die \nWare unter dem vorgeschriebenen Preis verkaufte, durch Druck \nauf die Grosshändler zu unterbinden. Wie uns nun mitgeteilt \nwird, ist gegen die auf Grund der Notverordnung der Regierung \nerfolgte Entscheidung des Landgerichts die nächsthöhere Instanz, \ndas Kammergericht, angerufen worden, so dass die Rechtsfrage \neinstweilen ungeklärt bleibt. Wer sich bei der Preisbemessung \nnicht Unannehmlichkeiten aussetzen will, wird daher gut tun, \nden Ausgang des Rechtsstreits abzuwarten. Wir wiesen bereits \ndarauf hin, dass die Entscheidung nur dann, wenn sie Rechts \nkraft erlangt und wenn sie allgemein in der Rechtsprechung be \nfolgt wird, für den Preisabbau von einschneidender Bedeutung \nwäre. \n \n\nDie Hausfrauen sollen raten \nFalsche Scham des Reichsernährungsministeriums \nDas Reichsernährungsministerium wendet sich in einer \nPolemik gegen die Berliner Brotfabrikanten, die eine \nfalsche Kalkulation aufgestellt haben. Plötzlich aber wird \ndas Reichsernährungsministerium von falscher Scham be \nfallen. In der amtlichen Notiz heisst es nämlich: \n„Die Gerechtigkeit erfordert anzuerkennen, dass zwei \nbekannte Berliner Brotfabriken fast gleichen Namens die \nPreissenkungsaktion seit längerem unterstützen.“ \nSollen die Hausfrauen nun eigentlich raten, um welche \nFabriken es sich handelt? . Warum hat mau nicht den \nMut, diese Fabriken öffentlich zu nennen, damit die Haus \nfrauen, ohne raten zu müssen, wissen, bei wem sie das \nbillige Brot kaufen können? \n \n \n\n \n\nSchnelldienst \n \n\nDie auf den Stichtag des 12. No \nvember berechnete Gressbandels- \nindexniffer dos Statistischen Reichs* \namts ist mit 120,5 gegenüber der \nVorwoche (120,8) um 0,2 v. H. LU- \nrückgegangen. \nIn Dresden hat sich gestern eine \nOrtsgruppe der Vereinigung unab \nhängiger Demokraten gebildet. \nDurch einen Wassereinbruch i® \nder Grube St. Charles de« Kohlen \nbergwerks von Ransart in Belgien \nwurden zwei Bergleute getötet. \n \n\nDer belgische König hat den \nRücktritt des Ministeriums Jaspar \nabgelebnt mit der Begründung, dass \ndie Regierung das volle Vertrauen \nder Krone besitze. \nDie jugoslawische Polizei bat. in \nMaria-Theresiopol neun Verhaftun \ngen wegen angeblicher Spionage \nvorgenommen. \nDas Befinden des bei dem Atten \ntat verletzten japanischen Premier \nministers Hamagutschi hat sich \nneuerdings etwas verschlechtert. \n \n \n\n \n\n„Das is^ ja kein Mensch!“ \nWirth und der Nationalsozialist \nIn einer öffentlichen Versammlung in Heidelberg berichtete \nder Reichsminister des Innern Dr. Wirth über folgendes Erlebnis: \nWissen Sie, was ich erlebt habe? Was früher überhaupt nicht; \nmöglich gewesen wäret Vor einigen Tagen stand ich auf der \ngrünen Regierungsbank im Reichstag. Da taucht vor mir ein \nKopf auf, der Kopf eines Nationalsozialisten und schaut mich an- \nIch ihn auch. Da sage ich: „Sind Sie nicht der Sohn unseres \nfrüheren Kollegen Rupp aus Reihen bei Sinsheim?“ — Antwort: \n„Ja, ich bin der Sohn!“ Ich wechselte dann einige nur rein \nmenschliche Worte mit ihm. Da taucht plötzlich ein anderer \nNationalsozialist auf und verbot ihm, mit mir zu sprechen. Er \nsagte: „Du darfst mit dem Mann nicht sprechen, der ist ja über \nhaupt kein Mensch!“ \nDas Menschliche soll also in dieser Notzeit des deutsch»» \nVolkes ansgerottet sein! Diese ungeheure Spaltung, die der \nNationalsozialismus aufreisst, ist noch schlimmer als der grosse \nKrieg, sie ist ein Verbrechen an der Nation, \n \n\nAutobus abgestürzt \nFünf Schwerverletzte bei Graz \nGRAZ, 15. November. \nAuf einer Gebirgsstrasse in der Umgebung von Graz stürzte \nin etwa tausend Meter Höhe ein Verkehrsautobus über d e \nStrassenböscbung 15 Meter tief ab und wurde zertrümmert. \nVon neun Fahrgästen wurden fünf schwer verletzt, während dir \nWagenführer und vier Fahrgäste leichtere Verletzungen erlitten. \n \n\nDas Schwimmfest in Stettin \nSTETTIN, 15. November. \nDas nationale Schwimmfest hatte beute abend seinen Auf \ntakt. Das 20-Bahnen-Crawl-Schwinimen konnte der deutsche \n400-Meter-Meister Eckstein (Leipzig) vor dem 200-Meter-Meish r \nGeiz (S. 8. C. 89, Berlin) und Fisch vorn (Stettin) gewinnen. Den \nEhrenwanderpreis in der lOnial 4-Bahuen-Bruststaffel holte sjci> \nder 8. 8. C. 89 (Berlin) in 12.47,8 zum dritten Mal und dam.t \nendgültig. In der Damen-Jugendbruststaffel war Germania CI \n(Berlin) siegreich vor Nixe (Cbarlottenburg). Die 3mal 4-Bahnen- \nDamenstaffel gewann Nixe (Charlottenburg) in 3.42,4. Das \nHerren-Jugendrückenschwimmen sab in der ersten Klast- i \nHöpfner (Borussia—Poseidon, Stettin) mit 1.14 siegreich in der \nersten Klasse, während in der zweiten Klasse Schweitzer (Chai- \nlottenburg) mit 1.13 Sieger blieb. Die Lagenstaffel gewann der \nVerein Wasserfreunde 04 (Spandau). \n \n \n\n \n\nGeorg Kaiser: „Mississippi“ \nln der Volksbühne \nEine Zeitungsnotiz aus dem Jahre 1928: Ueberschwemmung \ndes Mississippi; Sprengung der Deiche oberhalb New-Orleans. \nGeorg Kaisers dramatischer Aufriss: eine Sekte sieht in der \nUeberschwemmung Gottes Arm, der das mammonistische New- \nOrleans zerstören will; sie stützen den Damm, opfern sogar ein \nMenschenleben dafür, damit Gottes Wille geschehe. Die Regie \nrung aber verlangt Räumung dieses Distrikts, xies ärmsten des \nUeberschwemmungsgebietes, bietet eine hohe Entschädigung für \ndas Verlassen ihres Besitzes, auf das die Ueberschwemmung ab \ngeleitet werden soll. Die Frau des Sektenführers, die ihn ver- \nliess, als er seine Bruderschaft dazu anhielt, nicht mehr zu be \nbauen, als sie zur Befriedigung der eigenen Nöte bedürfe und \nRache für den Sohn nehmen will, der bei der Befestigung des \nDeiches uinkam, verrät dem Regierungskommissar, der bis da \nhin erfolglos verhandelt hat, den Grund der'Weigerung. Jetzt \nhat er die Machtmittel in der Hand, die Farmer entschädigungs \nlos zu vertreiben, Militär transportiert sie wegen Sabotage ab. \nDie Gotteskinder erweisen sich als nicht minder staatsgefährlich \nals die gottesleugenden Roten. So weit treibt Georg Kaiser in \nblendender Konstruktion, die stets geistige Horizonte aufreist, \ndas dramatische Paradox. Der Staat brauche nur eine mittlere \nFrömmigkeit. Der Führer will die Sprengung des Damms allein \nverhindern und wird bei dem Versuch erschossen. Aber er \nstirbt nicht allein. Die Frau kommt mit ihm in den Fluten des \nMississippi um — er hat durch sein Beispiel eine Gläubige er \nweckt. Hier liegt die Schwäche des Stückes: die Wandlung der \nFrau kommt etwas gewaltsam, die Erweckung des Sektenführers \nbleibt uns der Autor schuldig. Er wirkt wie ein bornierter Hart \nschädel, nicht wie ein wahrhaft Frommer. Und der konsequente \nSchluss wäre gewesen, dass er an seiner Gottähnlichkeit \nzweifelte, ob sein die Rache Gottes sei, Kaiser schwächt das ab, \nwenn er über das Misslingen seiner Tat nur darum froh ist, dass \nsie ihn am Menschenmord verhindert hätte. \nDer Regisseur Hans Hinrichs sendet elektrischen Strom durch \ndie Drähte. Er hat erkannt, dass des Autors Strenge und Külte \nnur formgewordene Distanzierung ist. Man heisst Gerda Müller \nin Berlin wieder willkommen, deren weibliche Fascination und \ngrossformatige Gestaltungskraft die Widersprüche des Frauen \ncharakters meistert. Hans Peppier gibt Trotz und Gläubigkeit \n \n \n\n \n\ndes Farmers überzeugend, als es der Autor möglich macht. \nLeichter haben es Steckei als Regierungskommissar und Nun \nberg als Neger. Vortreffliche Bühnenbilder: Suhr. Beifall: das \nPublikum. Lutz Weltmann. \n \n\nJannings :, Geschäft ist Geschäft* \nTheater des Westens \nDas Schauspiel des schon vor gerqumer Zeit verstorbenen \nFranzosen Octave Micheau bat Bühnenqualität und in der Charak \nteristik der Figuren zuweilen sogar dichterische Energie. Zu \nerst ist die tragische Groteske vom grossen Schieber \"Lechat vor \ndreissig Jahren bei Brahm mit Bassermann gespielt worden. \nRichtigen Erfolg hat sie aber erst in der deutschen Inflations \nzeit und mit Emil Jannings gehabt. Für den gibt es freilich keine \nbessere Rolle als dieses gefährliche Baby, dieses plebejische \nUrvieh, diesen gemütlichen Räuber, diesen grandiosen Fresser \nLecbat! Wenn sich heute der Filmberühmte wieder in dieser \nRolle zeigt, so freut man sich wiede» an diesem massig wackeln \nden Hinterteil, diesem herzlichen Viechslachen, diesen listig \nschiessenden Augen, diesen jäh zuschlagenden Pranken. Und \ndie grosse Szene, wenn der geliebte Sohn tot ist und Geschäft \ndoch Geschäft bleibt, sie ist so packend wie je! Vielleicht hat \nalles eine Spur unmenschlicher Fiimpräzision gewonnen; aber es \nbleibt eine „Sache“! \nDie Aufführung (die natürlich grossen Beifall fand) stand \nunter Regie von Stahl-Nachbaur. Sie war manchmal etwas \nschleppend, aber sie hatte anständiges Spielniveau. Hervor \nragend neben Jannings: Elsa Wagner als missvergnügte ältliche \nSchiebersgattin mit spät durchbrechender Mütterlichkeit und \nStahl-Nachbaur z milder Aristokrat — eine besonders feine \ndiskret starke Zeichnung I J. Bab. \n \n\nDie Vorbereitungen des Skandinavischen Theaters in Berlin für \ndie Eröffnungsvorstellung sind abgeschlossen. Am 1. Dezember abends \n8.15 Uhr findet in der Komischen Oper ein Gastspiel der Frau Il&rrirt \nBosse-Strindberg mit eigenem, auserwähltem Ensemble statt. Zur Auf \nführung gelangt „Paa.sk“ (Ostern) von August Strindberg mit Harrtet \nBosse-Strindberg in der Hauptrolle (Eleonora). Strindberg schrieb \ndas Stück einst für seine Gattin, die gleichzeitig eine der hervor \nragendsten Darstellerinnen seiner Frauengcstalten wurde. Diese Auf \nführung wird die erste in schwedischer, in einer skandinavischen \nSprache überhaupt, zeit,, die je In Berlin stattfand. \n \n \n\n \n\nKorso Kabarett im November \n„In drangvoll fürchterlicher Enge“ sitzt man in diesem leben \ndigsten und aktivsten aller Berliner Kabaretts, und stellt fest, \ndass auch das November-Programm fast keine Niete hat. D t \nsteht ganz oben an Joachim Ringelnatz, der „Kuttudaddeldu“, \nder Seemann mit dem Dichterherz. Er rollt, wie bei schwerem \nSeegang, auf der Miniaturbühne hin und her, und sagt so ganz \nnebenbei seine kleinen Gedichte auf. Er deklamiert nicht — er \nerzählt, und dann freut er sich selbst so herzlich, wenn die Zu \nhörer jubeln. „Kleines Gedicht von mir“, sagt er bescheiden, \nund dann blinzelt er aus einem heiteren und einem feuchten \nAuge, und weiss ganz genau, in dem kleinen Gedicht steckt ein \ngrosser Gedanke. Man ruft nach mehr, und Ringelnatz gibt frei \ngebig zu. \nDann folgt nach der Rangordnung Willi Scbaeffers im Rahmen \nder Korsorevue „Berliner Märchen“ als fliegender Buchhändler. \nDer Scbaeffers, der versteht was vom wahren Kabarett, da kann \nsich mancher eine Scheibe von abschneiden. Eine aparte Er \nscheinung ist die lothringische Diseuse Marianne Oswald. Wenn \nsie sich ein bisschen weniger auf dämonisch aulniachte, war es \nbesser. Sehr belacht werden Erich Wolf und Otto Hoppe, ein \nRechenkünstler von Format Ist Olgo. Und dann kommen in \nbunter Reihe noch eine Menge Prominenter. Voran Lotte Werk \nmeister (herrlich als Adele Sandrock), Paul Westermeier, Hildo \nAnen und Else Ward. \nKarl Schnogs Conference ist sehr sympathisch, die Kapelle \nHeinz Göbel ist unermüdlich. Es herrscht Stimmung im Korso) \n8.N. \n \n\nIm Schweehten-Saal gaben zwei efblindete Künstler, der \nPianist und Komponist E. Jerorain und der Violinist 8. Günzburg \nzusammen mit dem Sänger A. Göbel ein Konzert. Mit viel Leichtig \nkeit und Wärme fasste Jeromin die zwei Chopinsrhen Polonaisen \nan, doch gelang ihm die Liszt-Interpretation noch besser. Sehr gut \ngebracht wurde von Günzburg das Konzert Nr. 2 von Wienawski; \ndas Albumblatt von Wagner-Wilhelmy ist als Thema etwas \nschwach, aber Konskys Mazurka wurde sehr lebendig von Günz \nburg gespielt. Göbel sang Wolf, Strauss, Verdi, Gounod und als \nSchlussreisser „Auf in den Kampf“ aus „Carmen“. —r—. \n, Emil und die Detektive“, das Kinderstück von Erich Kästner, \nwird am 20. November nachmittags i Uhr unter der Regie von Karl \nheinz Martin Im Theater am Schiffbaucrdajnm uraufgefübrt. "
    }
}