{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "16",
        "NewspaperNumber": "542",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "TTloroen -Ausgabe \nNr. 542 — 78. Jahrgang \n \n\n\"Berliner 'üolks -\"Zeitung \n \n\nDrittes Seiblati \nSonntag, 16. November 1930 \n \n\nUnion oder Polizei? \n \n\nViktoria trifft auf I Vadter - Nimmt \nSüdstern Revanche? — Gesell \nschaftsspiel Hertha - Tennis \n \n \n\n \n\nDie Fussballmannsehaft, die sich zurzeit besonderer Beliebt \nheit beim Berliner Publikum erfreut, weil ihr 6 :2-Sieg über \nViktoria eine imponierende Tat war, erhält heute abermals Ge \nlegenheit, ihr grosses Können zu beweisen. Union-Oberschöne \nweide — so heisst der neue Liebling der Berliner Fussball- \nenthusiaslen — stellt sich im Polizeistadion (Chausseestrasse \n93-97) der tüchtigen Elf des Polizeisportvereins zum Kampfe. \nAuch die „Grünen“ haben Viktoria, wenn auch erheblich knap \nper, bezwungen. Wie hoch die Leistungsfähigkeit der Polizei \nsportler einzuschätzen ist, geht wohl am besten aus dem sicheren \n4 : 1-Liege über Norden-Nordwest hervor Die Polizei ist also \nein Gegner, vor dem sich auch Union in acht nehmen muss. \nZwar haben die Leute von der Oberspree ihr erstes Spiel gegen \nden P. S. V. mit 3 :1 gewonnen, aber in diesem Spiele kämpften \ndie.Polizisten unter einem Unstern Beute, nachdem die Polizei \nmannschaft zu ihrer alten guten Form zurückgefunden hat, wer \nden die „Grünen\" ihrem aufstrebenden jungen Gegner den Ge \nwinn der Punkte erheblich schwerer machen. Immerhin — \nUnion ist Favorit. Die Oberschöneweider haben nicht nur den \nbesseren Angriff, sondern auch die stärkere Verteidigung. Die \nZuschauer werden bei der Schnelligkeit beider Mannschaften \neinen fesselnden Kampf erleben. Besonders die junge Unionelf \nist „von Kopf bis Fuss auf Tempo eingestellt“. \nDie jetzt zweimal besiegte Viktoria, die auf dem Preussen- \nSportplatz am U-Bahnhof Kreuzberg von Wacker 04 besucht \nwird, befindet sich in der Gefahr, eine neue Niederlage von \n \n\nWacker 04 zu beziehen. Zwar ist Wackers Vordertrupp eher \nschlechter als besser denn der Viktorias, aber in der Verteidi \ngung bat Wacker ein deutliches Uebergewicht, und es ist nicht \nausgeschlossen, dass dieser Vorteil den Ausschlag gibt. Dass \ndie Kickers in der Monumentenstrasse gegen Preussen gewinnen \nwerden, ist nur für den Fall, dass die „Adler“ ebenso gut wie \ngegen Hertha spielen, nicht zu erwarten. Die Kickers verstehen \nzu kämpfen. Preussen hat keine Veranlassung, den Tabellen \nletzten über die Achsel anzusehen. Ebenbürtige Gegner sind \nTasmania und Norden-Nordwest, die sich in Neukölln, Sonnen \nallee, bekämpfen. \nIn Abteilung B gehen nur zwei Verbandsspiele vor sich. \nAuf dem kleinen Sportplatz in der Christianiastrasse steigt der \n..Revanchekampf\" Südsterns gegen Meteor. Das erste Spiel sah \nMeteor mit 3:1 in Front. Seit diesem Siege haben sich die \n„Meteore“ noch mehr vervollkommnet. Südsterns Aussichten \nauf Revanche sind deshalb nicht die besten. Weissensee 1900 \nmüste auf eigenem Platze (Greifswalder Strasse 68—70) mit \nHalley-Concordia fertig werden können. Alle Verbandsspiele \nbeginnen um 14 Uhr Von den beiden Gesellschaftsspielen, die \ndas Programm vervollständigen, ist die Begegnung Tennis- \nBorussias mit Hertha B. 8. C., die um 14’4 Uhr im Poststadion \nihren Anfang nimmt, eines der wichtigsten Ereignisse des Tages. \nDie beiden grossen Gegner messen damit nach halbjähriger \nPause erstmals wieder ihre Kräfte. Wieder erhebt sich die \npopuläre Frage: „Hertha oder Tennis? Wer ist besser?“ Es \n \n\nhat fast den Anschein, als ob diesmal Tennis das Rennen \nmachen wird. Die bessere Hintermannschaft, die grössere \nFormbeständigkeit, die Tatsache, dass der Tennis-Sturm an \nguten Tagen auch Leistungen zu zeigen pflegt, die den Durch \nschnitt überragen — all das spricht für den Meister der Ab \nteilung B. Hertha wird sich, wie stets, in erster Linie auf den \nAngriff verlassen, der es heute aber nicht leicht haben wird, \nlenn Tennis-Borussias Läuferreihe ist ein schwer zu nehmendes \nHindernis. Die Leitung des grosse:: Kampfes ist lirlem (Vik \ntoria) übertragen worden. In Schönholz stehen sich V. f. B. \nPankow und der Spandauer Sportverein um 14 '/* Uhr gegen \nüber. \nDas Programm der Kretsllga besteht aus folgenden, UM 14 Uhr beginnen \nden Verbandsspielen: Nordkreis: Nowawes C3 — Wedding (Nowawe.), \nV f. B Hermsdorf — Hansa (Hcrmsdorf), Brandenburger B. C. — Bewag \n(Brandenburg a. H.). B V G. — Concordia-Wittenau (Lichtenberg. Bieg- \nfriedstrasse;. Rathenow — Oranten (Rathenow). — Ostkreis: Adlers* \nhofer B C. — Viktoria-Frankfurt (Adlershof, Waldstrasse), S. C. Kalkberge — \ndaroslaw (Kalkberge), Aletnauniia 1890 — Postsportverein (Reinickendorf- \nOst, Veltener Strasse), Nördliche Spiel-Vereinigung — A. E. G Hennigsdorf \n(Niederschbnhausc.il). Spandauer B. C. — Rapide (Spandau), Jordanstrasse), \nS. C. Charlottenburg — Amateure (Witzleben). — 8 ü d k r e j s : Alemann a- \nHaselhorst — Burgund (Haselhorst). Stern 1900 — Hellas 04 (Lichterfelde* \nOst). Schwarz Weis» — Helgoland (General*Pape-Strasse) WacUer-Fürsten* \nWalde — Span lauer S. C. (Fiirstenwalde), Brandenburg 92 — Concordia 01 \n(Mariendorf. Kurfürstenstrasse). — Westkreis: Cimbria — Ost 1910 \n(Neukölln.Grenzallee), Favorit — Brandenburg Oharlottenbnrg (Wittenau), \nSnortfreunde-Henigsdorf — Ro'ehskredit (Hennigsdorf), 1. Fussball-Club Neu \nkölln — Staaken (Neukölln, Hertzb-rgplatz), V. f. B. Luckenwalde — Con \ncordia-Wilhelmsruh 1845 (Luckenwalde). —cf— \n \n \n\n \n\nHeute zweimalBoxturnier \nBayern schlägt Ungarn 10:6 \n \n \n\n \n\nDen Amateurboxern, besonders dem Nachwuchs ist beute \nreichlich Gelegenheit zur Betätigung geboten. Zwei Boxtur \nniere gehen heute in Szene Das eine wird von dem Branden- \nburgiseben Box-Verband geboten, der Schauplatz ist die Heros- \nHalle, Scharnhorststrasse 6-7. \nAuf dem Programm des Abends (beginnend 18 Uhr) steht \nder Abschluss des Jugendturniers, zu dein 120 Teilnehmer ge \nmeldet hatten. Man hat die Jugendlichen zum erstenmal in drei \nKlassen geteilt: die erste Abteilung für solche, die noch keine \nKämpfe ausgetragen haben; die zweite für weniger als fünf \nSiege, die dritte für erfolgreichere Kämpfer. — In der Teutonia- \nHalle, Neue Königstrasse 4, boxen ab 17 Uhr Vertreter der \nKlubs Teutonia, Maccabi, Westen, Sparta, Astoria. Hervorge \nhoben seien: Bantamgewicht: Meissner III (Westen)—Bottin \n(Teutonia), Branntwein (Maccabi)—Jiiling (Teutonia), Wedeier \n(Westen)—Liidecke (Teutonia), Peres (Maccabi)—Neumann (Teu \ntonia), Woryna (Sparta)—Tieck (Teutonia). — Der Boxländer \nkampf Bayern gegen Ungarn in München brachte den Süddeut- \n \n\nSdi wimmtest der Dresdner Bank \nIm Pestbad Lehrter Strasse \nDer 8. V. Dresdner Bank bietet heute im Bad des Postsport \nvereins, Lehrter Strasse, ein Schwimmfest. Es nehmen daran \nzahlreiche bekannte Turnerschwimmer aus Berlin und auch der \nUmgegend, weiter aus Kottbus und Lübbeu teil. Die 6X50- \nMeter-Crawlstaffel sieht am Start Dresdner Bank, Berliner \nTurnerschaft, Turnvereinigung Weissensee; im 100-Meter-Brust- \nschwimmen startet Kreismeister Will (Akad. T. V.), Wecke \n(Tgnde) und Schlawitschek (Kottbus). In der Lagenstaffel er \nscheint neben den genannten Vereinen auch der Berliner 8. C. \nVVasserfreunde. Beginn 16 Uhr. \nDie „Sportschwimmer“ betätigen sieb dagegen heute aus \nwärts. In Stettin veranstaltet Borussia—Poseidon verbands- \noftene Kämpfe, bei denen ausser Berlin und Stettin auch noch \nBerslau, Leipzig und Hamburg vertreten sind. \nIm Mittelpunkt der heutigen Kämpfe (gestern war bereits Beginn) steht \ndie Begegnung im 200-Meter-Brustschwimmen zwischen Wittenberg (Posei \ndon-Berlin), Koppen (Poseidon-Leipzig), Sietas (Hamburger 8. V 70). Hier \nwird sieh entscheiden, wer nach dem Göppinger Schwarz an die zweite \nStelle der Rangliste zu setzen ist. Im Crawl-Schwimmen über vier Bahnen \ngibt es einen Kampf des deutschen Meisters Schubert (Breslau) gegen den \nbrandenburgischen Champion Lochter (Poseidon). In der entsprechenden \nKonkurrenz der Damen treten sich die Stettinerin Bewersdorff und die \nCharlottenburger Nixe Mörschel gegenüber. Gut besetzt ist die Herrenlagen- \nKtaffel mit Hamburg 79, Poseidon (Berlin), Poseidon (Leipzig). Dem Ber \nliner Schwimm-Spoit-Club 1889 wird die 10X2-BahneD-Crawl-Staffcl kaum \nvon Triton—Forelle und Borussia—Poseidon (Stettin) streitig gemacht werden \nkönnen. \nKuropameister Riebschlägcr weilt heute in Köln, wo die erste deutsche \nSclnvimmklasse beim Fest von Sparta sich betätigt. Derichs, Budig, Plu- \nmanns sind weitere C.raks am Platze. \n \n\nGegen Hamburg \nBerlins Kegler-Mannschaft für den Städtekampf \nAusser den Fussball- und Hockeyspielern sind auch die \nKegler am Busstag in Hamburg. Der alljährlich zum Austrag \ngelangende Städtewettkampf findet in diesem Jahre in der neuen \nHamburger Sporthalle am Stadtpark statt. Der Verband Ber \nliner Kegelklubs entsendet folgende Mannschaft: K. Buckow \n(V. d. C. Köpenick), F. Roschild (Um ihn Hubertus), F. Otto \n(Freie Bahn 22), W. Langhaus (Alter Stamm 13), H. Westpbal \n(Außenseiter 21), E. Lehner (Um ihn Hubertus), F. Fernow \n(U. k. k. 1921), E. Hangen (Herz Charlottenburg 20), F. Schulz \n.(Hota), 0. Pietsch (V. d. C. Köpenick), K. Usarski (Yorck 1924). \n \n\nRiegen-Kampf im Freien Kegler-Bund \nDer in der Sportballe Beelitzhof ausgetr&gene Kampf der vier Berliner \nöauriegen brachte folgende Ergebnisse: \nSieger Bezirk IV mit 10 482 Holz, dann Bezirk III mit 10 424 Holz; es \nfolgen Bezirk 11 und I Beste Einzelleistungen Firneburg (Lustige Sieben) \n1099. Voigt (Hohe Kante) 1068, Bauer (Borussia) 1067 Holz. Der Kampf \nging Uber 150 Kugeln auf fünf Bahnen. \n \n \n\n \n\nsehen einen neuerlichen grossen Erfolg, der von dem grossen \nKönnen der Bayern Zeugnis ablegt. Die kampfstarken Ungarn, \ndarunter zwei Europameister, mussten sich mit 10 :6 Punkten \ngeschlagen geben. Es siegten Ziglarski über Europameister • \nEnekes, Ausböck über Lovas, Schleinkofer über Europameister \nSzabo, Kugler über Tokai. Für Ungarn waren die Boxer der \nschwereren Klassen erfolgreich. Szigetti besiegte Böhm, Keri \nSchiller und Körösi Kurt Haymann (sämtlich nach Punkten). \n* \nEine Ringerstaffel aus Ralhenow weilt heute beim FC \nWeissensee 1900 im dortigen Gesellschaftsbaus, Parkstrasse 16, \nzu Gast. Weissensee tritt mit Böttcher, Bauer, Senflieben, Tboin, \nTübbecke, Wegner, Wache an. — Für Rathenow gehen auf die \nMatte Sokolski, Mau, Solf, Bohrend, Krügel, Schellhase, Otto. \nAn den Wettbewerben der Gewichtheber ist auch der SC. Eiche \nbeteiligt. Der Federgewichtler Solf aus Rathenow hat den \nBSCer Skutsch schlagen können und wird daher auch gegen \nBauer eine Chance haben. Beginn 19)4 Uhr. \n \n\nEin schöner Titelkampf \nim Spichernring \nWohl nur wenige Boxsportinteressenten und nicht einmal das \nkomplette Stammpublikum des Spichernringes hatte damit ge \nrechnet, dass der Titelkampf zwischen Noack und Thriene einen \nso scbönenVerlauf nehmen würde. Es gab endlich einmal wieder \neinen Boxkampf, der in technischer und taktischer Beziehung \nnichts zu wünschen übrig liess und der nach aufregenden sechs \nRunden sogar mit dem erwünschten dramatischen Moment \nendete, Noack, der erst vor kurzem Harry Stein k.o. geschlagen \nhatte, galt als heisser Favorit, und niemand erwartete, dass er bei \nThriene auf beachtlichen Widerstand stossen würde. Die ersten \nRunden Hessen nichts von einer Ueberlegenheit Noacks erkennen, \nder den schnellen Thriene nie treffen konnte und sogar in regel \nmässigen Abständen für gute linke Treffer ungedeckt war. Nach \ndrei Runden hatte Thriene ein Puuktplus und Noack ein blutendes \nAuge. Die Zuschauer fingen bereits an, mit Thriene zu sympathi \nsieren und spendeten reichlich Beifall, als sieb das Blättchen \nformgemäss wendete. Durch unkluges Angreifen des vorher so \nvorsichtigen Thriene hatte Noack Gelegenheit, einen rechten \nHaken anzubringen. Thriene war benommen und Noack. der die \nSituation erkannte, ging entschlossen nach, zwei weitere Haken \nund Thriene musste zu Boden. Bei „7“ versuchte er sieb zu er \nheben. Der Ringrichter schrie ihm förmlich, da die Zuschauer \nvor Begeisterung tobten, „8“, „9“ ins Ohr. Nochmaliges Aufraffen \nund bei „Aus“ fiel Thriene lang auf den Rücken. Noch nachdem \nNoack mit dem Gürtel geschmückt bereits als neuer Meister ge \nfeiert wurde, konnte sieb Thriene nur schwer auf den Beinen \nhalten. Es gibt endlich einmal wieder eine Gewichtsklasse, in \nder der beste Boxer Meister ist. \nDie anderen Kämpfe waren ein dürftiger Rahmen für dieses überragende \nEreignis. Unmöglich waren die beiden Anfänger im Einleitungskampf \nNur die Schadenfreude half den Zuschauern über drei unglaublich schlechte \nRunden. Schmidthaber, der wohl durch Zufall Eybcl erschütterte, fühlte \nsich schon als Sieger und trat vergnügt lächelnd als Clown auf, da änderte \nsich die Situation, ein Treffer erschütterte ihn derart, dass er verteidigungs \nunfähig nach vielen Prügeln vor der vierten Runde aufgab. Riege, der \ndann nach langweiligen sechs Runden von Bredow nach Punkten geschlagen \nwurde, sollte schleunigst Ringer werden. Den Wert unserer Nachwuchs \nboxer liess Gebstedt in schlechtem Licht erscheinen. Der alte korpulente \nFunke deklassierte den feigen Leipziger in einer Form, die man nie er \nwarten konnte, und gewann hoch nach Punkten. Zum Schluss trennten sich \nKarU Schulze und Cicbo, beide schlecht trainiert, unentschieden. \n \n\nSechstagerennen in Chicago « \nIm weiteren Verlauf des Chicagoer Sechstagerennens konnten \nauch Mac Namara—Beekman und Fred Spencer—Hill zu den \nSpitzenreitern Cbarlier—Deneef und Giorgetti—Broccardo auf \nrücken, so dass jetzt wieder vier Paare vorn liegen. Buschen \nhagen—Ricbli und Dülberg—J. Wallhour konnten zwar je eine \nRunde gegen die Spitze aufholen, befinden sich aber trotzdem \nimmer noch ziemlich weit im Hintertreffen. Nach 120 Stunden \n(3142,380 Kilometern) war der Stand: \n \n \n\n \n\nI. Deneef—Charlier 189 Punkte; 2. Mac Namara—Bookman 146 Punkte: \n3. Spencer—Hill 131 Punkte; 4. Giorgetti—Broccardo 121 Punkte; eine \nRunde zurück: 5 ILnda—Linari 131 Punkte; 6. Letourneur—Guimbrctiero \n72 Punkte; drei Runden zurück: 7. G. Debaets—Belloni 185 Punkto; \n8. Buschenhagen—Ricbli 119 Punkte; vier Runden zurück: 9. Dülberg— \nWaltbour 93 Punkte. \n \n\nRennen zu Strausberg \nErsatz-Jagdrennen. 1000 Mark. 3000 Meter. 1. Dr. R Fried \nmanns Battle Cruiser (Rainin). 2. Instructor (von Madeyski). 3 Enrini \n(H. Jaekel). Tot.- 16:10. PI: 11. 14. 11 : 10. Ferner liefen: Antiu, \nPrinco of Thule, Lori. Mitterwurzer. Kopf—Kopf. — Anschluss- \nJagdrennen. 2200 Mark. 3060 Meter. 1. C Schweizers Bardenland \n(Schüller). 2. Maikrone (Gsterniann). 3. Forno (Franzke). Tot.: 35 : 10. \nPL: 21, 50. 90 : 10. Ferner liefen. Schäferburg, Oruk, Holdrio. Mentor, \nGraphit, Fairy, SprekeLa. Kurzschluss, Lawine. 2—1 Lg. — Marmor- \nHürdenrennen. 2200 Mark. 2800 Meter. 1. A. Wagners Thymian \n(Hauser) 2. Saalburg (Blsmark). 3. Epheu II (Oertel). 4. Galan (R. \nDerschug). Tot.: 76 : 10. PL: 18. 18, 18, 20 : 10. Ferner liefen: Firn II, \nDie Saar. Amönenwaite, Spala. Fair Nature. Trianon, Stalliebling. Eldon, \nLodi, Satan III, Komm voran, Heimatliche, Eminenz. 2—1 Lg. — L a u d o n- \nJagdrennen. 2200 Mark. 3800 Meter. I. W. Mills’ Rote Nelke (Moritz). \n2. Manoir (Wolff). 3. Zormlorf XStys). Tot.: 139 : 10. PL: 30. 19 19 : 10. \nFerner liefen: Baladin. Boros, Rundfunk, Edu, Franzia. 1 Vz —% Lg. — \nPreis d e i Waldbahn. Ehrenpreis und 3600 Mark 4100 Meter. \n1. A. von Borckes Vigor (IJnterholzn.er). 2. Martonius (Hauser). 3. Amers- \nfoort (Moritz) Tot.: 30 : 10. PL: 14, 14 : 10 Ferner liefen: Sternkunde, \nKernnk. 2—2^ Lg — 8t.. -Martin- Hürdenrennen. 2200 Mark. \n2800 Meter 1. O Weinbergs Grane (KukuL.es). 2. Rox'.na (ÜDterliolzuer). \n3. Sturmhaube (W. Schmidt). Tot.: 59:10. PL: 20. 22 . 38:10. Ferner \nliefen: Ga rieben, Vivat. Asmeno. Nordfriesland, Schmeichlerin. Hunding. \n5—1 Lg —. D a r k - R o n a 1 d - J a g d r e n n e n. 2200 Mark. 3900 Meter. \nI. Stall Hubertus’ Marburg (rntcrlnlzner). 2. Grossfürst (Slys). 3. Gulhrand \n(R D rs-bi.g) Tot : 130:10. PL: 24, 30. 25:10. Ferner liefen:. Eilig, \nTill Eulenspiegel, Märchenland, Tougola, Sonja, Wildlocke, Liliput, Frithjöf \nNansen l A —1 Lg. \n \n\nStrafe Emmerichs gemildert. Der Berufuugsausschuss des \nV. B. B. verhandelte am Freitag abend in der Angelegenheit \nEmmerich als zweite Instanz. Der Verteidiger Tennis-Borussias \nwar bekanntlich wegen roher Angriffe auf zvtei Spandauer Spie \nler mit einem Jahr Disqualifikation bestraft worden. Nach mehr \nals dreistündiger Verhandlung wurde Tennis-Borussias Berufung \nabgelehnt, doch kam der schuldige Soieler diesmal mit einer \nweit milderen Strafe davon. Emmerich wurde nur für drei \nMonate- vom 1. November bis 31. Januar, dis'iuqalif ziert. — Ob \ndiese Milde das richtige »Mittel ist, die Auswüchse des Fussball- \nsports wirksam zu bekämpfen, muss nach den Vorkommnissen \nder letzten Zeit stark bezweifelt werden. \n \n\nDie Nachforschungen \nvorläufig eingestellt \nnach den Toten der Einsturzkatastrophe in Lyon \nPARIS, 15. November. (Privat.) \nDa keine Hoffuung mehr besteht, die unter den Trümmern \nder in Lyon eingestürzten Häuser begrabenen Bewohner lebend \nzu befreien und da weitere Einstürze drohen, sind die Nach \nforschungen vorläufig eingestellt worden. \nDie mit den Aufräumungsarbeiten beschäftigten Arbeiter, \nFeuerwehrleute und Soldaten sorgen jetzt zunächst für ihre \neigene Sicherheit und versuchen, die von weiteren Einstürzen \nbedrohten Häuser zu stützen. Erst wenn keine Gefahr mehr \nvorhanden ist, sollen zugleich mit der Wegräumung der \nTrümmer die Nachforschungen nach den Opfern wieder auf \ngenommen werden. \nEine genaue Bilanz der Opfer konnte immer noch nicht auf- \ngestellt werden, da nicht bekannt ist, wieviel Personen in \ndem eingestürzten Hotel du Petit-Versailllcs übernachtet \nhaben. Fest steht nur, dass 19 Feuerwehrleute und vier \nPolizeibeamte bei den Rettuugsarbeiten verschüttet worden \nsind. \nAusserdem sind neben zahlreichen Verwundeten bis jetzt vier \nFrauen- und eine Kinderleiche geborgen worden. Man nimmt \njedoch an, dass die Gesamtzahl der Toten nicht 35 oder 36 über \nsteigt. Für die ihrer Habe und ihrer Unterkunft beraubten Be \nwohner ist ein Hilfskomitee gebildet worden, das für die Ver \nteilung der bereits zahlreich eingegangenen Spenden und für \ndie provisorische Unterbringung der Obdachlosen sorgen wird. \n \n\nBuxstag-Konzert Der „Wintergarten“ veranstaltet Mittwoch, \n19. November, 20)4 Uhr, ein Busstag Konzert. Solistin: Lotte Schöne. \nDirigent: Max Roth. Arien und Lieder von Mozart, Schubert, \nPuccini usw. Max Roth mit grossem Konzert-Orchester. "
    }
}