{
    "Year": "1930",
    "Month": "11",
    "Day": "16",
    "NewspaperNumber": "542",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "ft \n \n\n»Was tut man, wenn ein Gast schläft?... \nPikkolo im Examen / Taktgefühl ist die Seele vom Geschäft / Der Prüfling im Pullover / Auf den Knochen kommt es an \n \n\n•Ja, Jas pibt tvu auch diese gastronomischen Zwerge werden \ngeprii ft. Sie müssen, wie einst der Herr Oberlandcsgerichtsrat \noder d*‘r Herr Ingenieur, den sie jetzt bedienen, sich einem \nrichtigen und wichtigen Examen unterziehen. Die fachliche Aus \nbildung leiert ihren Triumph: Pikkolos, diese Bilderbuchfiguren, \ndenen »sogar Erwachsene gerne geglaubt haben, dass sie, wie \njenes virn Hans Tboma gemalte Kind, vom Himmel gefallen seien, \nkönnen «durch ein Examen fallen, weil sie vorher durch unsere \nSchulgeH tze. denen nichts Romantisches heilig ist, gezwungen \nwaren, eignen Bildlincsgang an einer Anrichte für Spezialwissen \ndurchzutna chen. Hoch die Fachschulen! \nlütte, nicht spotten: wir, die wir immer nur Kostgänger und, \nsozusagen, Varasiten in der Welt des Pikkolos sind, denken mit \njenem hochmütigen Lächeln, das sich so gern auf der Ober \nfläche der s»-genannten Bildung zeigt, dass diese .lungens halt \nlernen müssen', rasch eine raffinierte Rechnung für den Gast auf \nzumachen uw> nach dem bewährten Dezimalsystem zehn Prozent \ndraufzuschlagen. In Wirklichkeit aber ist es so, dass höchst \nwahrscheinlich' die grosse Mehrzahl der'grossen Gäste bei dem \nkleinen Examen der kleinen Oberkellner-Aspiranten hoffnungs \nlos durchfallen würde. Auch der Pikkolo ist ein Spezialist, bat \nsein Lehrbuch, seinen Lehrgang, sein Lehrziel, und auf dieser \n-schmalen Bahn, ilie manchmal bis zum Hotelbesilz und Reichtum \noder aber zur Pleite führt, gibt so viel „Einschlägiges“ den Aus \nschlag, dass mancher Nicht-Pikkolo damit manche Lücke in seiner \nGeistes- und Herzensbildung ausfüllen könnte. \nIn dem Examr*u, von dem der Pikkolo schwer träumt, wäh \nrend die Hotelgä.-Ve leicht schlafen, heisst z. B. eine Frage: \n„Wes tun Sie, wertu ein Gast im Lokal einschläft?“ Ihn auf \nwecken? Falsch, detnn der Schlaf ist heilig. Die Antwort lautet \nvielmehr: „Ich la„se\" ihn schlafen.“ Ist das nicht eine Erziehung \nzur Nächstenliebe, zur zarten Rücksicht und zum feinen Takt? \nFreilich ist die Antwort nicht erschöpfend, denn das Aufwecken \nwird zur Pflicht, wenn der Gast schnarcht und die Umgebung \nAnstoss nimmt. Bitte, dais „und“ zu beachten. Auch schnarchen \ndarf der Kerl von eilte in Gast, bloss wenn ein anderer Kerl \ndaran Anstoss nimmt, cP gibt ja so allerhand Gäste unter den \nMenschen und so allerhand Menschen unter den Gästen, dann \nheisst es: Wache auf, du Schläfer! Aber dies heisst es nicht \netwa laut und per Trommel, sondern im Gegenteil: leise, ganz \nleise ist der Schläfer am Aermel zu zupfen und mit Bedauern \nin diese nicht immer schöne Welt des Wachseins zurückzurufen. \nUm vollends das Mienenspiel zu beherrschen, das in diesem \nschweren Fall von einem auf der Höhe seines Beruft*« stehenden \nPikkolo oder Oberkellner verlangt wird, dazu müsste, man, wie \nNapoleon, einen Talma zum Lehrmeister haben, ein guter Pikkolo \nfreilich folgt da nur dem Takt seines jungen, aber von Mensch \nlichkeit durchbluteten Herzeus. \nDies also wäre erledigt. Zweite Frage: „Was ist der Unter \nschied zwischen Schnitzel und Kotolette?“ Rasch gesagt: „Das \nKotelette hat einen Knochen, tfas Schnitzel keinen.“ Zugegeben, \ndiese Antwort ist nicht erschöpfend, und ein Mann wie Schopen \nhauer zum Beispiel, der, nebenbei gesagt, in seiner Lebensfüh \nrung von Pikkolos sehr abhängig war, hätte wohl ein tieferes \nEindringen in die Materie der beiden Speisen verlangt, aber \nschliesslich darf man als Pikkolo ein bisschen dümmer als ein \nPhilosoph und sogar als ein Küchenchef sein, man kann von \neinem kleinen Mann nicht das Grösste und von einem Anfänger \nnicht das Letzte verlangen. Also: Knochen oder nicht Knochen, \ndas ist hier die Frage. \nUm aber die Sache ja nicht leichter erscheinen zu lassen, \nals sie ist. eine weitere Frage: „Was ist Whisky?“ Nun, meine \nHerren von der hohen Bildung, bitte, antworten Sie für den \nKleinen, zeigen Sie, dass Sie nicht nur Ihr Berufs-, sondern \n \n \n\n \n\nauch einiges Allgemeinwissen besitzen. Schweigen? Der ge \nbildete Pikkolo aber, ich hab’ es selbst gehört, antwortet: \n„Whisky, in England hergestellt, wird aus einer Maische ge \nwonnen, die ausser Gerstenmalz noch Hafer und Roggen ent \nhält. (Viel nahrhaftes Getreide, nicht wahr? Könnte man nicht \nvielleicht auch bei uns . . .? Wo wir doch soviel überschüssiges \nGetreide haben?! Aber dies nur nebenbei.) Das Malz wird \nüber Torf- oder Koksfeuer gedarrt, wobei es brenzlige Stoffe \naufninmit. die in die Maische übergeben und sich auch dem \nDestillat mitteilen. Dadurch nimmt Whisky einen rauchartigen \nGeschmack an, der Jedoch durch längeres Lagern in gebrauchten \nSherryfässern gemildert werden kann. Whisky hat 50 Prozent \nAlkoholgehalt, wird in England unverdünnt und in Deutschland \nmit Selterwasser getrunken.“ Hätte das Goethe etwa gewusst?? \nDrum lasse sicb's jeder zur allgemeinen Bildung dienen und \nüberhaupt gesagt sein, denn niemand weiss, was alles er zu \nwas allem iin Leben noch brauchen kann. Ein Pikkolo kann einen \nWeisen lehren und einen Grande im Reich der Bildung. \nDanach laufen die Fragen quer durch die ebenso köstliche \nwie schwierige Wein-. Bier- und Schnapskunde, so manche Ant \nwort geht zitternd neben das Schwarze, aber wer kann schon \nalles wissen? Auch die Vorschriften des Weingesetzes sind \nExamensgegenstand, der Abscheu vor Weinfälschungen wird aus \ndem Gesetz in jedes Piccolo-Gemüt verpflanzt, aber auch sonst \n \n\nDirektoren und in Guslstätten alt und weise gewordene „Ober \nsitzen — Halbgötter thronend über dem Zwergenvolk«, das ge \nrade den zu eng gewordenen Konfirmandenanzug abwirft, wie \nder Schmetterling die Larve, um sodann im Flügelkleid de- \nFracks über die gastlichen Parkelle der Welt zu schweben. \nEndlich ist das Kellner-Rigorosum vorüber, da erhebt sieb \naber der gewaltige Prkfungsvorsitzende und findet die Kennt \nnisse im allgemeinen und im besonderen recht mässig und hat \nan allem und jedem etwas auszusetzen, und manches helle \nPiccoloköpfchen denkt sich: „Genau wie ein Stammgast!“ Und \nals er vollends einen Jungen aus der Reihe ruft und ihm zu \ndonnert, wie er es wagen könne, als zukünftiger Kellner in \nPullover uud Knickerbockers vor der hohen Prüfungskommission \nzu erscheinen, da gebt es nochmals wie Eiseshauch über die \nschwer geprüften Knabenköpfe bin, und auch das zurück- \ngestrichenste IJaar macht leise Anstalten, sich vor Furcht zu \nsträuben. \nIn Hinkunft aber, wenn ich so einen zarten Piccolo in der \n \n \n\n \n\nwirft die Rechtswissenschaft noch allerlei Schatten über die \nschwere Prüfung: Finderlohn und derlei Finessen wollen nach \nPflicht und Anspruch erkannt sein. Es ist nicht leicht, als Piccolo \nemporzusteigen, aber lieber Oberkellner in Ratibor als immer \nnur Piccolo in Berlin! Wer seinen Beruf nicht heroisch ansieht, \nbleibt ewig ein Stümper. \nWie aber, kitzlige Frage, wenn ein Gast fortgeht, ohne zu \nbezahlen? Kein Zweifel, wer das Leben kennt, weiss, was er \nals Piccolo zu tun hat: „Verzeihen Sie, mein Herr, haben Sie \nnicht — pardon, wenn ich mich irre — vielleicht die Begleichung \nder Rechnung vergessen?“ Ward je in solchem Ton ein Kerl \ngemahnt, ein Zechpreller, ein Schwindler, vielleicht sogar ein \nHabenichts? So lernt ein Piccolo den Umgang mit Menschen, \njeder Zoll ein Knigge! \nGenug der Fragen — ein halbes Hundert Jungens sitzen \nängstlicher, als wenn sie den Maharadscha von Karputala zu \nbedienen hätten, von ihrem Lehrer. Dieser sitzt, auch reichlich \nnervös, im Halbkreis der Prüfungskommission, in der Chefs, \n \n\nEcke lehnen sehe, die Arme über die Brust gekreuzt, die Bein« \nlässig übereinandergesrhlagen, die. jungen Augen ins Leen \ngerichtet, dann weiss ich: der gute Junge träumt nicht etwa \ndavon, dass er dereinst einmal Besitzer des Souvretta-Hauses in \n8t. Moritz oder von Shepheards Hotel in Kairo sein werde, son \ndern er memoriert Antworten auf sein Examen, uud vor «einem \ninneren Auge wirbeln Schnitzel und Kotelette, schnarchende \nGäste, kess auftretende Zechpreller und die Malzdarre für jenen \nWhisky durcheinander, den man in England unverdünnt, in \nDeutschland aber seltsamerweise mit Selterswasser trinkt \nAuch der Piccolo lernt nicht für die Schule, sondern fürs \nLeben. Das ist, lieber Piccolo, ein lateinischer Spruch — wie \nlange wird's dauern, dann werdet ihr auch die alten Schritt- \nsteiler beherrschen müssen, die, wie etwa Homer oder Horaz, \nallerhand Berufswichtiges für euch geschrieben haben. Die \nAnsprüche der Schule und des Lebens werden immer grösser, \nes ist eine Lust zu leben, aber keine, geprüft zu werden. \nHermann Sinsheimer, \n \n \n\n \n \n\n \n\nStrassenhandel mit Scheidungsgesetzen \nEs ist bezeichnend für die Umwälzung und die Unsicherheit \nini Familienleben der Türkei, dass jetzt in den Strassen von \nKonstantinopel Händler die Scheidungsgesetze in Heftchen, die \ndas Stück 5 Pfennige kosten, den Vorübergehenden anbieten und \nverkaufen. Es scheint danach fast, als ob die Eheleute in der \nmodernen Türkei für nichts so viel Interesse hätten, als für die \nScheidung. Dies wird durch die beständige Zunahme der Schei \ndungsprozesse in den letzten Monaten bestätigt. In Stambul \nwerden durchschnittlich jeden Tag 25 Scheidungsklagen vor den \nGerichten verhandelt. Doch sind nur 15 Prozent davon erfolg \nreich, woraus man schliessen kann, dass es in den meisten Fällen \nkeine schwerwiegenden Gründe sind, die die Ehepaare ver \nanlassen, zum Kadi zu laufen. Die Aufgabe der Richter ist dabei \num so schwieriger, als die moderne Ehe in der Türkei noch keine \nfesten Wurzeln gefasst hat und durch keine religiöse Ueber- \nlielerung unterstützt wird. Besonders eifrig sind die Frauen bei \ndiesen Scheiduugsanträgen, denn für sie ist das ja etwas ganz \nNeues, da früher nur der Mann das Recht besass, sich von seiner \nFrau scheiden zu lassen. Die Frauenbewegung hat das Unab- \nbängigkeitsgefühl in der weiblichen Bevölkerung gestärkt, und \nviele fühlen sich schon durch den geringsten Uebergriff des \nMannes beleidigt und verlangen die Auflösung der Ehe, be \nsonders, wenn sie selbst einen Beruf ausüben und wirtschaftlich \nunabhängig sind. \n \n\nEssen die Menschen mehr? \nIler Appetit der Menschheit fsf ständig im Steigen begriffen! \nJedenfalls behauptet das der Leiter der Nahrungsmittelabteihmg \nim amerikanischen Wirtschaftsministerium, Montgomery. Nach \nseinen Feststellungen verbraucht die heutige Generation pro \nKopf jährlich 150 Pfund Nahrungsmittel mehr als die Vor \ngeneralion. Gemüse wird heule weniger gegessen als früher, \ndagegen ist der Verbrauch an Zucker, Früchten und Milch \nerzeugnissen bedeutend gestiegen. Diese Erscheinung ist wohl \nnur in Amerika zu beobachten, denn in Europa hat der Gernüse- \nverhrauch eher noch zugenommen. \nDie Menschen sind heute, was das Essen anbetrifft, sehr ver \nwöhnt. Dieser Auffassung Mr. Montgomerys kann man sich \nohne weiteres anschliessen. „Früher begnügte man sich bei uns \nzum Frühstück mit einer Mehlsuppe aus braunem Mehl mit \n,-incm Stück Butter daran und des Abends kam eine Mehl- \nsuppe aus Maismehl und Milch auf den Tisch\", — daran erinnert \n \n \n\n \n\nder amerikanische Sachverständige. Und heute? Die Mittags \ntafel muss heute auch bei den ärmeren Menschen reichhaltiger \nsein, und Mehlsuppen oder -speisen sind überhaupt verpönt \nIn Amerika ist vor allem der Zuckerverbrauch gestiegen, \nund zwar von 61 Pfund Zucker auf 105 Pfund pro Kopf der Be \nvölkerung, und der Verbrauch von Fetten und Gelen von 34 auf \n44 Pfund. Eine wesentliche Steigerung hat auch der Verbrauch \nvon Molkereierzeugnissen erfahren: vor drei Jahrzehnten ver \nbrauchte jeder Amerikaner jährlich im Durchschnitt 840 Pfund? \nheule dagegen 1040 Pfund. \nEigenartig ist nach Montgomerys Ansicht auch die Tatsache, \ndass der Verbrauch an Fleisch sich jährlich nur um drei Pfund \npro Kopf erhöht hat. Im Fleischverbrauch sind überhaupt die \nstärksten Schwankungen zu verzeichnen. Und das gilt auch für \nDeutschland. Diese Tatsache erklärt sich aus den Preis \nschwankungen, denen gerade das Fleisch unterworfen ist. \n \n\nIm Laboratorium erzeugter Mut \nZum Helden muss man geboren sein — so sagt man. Aber — \ndas war einmal. Helden brauchen nicht mehr geboren werden, \nsie werden vielmehr künstlich im Laboratorium hergestellt. \nDiese Aussichten eröffnet uns eine Biologin der Universität \nCambridge, M. G. Adams. Sie will auf Grund jahrelanger Tier \nversuche dahintergekomen sein, dass ein Mensch, der in \nSituationen gerät, deren Meisterung Mut erfordert, dadurch durch \neinen Stoff, Adrenalins, beiähigt wird, der von der Nebenniere \nerzeugt wird und ins Blut übergeht. „Helden braucht man also \nnicht mehr bedauern!“ ruft Frau Adams aus. „Ihnen hat die \nNatur ja nur stärker entwickelte Nebennieren mit auf den Weg \ngegeben, und das allein lässt sie in jeder Gefahr den Mut be \nhalten!“ Nach Frau Adams kann dieser „Mutstoff“ im Labora- \ntorium aus Kohlenteer hergestellt werden. Das eröffnet allerlei \nPerspektiven für die Zukunft. Man braucht nur an die Folgen \nzu denken, die entstehen, wenn die einzelnen Staaten ihre \nHeeresangehörigen mit Adrenalins impfen. \n \n\nEine neu« Anthologie deutsch - amerikanischer Dichtung. \nUnter dein Titel „Wir ttber'm Meer“ ist eine neue An \nthologie deutsch-amerikanischer Dichtung im Werden. Das \nWerk soll noch vor Jahresschluss erscheinen. Alle in Amerika \nansässigen Dichter und Dichterinnen werden zur Mitarbeit auf \ngefordert, weil das Werk Anspruch auf Vollständigkeit erhebt. \nDem Literarhistoriker und Literaturfreund dürfte dieses Werk \neine willkommene Bereicherung seiner Bibliothek bedeuten. \n \n\nWochenspielplan der Berliner Bühnen. \n \n\nErstaufführungen; Rose-Theater: 17. Dieuer zweier Herren. — \nSchöne Galatbeo. — Erster Klasse. — Waliner Theater (Piscatur- \nBühiiy': 19. Jeden Tag vier. — Theater am Schiffbauerda mui: \n20. (nachm.) Emil uud die Detektive. — Berliner Theater: 21. Wal \nzortraum. — Theater in der Behrenstrasse: 21. Grosse Woche \nin Baden-Baden. — Städtische Oper* 22. Armer Columbüf. — \nTheater in der Klosterstrasse: 23. Grabmal des unbekannten \nSoldaten. \n \n \n\n \n\nStaatsoper (I nter den Linden): 16. \n(77. A. V ), 21. (82. A V.) Marga \nrete-, 17. (78 A V.) Ein Masken \nball: 18. (79 V. V.) Der Rosen- \nkavalior; 1U. (80. A. V.) Siegfried; \n20. (Ml. A V) Boheme. 22. (83. \nA. V.) Madame Butterfly; 23. (84. \nA. V.) Götterdämmerung; 24. (83. \nA. V.) Der Liebestrank. \nStaatsoper (Platz der Republik): 16. \n(92. R. S.) Carmen; 17 (177 Vorst.) \nDie verkaufte Braut; 18. (178. \nVorst.) Der fliegende Holländer; \n19. (179. Vorst.) Salome; 20. (93. \nR. S.) Hoffmannr Urgählungeu; \n21. (180. Vorst.. Giovanni; \n22. (94. R. S.) Der barbier von Se \nvilla: 23. (95 R S ) Fidelio; 21. \n(181. Vorst.) Die Stumme von Tor- \nt|e.i. \nStUdtlsrhr Oper: 16. Taunbftuser; 17 \nBoheme; 18. Vertauschte Rollen; \n19. Orpheus und Eurydike; 20. Der \nFreischütz; 21 Otelio; 22. Armer \nColnmbtia; 23. Kimono Boccauegra; \n24. Die Zauberflöte \nSchauspielhaus: 16. (67 A V), 21. \n(71. A. V.) Bürger Schippel; 17. \n(11. R. 8). 18 * \n(70. A. V.), 23. \n(13 R. S.) Geschichte Gottfriedens \nvon Berlichingen mit der eisernen \nHand; Ü«. (69. A V.) Nathan, der \nWelse, 22. (72 A. V ) Weh* dem. \nder lügt. \nSchlllcr-Theitcr: 16 Herr Doktor, \nhaben Sie zu essen?; 17 23. 01a- \nvigo; 18., 19.. 20, 24 Nora; 21 \nDie Journalisten; 22. Der Traum \nein Leben. \nDeutsches Theater: Elisabeth von \nEngland. \nKaniniersplele: Dio zärtlichen Ver \nwandten; 19. geschlossen; 23. ge \nschlossene Vorstellung. \nKomödie: Der Schwierige; 19., 23. \ngeschl. Vorstellung. \nLeH»lng-Theater»Sommcrnach(straum \n \n\n:cr DGQiiimu, >«. \n(68. A. V ). jo \n(73 V V). 24. \nichte Gottfrieden* \n \n\nDeutsches Künstlertheater: Jim und \n•Till; 19 Heilige Johanna. \nKnmödlenhftuft: Konto X; 19., 23. \nPin fremde Frau. \nBerliner Theater: 18.. 23. Sektion \nRabnitattan; 21.. 24 Walaertraum; \n19.. 20. geschlossen \n \n\nTheater ln der Strcscmannstra-M»; \nSturm im Wasserglas; 19., 23. Wie \ncs Euch gefällt. \nTribüne: Etienno; 19. geschlossen. \nTheater am Schiffbauerdamm: Dre \ngrosebeuoper, 19.. 23 Wir sind \nKameraden; 20 (nachm.) Emil \nund die Detektive. \nTheater am Bttlowplatz: 16, 17 , 19.. \n20., 21., 23.. 24. Mississippi; 18.. \n22 Die Matrosen von Cattaro. \nKleines Theater: Der Mann, der \nschweigt. \nTheater in der BebrenstraMf: Das \nhässliche Mädchen* 19 . 23 Die \nSiebzehnjährigen; *20 geschlo*£-*a; \nab 21. Grosso Woche in Bade* \nBaden \nRenaissancetheatenVoruntoreqchuDg. \nLustspielbaus: Hokuspokus. \nTheater des Westens: Geschäft ist \nGeschäft. \n.Metropoltheaters Viktoria und ihr \nHusar \nGrosses Schauspielhaus: Im weissen \nR.össl. \nTheater Im Admiralspalast: Die \n, Csardasfürstin \nKomische Oper: Das Mädel am \nSfouor; 10., 23. Krankheit der \nJugend. \nNeue-. Theater am Zoo: Geld wie \nHou. \nNelson-Theater: Quick \nWall,.er-Theater (Piscator • Bühne): \nKracli mu Leutnant Blumenthal; \nab 10 Jeden Tag vier \nRose-Theater: Der Diener zwei--/ \nHerren; Die schöne Gslath-v; \nErster Kia- ?: 19. 23 Jugend \nZcntralthcatcr: Eino Freundin. SO \nRol.rig wie Du; 1.). 23 Das Tage \nbuch einer Verlorenen. \nTheater in der Klosterstrasse: 15. \nEinbruch ausgeschlossen; 17. 18. \ngeschl Vorstellung; 19 Liebe; 20. \n21.. 22 Büchse der Pandora; 23. \nGrabmal des unbekannten Sol \ndaten \nWalhalla-Theater: Meine Schwester \nund ich; 19 Der Hüttenbesitzer. \nSrhlosvparktbratcr: Katharina Kuie; \n19. Staatsanwalt Alexander. \nCasino-Theater: Arm wie ein« \nKirchenmaus: 19 ge,chlorten; 23. \nDa verlorene Paradies "
}