{
    "Year": "1930",
    "Month": "11",
    "Day": "16",
    "NewspaperNumber": "542",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Berliner \n \n \n\n \n\nItmli- \ntiliins \n»bellen \n•m Land \nwehr- \nVansl \n \n\nlllit . .Unterhaltunqs Blatt\" \nmodenZcitung^^rJSporfZcifung \n5Um - Zeitung / f\\j} Üausuj6arfen'Ztg \nTechn.2eif ung V™! lUitsblaffJUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nWitt- \nrum \nIm I \nsiecher \nlellnr \n \n\nGeneralstreik in Madrid / Spreekahn \ngesunken / Scheibeneinwerfer verhaftet \n \n\nPilsudski -Wahlen \nr O. N. Heute finden in Polen die Wahlen zuin Sejm \nstatt. Es ist freilich verwegen, hier noch von Wahlen zu \nreden. Polens Diktator, der alte Marschall Pilsudski, hat \nzwar seine politische Laufbahn als Revolutionär und \nSozialdemokrat begonnen, aber er hat sich im Laufe der \nJahre zu einem verbissenen Antiparlameutarier ent \nwickelt. Es gab kein Schimpfwort mehr, dass er nicht \ngegen das Parlament als ganzes oder die einzelnen Abge \nordneten angewendet hätte. In erster Linie galt seine \nAbneigung natürlich der Opposition, — gleichviel, ob sie \nsich aus seinen früheren Parteigenossen, den Sozialisten, \noder au; Nationalisten oder aus Vertretern der nationalen \nMinderheit zusammensetzte. Aber auch seinem Regie- \nrungsblock hat er wiederholt seine Geringschätzung zum \nAusdruck gebracht, und es muss kein Vergnügen sein, \nfür den Marschall zu kandidieren. Wenn er überhaupt \nan der Einrichtung des Parlaments noch festhält, so vor \nallem darum, weil er wohl den Franzosen, seinen besten \nVerbündeten, durch das Festhalten an einem Scheinparla \nmentarismus die Bündnispflichten nicht noch schwerer \nmachen will, als sie ohnehin schon sind. \nIn Wahrheit herrschen in Polen gegenwärtig Terror \nund Diktatur in reinster Ausprägung. Man behauptet sehr \noft, dass der einsame Mann im Belvedere nicht wisse, was \ndraussen im Lande seine Kreaturen verüben. Das mag \nin Einzelfällen richtig sein, aber Pilsudski trägt dafür \ndie Verantwortung, und es kann keinem Zweifel unter \nliegen, dass er nicht nur Träger, sondern auch Schöpfer \ndes Systems ist, das Polen gegenwärtig in seinen politi \nschen Unterdrückungsmethoden an die Seite Sowjet-Russ \nlands stellt. Pilsudski will ein ihm absolut ergebenes \nParlament, und darum lässt er durch seine Schergen die \nOpposition brutal unterdrücken. Es ist ein Irrtum, wenn \nnationalistische Blätter in Deutschland den Anschein er \nwecken, als richte sich dieses Gewaltsystem in erster Linie \ngegen die deutsche Minderheit. Dass der nationalistische \nPöbel und insbesondere gewisse faschistische Organisa \ntionen ihre besondere Wut an den Deutschen austoben \nund dass die Minderheitsrechte hier mit Füssen getreten \nwerden, ist sicher richtig. Aber unsere Nationalisten ver \nschweigen, dass der polnische Diktator gegen alles, was \nihm oppositionell erscheint, wütet. Unter den 4000 Partei \nfunktionären, die er in die Gefängnisse werfen Hess, be \nfinden sich allein 1000 Sozialisten, und unter den ver \nhafteten 80 Abgeordneten und Senatoren bilden die Deut \nschen nur eine kleine Minderheit. Unsere Diktatur \nanhänger sind die letzten, die über Pilsudskis Gewalt \nmethoden zu klagen moralisch legitimiert sind; denn \ndieser Diktator ist Geist von ihrem Ungeist und Fleisch \nvon ihrem Fleisch. Es ist notwendig, dem deutschen \nVolke zu sagen, dass so in der Praxis jede Diktatur an \nfängt, und es ist schliesslich gleichgültig, ob sie dann \noffen in antiparlamentarische und antidemokratische \nBahnen einmündet wie in Sowjet-Russland und in Italien. \nMan kann sogar der Meinung sein, dass gegenüber \nsolchen Unterdrückungsmassnahmen die Abschaffung des \nParlaments und seine Ersetzung durch irgendein anderes \nSystem weitaus ehrlicher wäre. Vor allem würde es nicht \nGesetz und Recht in dieser Weise aushöhlen, wie es jetzt \nin Polen geschieht. Noch gilt dort die demokratische Ver \nfassung, und das parlamentarische System besteht noch \nzu ..Recht“. Aber die Mammeluken des Marschalls treiben \nder Opposition die Säle ab, die oppositionellen Zeitungen \nwerden verboten, und wenn sie sich nicht fügen, lässt \nman ihre Druckereien schliessen. Zahlreiche Wahl \nkommissionen haben es fertiggebracht, die Kandidaten- \n \n \n\n \n\nErhöhung der Neubau-Mieten? \nGrundvermögenssteuer und Hypothekentilgung als Ursache / Forderung auf \nVerlängerung der Befreiungsfristen \n \n\nDie mit Hanszinssteuerhypothekeu seit dem Jahre 1925 er \nrichteten Neubauten sind für fünf Jahre von der staatlichen \n(iriindVermögenssteuer und von der Tilgung der Hauszinssteuer \nhypotheken beireit. Nunmehr beginnt diese fünfjährige Be \nfreiungsfrist abzulaufen, so dass für diese Häuser vom Jahre \n1931 ab die 0 rund Vermögenssteuer und die Tilgungsraten zn \nzahlen sind, was eine Mieterhöhung um etwa 11 Prozent zur \nFolge haben müsste. \nVon dieser Mieterhöhung werden ab 1. Januar nächsten \nJahres ungefähr 10 000 Neubaumieter betroffen sein, und in den \nfolgenden Jahren wird sich entsprechend der zunehmenden Zahl \nder fünf Jahre alten Häuser diese Ziffer so steigern, dass 1932 \nbereits etwa 25 000 Neubaumieter eine erhöhte Miete zu zahlen \nhaben werden, was für sie eine um so stärkere Belastung dar \nstellt, als die Neubaumieten an sich schon sehr hoch sind. \nDer vor kurzem in das Leben gerufene Zweckverband des \nNeuhausbesitzes hat sich bereits mit dieser drohenden Gefahr \nbeschäftigt und ist sich darüber klar geworden, dass eine Er \n \n\nhöhung der Neubaumieten für die Mieterkreise eine ausser» \nordentlich schwere, in vielen Fällen unmögliche Belastung dar \nstellen würde, da schon jetzt infolge der allgemein schlechten \nwirtschaftlichen Lage die Mieter in erheblichem Umfange die \nNachsicht der Neuhausbesitzer bei ihren Mietszahlungen in An \nspruch nehmen müssen. Die neue Organisation will nun bei \nden in Betracht kommenden behördlichen Stellen, Ministerien \nund Parlamenten, \ndahin wirken, dass die Befreiung von der staatlichen Grund- \nvermögeusteuer von fünf auf zunächst zehn Jahre verlängert \nwird, und die Tilgung der Hauszinssteuerhypotheken nach \nMöglichkeit erst nach zehn Jahren beginnen soll. \nDer Neuhausbesitz hofft, dass innerhalb der nächsten fünf Jahre \neine so starke Senkung der Zinssätze für die teuren ersten \nHypotheken eintreten werde, dass dann die Zahlung der staat \nlichen (irundvermögenssteuer, sowie die Tilgung der Hauszins« \nSteuerhypothek tragbar sein werde, ohne die Neubaumieter mit \neiner Mieterhöhung zu belasten. \n \n \n\n \n \n\n \n\nlisten der Opposition unter den nichtigsten Vorwänden \neinfach für ungültig zu erklären. Fast ein Drittel aller \noppositionellen Kandidatenlisten hat dieses Schicksal be \ntroffen. Dabei sind die Vorsitzenden in den Wahl \nkommissionen oft genug Richter, die nach der Verfassung \nBerufungsinstanz sein sollen gegenüber Massnahmen der \nVerwaltung. Auch der Vorsitzende der Reichswahl \nkommission, Gyzinski, ist ein hoher Richter des Landes. \nEr hat es fertiggebracht, eine Anweisung zu erlassen, \nwonach die öffentliche Abgabe der Stimmzettel zulässig \nsei. Nach seiner Anweisung darf der Wähler sogar zu \nProtokoll erklären, wem er seine Stimme geben will. Und \ndabei schreibt die polnische Verfassung ausdrücklich die \ngeheime Wahl vor! Man kann sich ausmalen, wie diese \nAnweisung von den örtlichen Wahlkommissionen aus \ngelegt werden wird. \nWas heute unter Rechtsbruch und Gewalt aus den \npolnischen Wahlen hervorgehen wird, verdient nicht den \n#### 45 #################################### \nGefängnis - Wahlen \n \n \n\n \n\nPilsudski: „Nach diesen Wahlen Hann der Stahlhelm \nmich auch besuchen !“ \n \n\nNamen eines Parlaments. Es wird ein willfähriges Werk» \nzeug in der Hand Pilsudskis sein, und alles kommt darauf \nan, welche Politik der Marschall zu treiben gewillt ist. \nIm Innern wird es die Politik der Gewalt sein. Gewalt \ngegen jede Opposition, jede Kritik. Da der polnische \nStaat kein Nationalstaat, sondern zu einem guten Drittel \nein Nationalitätenstaat ist, wird das Martyrium der natio \nnalen Minderheiten seine traurige Fortsetzung erfahren« \nDeutsche, Ukrainer, Juden und Weissrusssen werden \nweiterhin drangsaliert werden. Ihre Kultur, Sprache und \nGesittung werden auf das Schamloseste niedergetreten, \nund es ist wenig Hoffnung vorhanden, dass der Genfer \nVölkerbund diesem Wüten Einhalt gebietet. Polens Ver \ntreter werden wieder mit der alten Ausrede kommen, \ndass sie keine Einmischung in ihre inneren Verhältnisse \nzulassen können, und man kann ihnen ja nicht einmal \nwidersprechen, wenn sie darlegen, dass sich das Regime \nin Polen nicht nur gegen die nationalen Minderheiten \nrichtet. Und Pilsudskis Aussenpolitik? Es gab Zeiten, \nda man Pilsudski nachsagte, er sei einem deutsch \npolnischen Ausgleich nicht abgeneigt Auch die National \ndemokraten, das heisst die schärfsten polnischen Nationa \nlisten, bekamen seine starke Hand zu spüren. Was aber! \nheute im Regierungslager stellt, ist ein noch viel unduld \nsamerer, fanatischerer Nationalismus. Der Wahlkampf \nwird nicht nur gegen den inneren Feind geführt, sondern \ndie polnischen Regierungsorgane überbieten sich ln \nscharfen Ausfällen gegen Deutschland und andere pol \nnische Nachbarländer. Um die nationalistischen Instinkte \naufzureizen, veranstaltet die Regierung grosse Paraden \nund militärische Schaudarstellungen. Es ist von jeher \nja auch das Wesen aller Diktaturen, dass sie ihre Anhän \nger zur Gewaltanbetung erziehen. Gewaltpolitik im In \nnern ist bei ihnen auch mit einer gewalttätigen Politik \nnach aussen verbunden. Ganz zu schweigen von der \nimanenten Gefahr, dass die Diktatoren, um von inneren \nSchwierigkeiteil abzulenken, sich zu ausenpolitischen \nAbenteuern hinreissen lassen. So steht heute nicht nur \nPolens innere Freiheit, sondern auch Europas Frieden \nauf dem Spielet "
}