{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "16",
        "NewspaperNumber": "542",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THorgen-Ausgabe \nNr. 542 — 78. Jahrgang \n \n\n*Berltner ?3olks-Zeitung \n \n\nßrstes ©elbtatt \nSonntag, 16. November 1930 \n \n \n\n \n\nDas Motorrad \nVor dem Gericht in Le Mans gab es einen vergnügten Prozess. \nEine Frau von vierzig Jahren, als eine ehrbare und fleissige \nWitwe in ihrer Nachbarschaft bekannt, war der Körper \nverletzung beschuldigt, noch dazu unter erschwerenden Umstan \nden. Sie hatte nach der Anklage ihrem Vater einige kräftige \nOhrfeigen gegeben, ihm das Gesiebt zerkratzt und ihn als Ab \nschluss dieser Familienunterhaltung in eine Ecke geworfen, wie \neinen, nassen Lappen. Genau so stand es in dem Protokoll „wie \neinen nassen Lappen“. Da der Vater aber kein nasser Lappen \ngewesen war, halte er sich die Hand verstaucht und eine Klage \ngegen die unkindliche Tochter eingereicht. \n„Bekennen Sie sich schuldig?“ fragte der Richter. \n„Jawohl, weil er noch lange nicht genug gekriegt hat“, \nantwortete die Witwe. \n„Wie kann man so von seinem Vater sprechen?“ fragte der \nRichter. \n„Weil er’s verdient, der Lump. Uebrigens ist er bloss mein \nStiefvater.“ \n„Auch den Stiefvater muss man mit Achtung behandeln. Sind \nSie wenigstens dazu bereit, ihn um Verzeihung zu bitten?“ \nDie Witwe lachte höhnisch. \n„Das auch noch! Nicht zu machen! Sehen Sie sich doch das \nUnglücksgestell erst einmal an.“ \nDer beleidigte Stiefvater wurde aufgerufen und seine Er \nscheinung machte Sensation. Neben der vierzigjährigen, kräf \ntigen Tochter stand der Stiefvater, ein ausgemergelter Bursche \nvon zwanzig Jahren, mit einem verlebten Gesicht, bepflastert und \nverbunden. Er hielt sich in gemessener Entfernung von seiner \nTochter, die verächtlich ausgespien hatte, als sie diesen sonder \nbaren Papa kommen sah. \n„Sie sind also Roger Chaslot, der Stiefvater dieser Frau?“ \n„Jawohl, da ich ihre Mutter geheiratet habe.“ \n„Wie alt ist die Mutter?“ \nDer Stiefvater machte ein etwas verlegenes Gesicht. \n„Zweiundsiebzig Jahre.“ \nDer Richter war verblüfft. \n„Eine Liebesheirat war das wohl nicht?“ fragte er, während \ndie Zuhörer, die Zeugen und sogar die Advokaten lachten. \n„Liebe war's nicht, wenigstens nicht von meiner Seite“, ant \nwortete Roger Chaslot. „Es war eher das Motorrad.“ \nNeues Gelächter. Und dann kam allmählich die Geschichte \nheraus. Die alte Dame hatte eine verspätete Leidenschaft für \nden jungen Burschen verspürt, der täglich zweimal mit seinem \nRade die Zeitungen in den Vorort brachte. Die Liebe zeigte \nsich erst durch Trinkgeld und Schnaps und wurde dann immer \ndeutlicher. Verdorrte Bäume brennen am besten, sagen die \n \n \n\n \n\nBauern dieser Gegend. Die alte Frau warb um den Jüngling \nso stürmisch, wie das Weib des Potiphar um den keuschen Jo \nseph. Roger Chaslot war nichts weniger als ein keuscher Joseph, \ner war eher so etwas wie ein Zuhälteramateur, aber gerade des \nhalb kannte er aus Erfahrung den Wert seiner Gunst. Er wollte \nsich also teuer verkaufen, und da er die Absicht hatte, sein Ge \nschäft zu vergrössern und zu diesem Zweck ein Motorrad \nbrauchte, stellte er die Bedingung: das Rad, oder mit der Liebe \nist’s aus. Ans Heiraten dachte der schöne Roger gewiss nicht, \naber die Alte liess ihn nicht mehr los. \n„Heirate mich und du hast dein Motorrad“, antwortete sie auf \nalle seine Andeutungen. \n \n\nDie zwei Knoten \nEs gibt gewisse Krankheiten, bei Jenen es dem Patienten arg \nans Leben geht, das vorletzte Ständlein gekommen ist. Die Kräfte \ndahin. Haut und Knochen. Und dennoch — es wölbt sich ein \nmächtiger, strotzender Bauch über den abgemagerten Cliedern! \nWasser hat sich in den Geweben cngesammelt und kann nicht \nabsickern. \nSo etwa ist die Situation unserer Wirtschaft. Kränklich, mehr \nnoch! — k' ar -k- Aber aufgedunsen von übermässigen Preisen, \nKaufkrcfl und Reichtum vortäuschend. Und die gedunsenen \nPreise können nicht absickern. \nMan macht verzwe'jelle Anstrengungen, diese böse Wasser \nblase aufzustechen. Man sucht den Faden zu finden, den man \nals befreienden Abzugskanal durch die Gedunsenheit hindurch \nlegen könnte. \nAber es zeigt sich immer wieder, dass jeder Faden bisher zwei \nhindernde Knoten hatte. An zwei Stellen wird der Kanal ver \nlegt, verkrampft sich das Gewebe. \nWo liegt der erste Knoten? Sondieren wir! Die Millionen \nArbeiter, deren Löhne zum Teil schon gesenkt sind, hindern nicht. \nDie Millionen Angestellte schalten gleichfalls aus. Den Beamten \nwird das Gehalt gekürzt. Jetzt erfahren wir erst, wie geringe \nPreise die Landwirtschaft für ihre Produkte vom Crosshandel er- \n \n \n\n \n\nUnd schliesslich hatte er sie geheiratet. Nun hatte er sein \nMotorrad und die alte Dame und, was nicht in die Berechnung \neingezogen war, eine Stieftochter mit drei Kindern, die den \nzwanzigjährigen Grossvater bei jeder Gelegenheit Lump und \nLausbub nannten. Endlich kam die Wut zum Ausbruch und der \nStiefvater erhielt seine Prügel, die er, was eine Seltenheit für \nihn war, ehrlich verdient hatte. * \nDie Tochter wurde unter dem Beifall des Auditoriums frei \ngesprochen. Enttäuscht und ängstlich ratterte der Jüngling Roger \nnach Hause zu seiner alten Frau. \nEr weiss jetzt, dass die Reue noch schneller läuft als ein \nMotorrad. P. B. \n \n\nhält. Zählen wir alle die Millionen, Arbeiter, Angestellte, Beamte, \nBauern zusammen, rechnen wir noch ihre Familienangehörigen \nhinzu. Mein Cott! — Das ist ja fast das ganze deutsche Volk! \nIn welch winzigem Teile des Volkcs liegt ergo der eine Knoten, \nder vermaledeite Knoten! \nWo liegt der zweite Knoten? Da dreht sich das Spiel. Der \nzweite Knoten liegt eben in jenen vielen Millionen von Arbeitern, \nAngestellten, Beamten und Bauern. Er liegt nicht in ihrer „Ce- \nschäftsgebarung“, er liegt in ihrer geistigen Einstellung. Denn all \ndiese Millionen wissen und können nur das eine: höhere Entlohnung \nfordern. Sie kennen und können nicht das andere: niedere Preise \nbeim Kaufe zu fordern. Sie haben noch nicht begriffen, dass \nauch das Zweite Lohnerhöhung ist. \nSeltsam, gerade dieses, niedere Preise von anderen fordern, das \nkönnen wieder die anderen. Sie wissen, was das bedeutet näm \nlich ebensoviel, wie hohe Preise für die eigene Ware fordern. Die \nArbeiter und Angestellten aber leiden alle an einer falschen Scham, \nsie halten es nicht für „fein“, die Preise zu beanstanden. Sie \nführen den Kampf gerade immer nach der Seite des grössten \nWiderstandes, nämlich nach der der Arbeitgeber, von denen sie \nabhängig sind. Und nicht nach der Seite des geringsten Wider \nstandes, der Verkäufer, die von ihnen abhängig sind. \nMan wird also zwei Knoten lösen müssen: einen in den Bi \nlanzen und einen in den Gehirnen. Denn wird alles gehen wie \ngeölt. Ibrahim Nierndl. \n \n \n\n \n\nSONDERSERIEN \n \n\nDAMENWÄSCHE \n \n\nWolle m. Seide, \nvorzügl.Qualit. \nneue Farben, \nca. 10 0cm \n \n\nHemdhose \nfarbig Batist, mit Spitze \nNachthemd \nausfarb g.Batist,mit Spitze, \nund eingesticktem Motiv \nNachthsmd \nmit langenArmeln, \nStickerei und Spitze \nSchlafanzug \nfarbig Batist, reich bestickte \nWeste, lange Ärmel \n \n\nreine Wo 11 e, mm gm \nneue kleine Muster Je a ter \nschöne Farben ja) ------ \nBedruckt. C. eps Satin \nbeide mit Kunstseide. #£95 \nca. 80 cm breit JtmMm \n \n\nCrepe Marocain \nreine Seide, MU m gm \nmoderne Färb., ’iL ■» \nca. 100 cm BBB \n \n\niMustar \nK5 cm \n \n\nWIRKWÄREN \n \n\nBETTWÄSCHE \n \n\nSCHLAFZIMMER \nBIRKE \nPOLIERT / VO\" \n \n\n75 Damenstrümpfe \n*** reinwoll. Kaschmir \n*75 farbig und schwarz \nHerrensocken \nmelierte Wolle, \nM Jacquard mit \n4 facher Sohle \n \n\nDamen Schlüpfer \nreineWolle, fein gestrickt, k \n(Steigerung 0.75) Größe 42 \nKinder-Schlüpfer \nangerauh», farbig, 1 \nin allen Größen \n \n\nBettgarnitur Uno» \n1 Dackbsttbezug 13C/200, \n1 Kissenbszug 8\"/30 und \n1 Kissenbezug reich bestickt \n60/50 cm \nLaken \nkräftiger Daulas, 146/225 \n \n\nHAUSWÄSCHE \n \n\nWINTERSPORT \nUND REISE- \nfcBER ATUNG \nPL KOSTENLOS TÄGLICH \n«$4-7UHR IM 1.STOCK IN \nW r» DER SPORT-ABTEILUNG \n \n\nJacqu rd-Tischtücher \nHjlbl. i| 95 Hebt. A 45 \n160/163 \"ff 130/160 O« \nTeedecke \nweiß Kuns'seids m. indanfhren Kanten \n \n\ngezeichnet auf gutem Halb \nleinen,Kreuz- oder Spannstich \nKissenplatten #>75 \nmit Rücken, 40/60 cm ■■ \nTischdecke \nrund A 9Q \n120cm zMswm 160cm0 —Tob» \n•ckig 140/170 160/200 80/80 \n \n\nTournay -Teppiche ' \nSpszial N.J., vorzügliches \nWollmaterial mit Franse \n200/300 250/350 300/400 \n \n\nBoucle-Teppich \nreines Haargare \n16^/235 200/300 253/350 300/400 \n \n\n130/130 \"T OT 130/163 \nStubenhandtücher \nhalbleinen Drell od. Jacquard \nstock #>80 A 45 \n48/110 V»» »/-Putzend \n \n\nEDEN \nFREITAG \nMESIE- \nür a g \n \n\nBoucle-Brücke © \n90/.60 cm V \nVelours-Brücke \n■ II Franse, \n90/180 cm JbA \nTournay-Brücke \n■ 11 Franse, AI] \n90/190 cm A3 \n \n\nHaori \nWol \n \n\nKokoslaüfer gemus*«. \n68cml2£90cml22 120cm 222 \nBoucleläufer \ngestreift, reines Haargarn \n68cm2 9 z290cm3!2l20cm5i2 \n \n\nJEDEN MITTWOCH: SONDERANGEBOTE \n \n\nSteppdel \nObersette K \nSotm-ftückiette.ge \nwoschone Füllung \n150*200 cm \n \n\nMarke Kabistan \n \n\nHalbstore Meterware \nGittertüll mit Blenden, Kanddurchzug, \nund breiter Ssidenfranse, 5 \nmodefarbig, Meter \n \n\nRipsdekoration \nMoi f 6 - Musterung, mo \nderne Form m. eleganten \nFransen in mod. Farben \n \n\nGardinengarnitur \nbuntgestreifter Mull, \nreiche Volantform I \n \n\nBERLIN C 2'5 PAN DAUER STRASSE • KÖNIG STRASSE - GEGRÜNDET 1815 "
    }
}