{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "17",
        "NewspaperNumber": "543",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kommunal-Wahlen in Baden und Mecklenburg / Volks tags-Wahlen in Danzig \n \n \n\n \n\nGestern Sonntag hahen nicht nur in Polen die Sejm \nwahlen stattgefunden, sondern auch die Freie Stadt Danzig \nwählte zu ihrem Parlament, dem Volkstag. Ziemlich ein \nheitlich zeigt sieb, dass die radikale Welle noch Im An \nsteigen begriffen ist. Alle wirtschaftliche Verbitterung und \nsoziale Not glaubt den Ausweg im radikalen Stimmzettel \nfinden zu müssen. Das ist zwar im hohe,, Masse unpolitisch, \naber es ist nun einmal so! Und man muss sich schliesslich \ndamit trösten, dass der Radikalimus ein Gewächs ist, dass, \nda es nur auf dem Elendsboden gedeiht, mit diesem auch \nwieder verschwindet. Gelingt es. b<?s--ere Verhältnisse zu \nschaffen, so ebbt die Welle wieder ab. In, allgemeinen \nlässt sich sagen, dass der Rechtsradikalismus auf Kosten \nder bürgerlichen Mitte und insbesondere der Deutsch \nnationalen gewachsen ist. Die Sozialdemokratie hat hin \ngegen an die Kommunisten verloren. Nachstehend ver \nzeichnen wir die eingelaufenen Abstiinmungsresultate: \nDie Volkstagswahlen in Danzig \nDANZIG, 17. November. Das Gesamtergebnis der Wahlen \nzum Volkstag der Freien Stadt Danzig stellt sich wie folgt dar: \nBisher betrug die Abgeorduetenzahl 120, im neuen Volksiag 72. \n(Die Bürgerliche Arbeitsgemeinschaft und die Berufsvertretuug \nder Danziger Hafen- und Eisenbahnbediensteten bilden im neuen \n \n\nDie endgültigen Ergebnisse der polnischen Wahlen \nliegen noch nicht vor. Fest steht bis jetzt, dass \nl’ilsudskis Regieruna-block dank dem Terror, mit dem er \n-eine Gegner einschüchtertc, Kandidaturen sabotierte \nund Wahllisten für ungültig erklärte, die Mehrheit im \nkommenden Sejm erobert hat. I)er ..Sieg\" der \nl’illudskisten kann allerdings nicht als vollständig»gelten, \nwenn er nicht seine ursprüngliche Aulgabe, eine Zwei \ndrittelmehrheit zur Durchführung der Verfassungs \nänderung zu erringen, erfüllt sieht. Dies würde \nhöchstens dadurch nachgeholt werden, dass in Zukunft \njeder widerspenstige Abgeordnete den Gerichten aus \ngeliefert werden kann. \nInoffiziell wird das Ergebnis aus 53 von 64 Kreisen berichtet \nDer Regierungshloek hat 165 Sitze erhalten, der zeatroiiuUe \nBlock 64, die Nationaldemokraten 49. Das offizielle Ergebnis \nliegt nur aus 50 Kreisen vor. Der Itegierungsbloek hat hier \nerhalten 145 (62 gewonnen), die Nationaldemokrateu 48 (15 ge \nwonnen), der zentrolinke Block 64 (26 verloren). Die Juden \nhaben 7 Mandate, die Deutschen 8, die Kommunisten 3, die \nUkrainer 1 (!) erhalten. Schätzungsweise dürfte demnach der \nKegieruDgsbiock 220 bis 2HO (von 444) Mandate erhalten, also die \neinfache Mehrheit. \n \n\nBRAITNSCHWEIG, 17. November. (W.T.B.) \nDer Einspruch des Verlags Bicke & Co. gegen die vom braun \nsebweigisrheu Minister Dr. Franzen gegen den „Volkslrcund“ \nerlassene einstweilige Verfügung wegen der Veröffentlichung des \n..Volksfreundes' in der bekannten Angelegenheit Dr. Frunzrn \nwurde heute vom hiesigen Landgericht luriirkgewiesen. Die \neinstweilige Verfügung vom LH. Oktober 1930 wird aufrecht erhal \nten mit dem Zusatz: „Von dieser Verordnung wird jedoch nicht \nberührt die in nicht beleidigender Form erfolgende Wiedergabe \namtlicher Verlautbarungen.\" \n* \nDas brnunsebweiger Gericht hat nicht die Zivilcourage \naufgebracht, die Aussagen mehrerer Zeugen für beweis \nkräftiger zu erklären als die des einen Zeugen, der frei \nlich nationalsozialistischer Minister im Lande Braun \nschweig ist, während die den Herrn Minister belastenden \n \n\nWie wir erfahren, hat der Abgeordnete Drewitz, Vorsitzender \nder Wirtschaftspartei, dem gesamten Personal des Partei-Zentral- \nhüros, angefangen vom Generalsekretär bis zur Stenotypistin, \nplötzlich gekündigt. Es handelt sieb durchweg um Angestellte, \ndie seit fünf bis zehn Jahren im Dienste der Partei tätig sind. Als \nGrund für diese Entlassungen wurde dem Personal eine „Reor \nganisation“ des Parteibüros angegeben. Das Personal Ist, obwohl \nes sieh durchweg um ältere Angestellte handelt, mit einer Frist \nvon 14 Tugen gekündigt worden. Infolgedessen werden die \nArbeitsgerichte sich demnächst wahrscheinlich sehr eingehend mit \nden Zuständen im Par'ej-Zentralbilro der Wlrtschnftspnrtei be \nschäftigen müssen. \n \n \n\n \n\nVolkstag eine Fraktionsgemeinschaft.) Sozialdemokraten 48 859 \n(61779) Stimmen, 19 Mandate (42); Deutschnationale 25 507 \n(33 826) Stimmen, 10 Mandate (bisher 25); Zentrum 28 958 \n(26096) Stimmen, 11 Mandate (bisher 18); Kommunisten 19 893 \n(11 700) Stimmen. < Mandate (bisher 8); Nationaliberale \nBürgerpartei 4322 (8331) Stimmen. 2 Mandate (bisher 5); \nDeutsche Danziger Wirtschaftspartei 6223 (8010 Stimmen) 3 Man \ndate (bisher 3); Deutschliberale Partei 3203 (6204) Stimmen, ein \nMandat (bisher 4); Bürgerliche Arbeitsgemiuschaft 4528 (4227) \nStimmen. 2 Mandate (bisher 3); Polnische Partei 4-389 (5764) \nStimmen, 2 Mandate (bisher 8); Mieterpartei 1276 (3577) Stimmen, \nkein Mandat (bisher 2); Fischer 903 (1558) Stimmen, kein Mandat \n(bisher 1); Nationalsozialisten 31516 (1483) Stimmen, 12 Mandate \n(bisher 1); Berufsvertretung der Danziger Hafen- und Eisenbahn- \nbediensteten 3468 Stimmen, 1 Mandat; Christlichsoziaie Voiks- \npartei 1578 Stimmen, kein Mandat; Deutsche Volksgemeinschaft, \nLandliste, 3107 Stimmen, 2 Mandate; Deutsche Volksgemeinschaft, \nStadtliste, 1478 Stimmen, kein Mandat. Polnische katholische \nPartei 1612 Stimmen, kein Mandat, Abgegebene Stimmen 193 192 \n(bei der letzten Volkstagswahl 1927: 183 363 Stimmen); Wahl \nbeteiligung 87 Prozent (85.4); wahlberechtigt waren 229 849 \n(214 641). \nGemeindewahlen in Baden \nKARLSRUHE. 16. November. \nDie am heutigen Sonntag in Baden stattgefundenen Gemeinde, \nwählen haben einen ruhigen Verlaut genommen. Ans den bisher \n \n\nGestärkt um rund 30 Prozent sind die Nationaluemokraten. \nRelativ gut. gehalten hat sich der zentrolinke Block, dem schon \nvon vornherein rund 60 Mandate durch Listenannullierung tu \n11 der wichtigsten Bezirke genommen worden waren. Praktisch \nbat damit der Wahlterror vor allem die oppositionellen natio \nnalen Minderheiten getroffen. Der Schlag der Regierung \nrichtete sich vor allem gegen den zentrofinken Block und die \nMinderheiten. Die Deutschen haben mindestens die Hälfte \nihrer M-ndate verloren. \nDie Wahlbeteiligung schwankte stark in der Richtung von \nOsten nach Westen. Denn während in vielen Ost bezirken die \nWahlbeteiligung 15 bis 30 Prozent betrug, gingen im Westen \n9.3 Prozent der Wähler an die Urne. Die geringe Wahlbeteiligung \nim Osten wird vor allem durch den Terror gegen die ukrainischen \nund weissrussischen Minderheiten erklärt \nDer Wahltag ist nicht an allen Orten ruhig verlaufen. In \nWarschau. Lodz, Posen kam es zu Zusammenslössen. \nDie Zahl der verhafteten Abgeordneten betrug am Wahl \ntage >m ganzen etwa achtzig, die Zahl der verhafteten Wahl \nredner der Oppositionsparteien, vor allem des Ringes der \nLinken, einige Tausend. \nNach den bis jetzt vorliegenden Wahlergebnissen aus \nPotniscb-Oherscblfisien gebt der Abgeordnete Korfanty als Sieger \nhervor. Er hat vielfach einen Stimmenzuwachs von 80 bis \n100 Prozent erhalten. Der Verlust des deutschen Wahlblocks \ndürfte sich auf 25 his 35 Prozent stellen- Wenn mau den furcht \nbaren Terror berücksichtigt, der gegen die Deutschen vor der \nWahl ausgeübt wurde, ist das Ergebnis noch als günstig zu \nbezeichnen. \n \n\nAussagen von eleu preussisebeu Polizeibeamton stammen. \nDass die Abweisung des Einspruchs über die juristische \nUubalfbarkeit hinaus jedem natürlichen Rechtsempfinden \nins Gesicht schlägt, hat wohl auch das braunschweigische \nGericht empfunden. Es glaubte daher, eiu kleines Zu \ngeständnis machen zu müssen: dass -amtliche Verlaut \nbarungen von der sozialdemokratischen Presse wieder \ngegeben werden dürfen. So werden die Braunschweiger \nWähler auf Grund der Verlautbarungen von amtlicher \npreussiseber Seite wenigstens erfahren, dass die Dar \nstellung Franzens über sein Verhalten im Berliner \nPolizeibüro nach Angabe der Berliner Zeugen nicht den \nTatsachen entspricht. Insofern sind die Zensurwünsche \nFranzens nicht restlos erfüllt worden. Aber es Ist und \nbleibt unerträglich', dass die Presse darüber hinaus mit \nHilfe eines Zivilgerichts murtüfot gemacht wird. \n \n\nDi« Entlassung ist aneb gegenüber dem Landtagsabgeord- \nneten Dannenberg, dem Generalsekretär der Partei, aus \ngesprochen worden, \nder einen langjährigen Anstellungsvertrag besitzt, ebenso wie die \nSekretärinnen, die zum Teil drei- bis fünfjährige Kontrakt« in \nder Hand haben. \nMnn bringt die Massnahme des Abgeordneten Drewitz mit \nder Tatsache In Verbindung, dass man im Parteibüro eine \ngrundsätzliche Reinigung vornehmen wolle, bevor in Berlin die \nReichskonferenz Zusammentritt, die im November stattfinden \nsollte, \n \n \n\n \n\nvorliegenden Ergebnissen ist zu ersehen, dass die Wahlbeteili \ngung zwischen 50—60 Prozent der Wahlberechtigten gelegen bat. \nDie Nationalsozialisten erlitten verhältnismässig am wenigsten \nStimmeneinbussen gegenüber den anderen Parteien. Sie treten \nz. B. in dem Karlsruher Rathaus als die weitaus stärkste Parle, \nauf. Hier haben sie 26 Sitze erhalten, während sie bisher noch \nkeinen Vertreter hatten. Bemerkenswert ist der relativ starke \nRückgang der sozialdemokratischen, voiksparteilirhen und staats- \nparteilichen Stimmen, während sich Zentrum, WirtscbaHspartei \nund Kommunisten besser behaupteten. In Karlsruhe ist die \nschwarz-rote Koalition, die jahrelang stark beherrschend war, er \nledigt. Die negative Opposition wird Jederzeit bei Abstimmungen \ndie Mehrheit besitzen. Aehnlicb ileg n die Verhältnisse in \nPforzheim und Heidelberg, während auf dem flachen Lande in \nden katholischen Bezirken der Zentrumsturm standhielt. \nUnd in Mecklenburg! \nROSTOCK, 17. November. \nDie Stadtverordnetenwahlen. die am Sonntag in beiden \nMecklenburg stattgelundeu haben, smd ohne nennenswerte \nZwischenfälle verlaufen. Nach den bisher vorliegenden Mel \ndungen ist es zu kleineren Zusammenstögsen iu den ersten Nach \nmittagsstunden lediglich in Rostock gekommen, wo zwo! Schwer \nverletzte zu beklagen sind. Die Wahlbeteiligung ist entgegen den \nursprünglichen Erwartungen ausserordentlich hoch gewesen. In \neinzelnen Orten betrug sie bis zu 83 Prozent, in den grösseren \nStädten wurde eine Wahlbeteiligung von 70 bis 80 Prozent fest- \ngestellt. \nEin leichter Rückgang ist bei dm, Sozialdemokraten festzu- \nstellen. So sind zum Beispiel io Schwerin die Ziffern der Sozi \naldemokraten von 9003 auf 7848 zuriiekgegangen. In Schwerin \nwerden die Nationalsozialisten die stärkste Fraktion der Rechten \nmit 6513 gegen 5138 Stimmen bei den Reichstagswahlen iw Sep \ntember. In Rostock zeigt sieb bei den Sozialdemokraten eben \nfalls eine Mandate Verminderung von drei Abgeordneten, während \nide Nationalsozialisten, die bisher im Stadtparlament nicht ver \ntreten waren, mit 13 Abgeordneten in die Stadtverordnetenver \nsammlung einziehen, ln Wismar konnten die Sozialdemokraten \nannähernd 600 Stimmen gewinnen, die Nationalsozialisten rund \n800 Stimmen, während die bürgerlichen Parteien eine ent \nsprechende Einbusse erlitten. \n \n\nTabaksteuer vor dem Reichsrat \nDietrich gegen Abänderungsanträge \nDw vereinigten Ausschüsse des Reichsrats haben heute vor \nmittag mit der zweiten Lesung der Tabaksteuernovelle begonnen, \nln den Vorräumen des Reichsrats waren zahlreirhe Vertreter der \nTabakindustrie und des Tabakhandels anwesend, die das Ergeb \nnis der Abstimmung erwarten. In der Debatte stellten Bayern \n(wegen der Pfalz) und Baden sowie Bremen verschiedene Afc- \nänderuugsauträge, um die Belastung der Zigarre durch Zoll und \nSteuern zu verringern. Reirbslinauzminister Dr. Dietrich be \nkämpfte diese Anträge. Die Tabaksteuervorlage wurde an sich \nzu Ende beraten; es linden aber noch Besprechungen über die \nstrittigen Punkte statt, die voraussichtlich eine nochmalige Aus \nschussberatung erforderlich machen. \nDie Ausschüsse wandten sich dann der zweiten Lesung des \nGesetze« über die Senkung der Realsteuern zu. Heute nachmit \ntag wollen die Ausschüsse die zweite Lesung des gesamten Etat? \nfür 1931 durchführen. \nDie Regierung muss handeln \nDie Arbeitsbeschaffung auf dem Gewerkschaft«« \nKongress \nAuf dem Kongress der freiheitlich-nationalen Gewerkschaf \nten begründete Handelsminister Dr. Schreiber die Notwendigkeit \nder Durchführung des von Preusseu vorgesehenen Arbeits \nbeschaffungsprogramms, das als ErcitDzung zu den Massnahmen \nder Reicbsregiening geeignet sei, das berbeizuführen. was alle \nArbeitnehmer erwarten: die Einschränkung der Arbeitslosigkeit. \nDie Versammelten brachten durch Zwischenrufe und spon \ntane Kundgebungen zum Ausdruck, dass sie ein energisches \nEingreifen von Staats wegen erwarten, so dass nicht nur hundert \ntausend. sondern mindestens eine Million Arbeitslose wieder in \nden Arbeitsprozess eingegliedert werden könne. Der Minister \nversprach unter anderem, dass die Regierung mit der vom Ge- \nwerkschnftsring geforderten Wucht die Preisabbaubewegung \nfördern wolle, und dass sie in ihren Massnahmen gegen die \nArbeitgeber genau so streng vorgeben wolle, wie ee nach An \nsicht der Versammlung den Arbeitnehmern gegenüber ge \nschehen se.i. \nDer bekannte Bodenreformer Damaschke erinnerte die \nReichsregierung auch im Namen der Versammlung allen Ernstes \nan die Erfüllung der durch die Reichsverfassung gegebenen \nVersprechungen. Wenn diese nicht erfüllt werden, würde es in \nnächster Zeit zu Parteikämpfen im Reichstag kommen, die an \nDeutlichkeit nichts zu wünschen übriglassen würden. Statt der \nMonarchie herrsche heute die „Mammonarcbie“, die zur Verbitte \nrung und zur Unterdrückung auch der seelischen Werte führ®. \nAuch Vorsitzender, Gustav Schneider, betonte, dass es \nhöchste Zeit sei zum energischen Handeln. Staat und Regierung \nsollen auch einmal für die Arbeitnehmer, und wenn ee sein \nmüsse, auch im Gegensatz zur Unternehmerschaft, eintreten. Die \n56 Prozent antikapitalistischen Stimmen zur Reichstagswahl \nwaren ein Symptom der Missstimmung weiter Kreise. Reiche \nregierung und Wirtschaft sollten in den rätionalisierten Betrieben \ndie 5-Tage-Wocbe eiulübren. — Eine Million Arbeitslos® \nmüssten sofort nntergebraebt werden, koste es, was es wolle. — \nDie Regierupg müsste unbedingt einen Schritt weitergehen, um \ndie gesteckten Ziele zu erreichen. \n \n\nDas Sonntagsvergnügen der Radikalen \nBOCHUM, 17. November. \nAnlässlich eines in Hagen von nationalsozialistischer Seite \nveranstalteten Deutschen Tages bewarfen etwa 70 Kommunisten \neinen nationalsozialistischen Demonstrationszug mit Steinen. In \ndem Handgemenge wurden 13 Nationalsozialisten durch Messer \nstiche zum Teil schwer verletzt. Die Polizei musste mit Gummi \nknüppeln einsebreiten. 18 Kommunisten wurden festgenoinmen. \n \n\nDurch Terror zur Mehrheit \nDie Pilsudski-Wahlen in Polen — Korfanty-Erfolg in Ober*chle«ien \nWARSCHAU, 17. November. \n \n\nZivilgericht ohne Zivilkourage \nDas Urteil im Franzen-Prozess—Einstweilige Verfügung bleibt bestehen — Eine kleine Ausnahme \n \n\nriTUDT D7A MV auf dem Räcken \nf U 1 1 IvjuIXZj All der Angestellten "
    }
}