{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "17",
        "NewspaperNumber": "543",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nDeutscher Fußballmeister-Sieg 5:3 \nTennis-Torwart verschuldet vier Tore / Goerscuö ne weide verliert einen Punkt / Neue Niederlage Weissensees \n \n\nDas Gesellschaftsspiel zwischen Hertha-B. 8 C. und Tennis- \nBorussia war einer der eigenartigsten Fussballkämpfe, die dem \nPublikum jemals geboten worden sind. 15 000 Zuschauer erwar \nteten ein spannendes, ausgeglichenes Spiel und hätten es am lieb \nsten gesehen, wenn die Entscheidung erst kurz vor Schluss nach \naufregendem Kample gefallen wäre. Statt dessen zog Hertha- \nB. S. C. schon in den ersten 20 Minuten auf und davon. Schuld \nhieran, dass der deutsche Meister trotz verteilten Spieles bald \nmit 4 :0 in Front lag, war der Tennis-Torwart Patrzek, der einen \nganz .schwarzen Tag” halte und durch übergrosse Unsicherheit \nseine Mannschaft entscheidend ins Hintertreffen brachte. Ob \nwohl das Hertha-Tor schon in der Anfangsminute durch den \nLinksaussen Pahlke in grosse Gefahr geriet, führte Hertha vier \nMinuten später m’t 2 :0. Der Rechtsaussen Ruch schoss den ver \nmeidbaren ersten Trelfer, während das zweite Tor ein Eigen \ntreifer des Verteidigers Brunke war, der das runde Leder in das \ne'gene Drahtgehäuse köpfte. Patrzek verschuldete auch das dritte \nTor, das Kirsel erzielte, und am vierten Treffer, den Appel \nbuchte, war der rechte Läufer Klaas n : cht schuldlos, wie üb\"rhnuot \nK'aas und Kauer vor Halbzeit unter Form soielten. Zu allem \nUnglück waren die im Felde gleichwertigen Borussen auch von \ngrossem Schusspeeh verfolgt. Erst in der 20. Minute holte Tennis \nein Tor durch Geiger nach, und die Partie schien wieder inter \nessant zu werden, als vier \"Minuten später ein Selbsttor des \nHertha-Verteidigers Volkers den zweiten Treffer für dis Borussen \nergab. Doch trotz Ausscheidens Sobecks. der erst nach Halbzeit \nwiederkam. vergrösserte Kirsei den Vorsprung des deutschen \n \n\nMeisters auf 5:2. So torreich wie die erste, so torarm verlief \ndie zweite Hälfte des Kampfes. Gehlhaar im Hertha-Tor ver \neitelte weitere Erfolge der Borussen. Erst zehn Minuten vor dem \nAbpfiff milderte der Linksaussen Pahlke die Niederlage seines \nKlubs durch einen schönen dritten Treffer. Hertha hatte zu \ndiesem Zeitpunkt nur zehn Spieler auf dem Platze, da der tadel \nlos amtierende Birlem kurz zuvor den Mittelläufer Häusler wegen \neiner groben Unfairness vom Platze gewiesen hatte. \nMit welcher Erbitterung in den Meisterschaftsspielen um die \nPunkte gekämpft wurde, beweist die Tatsache, dass vier von den \nsechs Spielen unentschieden verliefen. Unlon-Oberschöneweide \nkam gegen den Polizeisportverein sehr schwer ins Spiel. Ein \nFehler ihres Torwarts kostete sofort ein Tor, ja die „Grünen“ \nkonnten ihre, Führung sogar auf 2 :0 ausdehnen. Beide Treffer \nbrachte der Halbrechte Gruhlke auf sein Konto. Erst in der \nletzten Viertelstunde vor der Pause wurde Union überlegen \nund holte durch Thieke (halblinks) ein Tor nach. Derselbe \nSpieler stellte drei Minuten vor Schluss nach einer Serie von \nEcken den m'hr als verdienten Ausgleich her. Durch dieses \n2:2- Spiel führt Union nur noch mit einem Punkt vor Hertha- \nB. 8. C. Auch Viktoria könnte gegen Wacker 04 nur unent \nschieden 2:2 (0:1) spielen. Auch Wacker wqr schon mit 2:0 \nim Vorteil, als den Viktorianero noch der Ausgleich gelang. In \nViktoria kriselt es. Der Südverein musste seine ganze Läufer \nreihe Leichtmann-Schulz—Normann durch Ziesener—Lucht— \nSchmoünsky ersetzen. Nicht erfüllte Forderungen sollen die \nUrsache dieses „Streikes“ sein. Preussen behielt über die sich \n \n\nwacker wehrenden Kickers mit 2:1 (1:0) die Oberhand. Die \nTorschützen des technisch besseren Siegers waren Brink und \nSchulz. Das Ehrentor der Unterlegenen, die einen „Elfer\" aus- \nliessen, fiel in der vorletzten Minute. Tasmania und Norden- \nNordwest trennten sich beim Stande 2:2 (1 : 1). Die Neuköllner \nhätten gegen die mit mehreren Ersatzleuten spielende Nordeu- \nNordweat-Elf kaum verloren, wenn nicht ihr Ersatztorwart ver \nsagt hätte- In Abteilung B überraschte Südstern durch ein 1 :1 \n(0 :1)-Ergebnis gegen Meteor auf dem gegnerischen Platz. Diese* \nUnentschieden verdient um so grössere Anerkennung, als die \nNeuköllner gezwungen waren, mit vier Reservespielern anzu \ntreten. Weif.sensee 1900 wird von Spiel zu Spiel schlechter. \nGestern verloren die Blauweissen gegen Halley-Concorda, di« \ndamit ihren ersten Sieg errang, mit 0:2 (0:0). Beide Tore \nschoss der Linksaussen Gloel. Im Gesellschaftsspiel gewann der \nSpandauer Sportverein gegen den V. f. B. Pankow, der nicht \ndie stärkste Garnitur zur Stelle hatte, mit 3:1 (0:1) \nPlc 21 Verbanässpicle der Krctsliga schlossen mit folgenden Resultaten: \nNordkreis: Wedding— Nöwawee 4 : 1, V f H. Hermsdorf—Hansa 4 :0, \nBewag—Brandenburger B C. 4 ; 1, B, V. G.—Concordia. (Wittenau) 1 : 1, \nKatheuow—Oranion 2:2. — WestUreis: Ost 1Ü10—Cimbria 8 : 1, Favorit- \nBrandenburg (Charlottenburg) 2:1. Reichskredit— Sportfreunde (Hennigs \ndorf) 5:1, I Fussball-Club Neukölln—Staaken 9 1. V. f. B Lnckenwaldo— \nConcordia (Wilhelmsruh) 2:2. — O s t k r e i s ; Adlershofor B. C. —Viktoria \n(Frankfurt) 5 . 2. Kalkberge—Jaro&taw 3 : 0, Alemannia, 1890—Fostsport-verein \n1 : 1. Nördliche Spielvereinigung—A. B O. Hennigsdorf 4:0. Rapide—Span- \ndatier B. C 3:1. Amatenro—S. C. Charlottenbvrg 3:1. — Stidkreia: \nAlemaon'a (Haselhorat)—Burgund 4 : 3. Hellas 04—Stern 1000 4 : 0. Schwarz- \nWeiss—Helgoland 2 > 0. Wacker (Fürstenwalde)—Spandauer fl. C. 4 : 0, Con- \noordia 01—Brandenburg 02 4 :1. —cf— \n \n\nGrösser Preis von Berlin \n \n\nSdiwimmfest der Dresdner Bank \nIm Bad des Poststadion \n \n\nil 1 \n \n\nTrabrennen in Mariendorf \n \n\nAsmodi sicherer Sieger \n \n\nViel Glück batte der Mariemlorfer Tra brenn verein mit dem \nTage des Grossen Preises von Berlin. Der herrliche Vormittag \nhatte die Massen in Scharen nach Mariendorf gelockt, und den \nüberaus zahlreich Erschienenen konnte auch der plötzliche Um- \nsohwung zu Regen und Kälte die Laune nicht verderben, da es \nguten Sport zu sehen nah. Für die 10 000 Mark, die der über \n3000 Meter führende Grosse Preis von Berlin vergab, wurden \nzehn der besten Inländer aufgeboten. Allerdings war es schliess \nlich nur eines Pferdes Rennen, denn Asmodi war in der Hand \nvon E. Treuherz vom Start bis ins Ziel hochüberlegen. Zunächst \nbildeten hinter dem dreijährigen Halbbruder der grossen Alland. \nder sieb immer mehr verbessert hat, Queheck, Perlenkette und \nDon Josd das Vordertreffen. In der zweiten Runde machte \nDahlie ihren Vorstoss, doch auch die Schimmelstute konnte nicht \nVordringen und musste in der Geraden den zweiten Platz wieder \nan Perlenkette abtreten, während Asmodi mit grossem Vorsprung \nals Sieger durchs Ziel ging. Wenig bekam man von Lands \nknecht zu sehen, noch weniger von dem favorisierten Trumpf \nKönig, der sich allerdings seine guten Aussichten durch eineu \ngrolien Fehler gleich nach dem Start verscherzte. Asmo fl trabte \nden Kilometer in 1 :30, eine in Anbetracht des klebrigen Ge \nläufs, der Leichtigkeit seines Sieges und der langen Strecke \nhochachtbare Leistung. — Ergebnisse: \nFrais von Bremen. 1700 Mark 2400 Meter. 1. Stall Althofs \nPeterle K (F. flcbmitli). 2. Erich L 3 Cresccus 4. Königsborn. Tot.. \n5p * 10 (ital. 3:13) PI. 23, 61. 77, 32 : 10. Ferner liefen: Natator. Hüne, \nlike R . Peraino, Inerara, Farina. Allma -ht. Corps-Bruder, Johann: nacht. \nGoldfasan, Teodora Eitdoxia. Blankenese, Steinkauz, Cyklon. Peerhkesch. \nPeter Brussiloff, Kille, Hedwig. 5—4 Lg — Preis von Altona. \n1300 Mark. 1500 Meter. I. G. Bülowe Voraus (G. Neuenfeld). 2. Adio. \n \n \n\n \n\nBusdienhagen-RidtU Fünfte \nChicagoer Sechstagerennen beendet \nDie letzten 25 Stunden des Sechstagerennens in Chicago, das \nnach europäischer Zeit am Sonntag früh seine Ende erreichte, \nbrachten noch eine völlige Umwälzung im Klassement. Die vier \nMannschaften starke Spitzengruppe wurde wieder gesprengt, \nhauptsächlich durch die fortgesetzten Angriffe der grossartig \nfahrenden Franzosen Letourneur—Guimbretiere. Diese holten \nnicht nur ihren Rückstand von einer Runde auf, sondern legten \nauch noch eine weitere Bahnlänge, zwischen sich und das Feld, \nein Vorsprung, den sie auch bis zum Schluss behaupten konnten. \nDadurch, dass MaeNamara—Beekman, Binda—Linari und \nDebaets—Belloni zum Schluss weit ins Hintertreffen gerieten, \nrückte das deutsch-schweizerische Paar ßuse.henhngen—RJciili \nweiter nach vorn und besetzte mit drei Runden Rückstand den \nfünften Platz. Die deutsch-amerikanische Mannschaft Diilberg— \nJ. Walthour konnte sich diesmal im Gegensatz zu früheren \nJahren nie sonderlich bemerkbar machen und endete fünf Run \nden zurück an vorletzter Stelle- Das Schlussergebuis lautet: \n!. Letournenr—Gaimbretlcre .3818.730 Kilomcier. 265 Punkto; eine Runde \nzurück: 2. Giorgetti—Brorntrdo 828 Punkte; .8 Chariier- D u-ef «44 Punkto: \nzwei Ruitd n zurück: 4. Fred Spencer—Hill 300 Punkte; drei Runden zurück: \n»- Busebenhagen-Richli 133 Punkte; vier Runden zurück: 6. G. Debaets— \nBnlioni 607 Punkte; 7 Mac Namnra—Beekman 241 Punkte; fünf Runden \nZurück: 8. Düiherg—J. Walthour 262 Punkte: 0. Binda—Linari 160 Punkte. \n \n\nSchwedens Tennsssieg \nDeutschland mit 4:1 geschlagen \n \n\nDas erste Grossereignis der deutschen Hallen-Tenqissaison, \nder Länderkampf gegen Schweden, ist kein Ruhmesblatt für \nunsere Spieler, denn die Gäste aus dem hohen Norden zeigten \neich mit 4 :1 Punkten überlegen. Sie bew iesen einmal me.hr \nihre höhere Spielkulfur beim Kampf in der Halle, halten sie \ndoch auch die beiden anderen, auf gedeckten Plätzen statige- \nlundenen Begegnungen gegen Deutschland gewonnen, während \nunsere Vertreter nur einmal im Freien erfolgreich waren. \nDie neue Halle in Mannheim war an beiden Tagen von einem \nzahlreichen Publikum besetzt ln einem mehrstündigen er \nbittertem Ringen war zunächst Oesiberg mit 5:7, 3:0, 7 :5. \n6:2, 9:7 über Dr Dossart erfolgreich. Der Hamburger führte \nim dritten Satz bereits 3:2. verlor dann aber seine Nerven. \nRamherg war mit 6:3, 4:6, 6:4, 6:1. über Dr. Buss erfolg \nreich, dar einen matten Eindruck hinterlieg*. Auch gegen Oesi \nberg hatte Dr. Buss nichts zu bestellen und wurde glatt 6 : 4. \n6:1, 6:1 geschlagen. Den einzigen Gewiinnpunkt für Deutsch \nland holle dann Dr. Dessari gegen den jungen Hamberg heraus. \nDurch schnelle Querbälle und Triebschlüge siegte er 6 :4, 9:7. \n6:0. Einen prächtigen Abschluss brachte das Doppelspiel. An \nfangs sah es nach einem deutschen Erfolge aus. schliesslich setzte \nsich aber die grössere Konzentration der Schweden 11. Müller — \nOesiberg durch, die mit 3:6, 4:6, 6:1, 6:4, 10:8 über \nDr. Bußs—Oppenheimer triumphierten. \n \n\nä. Edolliudp.. 1 Music*. Tot.. 36 ; !0 (ltal 55). PI.: 18. 15, 22, 27 - IQ \nl'VniGi Hefen: Queen Worth} - . Pedonia., Jonnv. Billy Bell, Alter Ego. Herold, \nAraünda-, Duu:an. Ka»n.lla.. 94—1 Lg. — Grosser Preis von Berlin. \n10 000 Mark. 3»M_Jö Meter. 1. M. Z-Jor? Asmodi (E. Treuhmz). 2. Per’.en- \nkottfc. 3. Dahlie. Tot,: 50:10 (ital 64) Pi.: 26, 24. 37 : 10. Ferner liefen: \nLeuchte (4.), Cortez, Quebeck, Landsknecht, Trumpf Kon g, Don Jost\\ Mari« \nWatts. 7—-Ai Lg. — Preis von Straubing 1000 Mark 2000 Metrtr. \n1. Gebr. Knauers Cara Bella (Jaut?s ir ). 2. Jenny Lind. 3. Lu Grattan. \n4 Mengede Tot.: 58 : 10 (ital. 50). PI : 16. 12. 27. 17:10. Ferner liefen. \nTeutejbbruseh, Siegesadler, Satire, Ordina, Eozian, Adresse, Charlie M \n(2., disqualifiziert, 80 Prozent PI zur,), Toddybi’s, Lustiges Mädchen, Orsoy, \nKaphia-, 2—3 Lg. — Preis von Leipzig. 2100 Mark. 2300 Meier \n1. Abteilung: I Stall Taonhäusers Meistersinger (von Sokol). 2. Obersteiger. \n3. Fischotter. 4. Crassus. Toi.: 269 . 10 (ital. 281). PI.: 73, 74. 46, 61 : 10. \nFerner liefen: Ägina. Neidhammel, O.si Oswalda. Drama. Mainith, Baron \nGabler. Niederlänucr, Wagner, Lebemann, Tamerhn. J. 2 Lg.--Kopf 2. Ab \nteilung: 1. W. Rö.'lora Copal (Besitzer). 2 Lord Volo. 3. Herzog Louis. \n4 0‘Ca-ptain Leerberg. Tot.: 416 : 10 (ital. 673. PI.: 50, 17, 16, 27 . 10. Ferner \nliefen: Campanula, Nusbaga Boy, Praehipeter. Meisterschuss, Erster fleeho. r e,r, \nHerzblatt, Friedrich Rex. Harfner»», Heideblume Kops- 3 I>g. — Preis \nvon Hamburg. 240») Mark. 2400 Meter. I. P. CollaU und A Wendts \nLindowkind (C. Rcbön) 2 Just-ice Humfast. 3. Abendstern. Tot.. 52 : 10 \n(ital. 39). PI.: 13, 12, 13 : 10. Ferner liefen, Königsadler. Fremd Edelstein, \nHerost. ratos, Eckstein. Hals— 1 Lg. Proi? von MGI a d b a r, h. \n1800 Mark. 2000 Meter. 1. J. Krulthofa Lnudjunke.r (J. Krultnof jr.). \n2. Siegmuud. 3. Pirna. 4. Bl&ustrumnf. Tot.: 22 : 10 (Tal. 119) PL: 16 25. \n34. 37 : 10. Ferner licken Mimose, Costa Rica. Guy de Val, Oberam'tnann. \nFahrenheit, Ordnung, Pistazie, Hagel, Padrel, Dorian. Dorothea. 1-3 Lg. — \nPreis von M ü n c h e n. 2200 Mark. 2400 Meter 1. Stall Waldhofs Effi \n(W. Czerson) 2. LindowgoM 3. Nerv. 4 Ingelinde Tot.: 368 : 10 (ital. 53). \nPL: 24, 13, 15. 28 : 10. Ferner liefen: Dor er. Hellebarde, Flaggenlied. \nGoudster jr. Prachtinädels Tochter, Cilly Dillon, Silberpappel, Bronze. Kur \nfürst- —2 Lg. — P r e i s von G e 1 s e n k i r c h e n. 1800 Mark. \n2 400 Meter. 1. J. Riedels Ingrid Halle (B. He-' 1 ert). 2. Harfenmä Ich-m. \n3. Lanzette Tot..: 345 : 10 (itM. 70). fl.: 49. 23. 28 : 10. Ferner liefen: \nBarometer, Champion Goud, Hella Timo’-o, Faschingsmädel, Einsiedler (o.VV.), \nMax Kuser, Luc.ie Halle. Eulenspiegel, Rubin. Florian. 1—2 Lg. \n \n \n\n \n\nDamenhockeylampl \nBerlin — Hamburg \nDer sechste Damenstädtekampf zwischen Hamburg und Ber \nlin, der auf dem Platz an der Avus s'.attfand, endete mit dem \nneuerlichen Siege der Gäste aus der Hansestadt, die mit 4 :1 \n(0:0) Toren die Oberhand behielten, trotzdem sie mit zahl-' \nreichem Ersatz anireteu mussten. Uebefragend in der Ham \nburger EU war die Mi Beiläuferin Fräulein Schott- Von den Toren \nErbosten Fräulein Schöning drei, Fräulein Schmidt ein. Das \nEhrentor für Berlin kam auf das Konten von Fräulein von Rich \nter. Das Spiel der Berliner ersten Klasse gegen die Kottbusser \nDamen gewannen die Berlinerinnen mit 7 :0 (2:0). Im Damen- \nVerbandsspiel behielten die Zehlendorier Wesoen über den Neu \nköllner Hockeyklub mit 3:0 (2:0) die Oberhand. \n* \nBei den Herren interessierte besonders das Zusammentreffen \ndes Berliner Hockeyklub mit dem A. 8. C. Leipzig. Die Berliner \nsiegten mit 5:0 (4 :0). doch hätten die Leipziger das Ehrentor \nverdient. Ergebnisse der Verbau dssoiele: Wilmersdorf er H. C.— \nV. f. L. 58 1:0 (0:0), T. H. C. 99-8. C. C. 2:3 (1 :1), Zehlen \ndorf—Argo 6:0 (2:0). \nDer Berliner Hockeymeister Sportverein 92 weilte beim \nUhlenhorster Hockeyklub. Die Hamburger, die ihre in Berlin \nerlittene hohe Niederlage wettmache-, wollten, konnten das Spiel \ndank der famosen Arbeit ihres Torwarts Forbeek unentschieden \n1:1 (0:0) gestalten. Der Sportverein war zwar durchweg leicht \nüberlegen, kam aber erst z-iin Minuten nach dem Seitenwechsel \nzum Erfolge durch Scherbarth. Der Ausgleich fiel sechs Minuten \nvor Schluss durch Helhing. \nAuch das Gastspiel des Berliner Sportklub in Dresden endete \nremis. Gegen den dortigen Akademischen Sportverein reichte \nes nur zu einem Unentschieden von 2 :2, nachdem die Berliner \nhei der Pause noch mit 2 : 1 in Führung gelegen hatten. \n \n\nRennen 'ü Autenll. I Rennen- t. Credo (P Riolfo). 2. Mirella \n(R Lock,. 3. Hannibal (P. Harne« Tot.: 41:1« PL; 16, 3». 19: 16 \nFerner Heien: BoMiiaire, LAnzelle. Le Rosphore Park Victor?, Le Grand \nFrissos. Roeli.- Chevriere. Zlvie, Ronelazh 4):- Lü — 2. Renn e. n : \nl. Aeadryoa (M Frübinsholtz). 2. Mirador (R. RoueijleV 3. JuLgny (P \nRiolfo). Tot..; 22 .10 PI. 15, 17 ■ 10 Ferner lieft Boisenotmnn. 3—15 Lg \n— 3. Rennen: l Haliletiae (J Leger) 2. Brutus (J Btulelonp). \n3. Kanalön (P. Dnbus). Tot,: 86 :10 PL: 26, 18, 26 :10. Ferner liefen: \nVary Well, Heujron, Le Jorkov. Prime Henri, Con d'Or II, La Fregate, \nIdnio dt Savnia. Jeune Chef. ‘Rrida 8—6 Lst — 4. Rennen. 1. Geil \nde Bocuf (11 Howes). 2. Golden Hing (M. Frühinsholtz)’. 3. Oottlaseh \n(R. Dubns). To: 83 IIP. PL. LI-- 14, 22 : 10. Ferner liefen: Saint Igno \nrant. Irniinsnl Orapy, Le Phare. Haiitbois. Daily Mail. 2 1 ,- 6 Lg — \n5 Rennen* 1 La Gran ja (M. Früh isbollz) 2. Bobsleigh (M. Tnerv). \n3. Mailinet (L Niattdot) Tot.: 40:10 PL: 2!t. 53 *10. Ferner liefen: \nNavier de Savnie. Ad Hoe. Priocipesaa. I - Lg. — 6 Rennen: \n1 Bois de Rose (R. Lnek). 2. flttnny III (L. Niandot). :< Prosneet (E \nSmnnotis) fot.: !>3 : 10 l’l . 24. 17. 17 : 10 Ferner liefen: Grand Soleil. \nLe Becquet, Triplicata. Cbristabeile. Diamant Rose. Hals—lkv Lg. \nBerliner Rugby. In den sonntäglichen Verbandsspielen befestigte' \nrennis-Borussia die lübronde Stellung in der Tabelle durch e-n-n über \nlegenen Sieg von 34 :0 (25 - 0) Punkten über den S. C Charlottenburg, \nflietnens zeigte sich der Polizei mit 17 : 3 (9:3) Paukten überlegen. \n \n \n\n \n\nUnter starker Beteiligung auch auswärtiger Schwimmer ging \ndas Fest der Sport-Vereinigung Dresdner Bank im ausgezeichnet \nbesuchten Schwimmbad des Poststadions vor sich. Das Resultat \ndi?ser Veranstaltung beweist, dass unter den Berliner Turner- \nschwimmern die Bankbeamten die Führung haben. Die Dresdner \nBank holte sich nicht nur die einleitende 6 mal 50-Meter-Crawl- \nSlallel gegen Weissensee und Berliner Turnerschaft; auch die \nLagenstaffel, die grosse Bruststaffel (nach Kampf mit den Wasser- \nfreunden) und das Wasserballspiel gegen Berliner Turnerschaft, \nwurde von deu Gastgebern gewonnen. Die wichtigsten Er \ngebnisse des Nachmittags waren: \n6VÜ0 Motor-Crawlstaffel: 1 Preerjncr Bank 3.08.2. 2 Tvg Wehsnnsoe \n3.16.2 3. Rnrl. Tschtt — 4 '..50-Motor-FroiftJ.-iaffcl iMittcLi.ufp): 1. Wasser- \nfreunde 2.15 — 100-Mrtt-r-Brustsrhwimincu .(Cutersnifp): 1. Staffel (Reicht,- \nkivditges ) 1.30.4. — 160 Meter Brustschwimmen (Mittelr.nfo): 1. Fttc.btz (8n.-Vg. \nPeek .v Clonponbarg) 1.24 4. — 100 Mete, (Oberstufe) 1. Will (Akad. T.-VJ \nI 2J2. 2 Wne.kc ( f i. B) 127,8. liJO Meter-BriiFlscbw'nimoo für Damen; \n1. Hegelmann (T. i. B.) 1 451. 2. Lindsberg (T i. B. 1.52.1 — 50-Meter- \nBrustschwimmen für Damen (Cnierstufo): 1 Tbrants (M. T. V. Teltow) \n50.4 Sek. — 4 50 Meier Lagenstaffel 1 Dresdner Bank 2.21.2. 2 Wasser- \nfremde (Berlin) 2 283. 3 Tto Weissensee 2.38 8 — IxSO-Metor-Lagcnslaffel \n(Mittel»:,if,): I T. 1. B. 2.31.2 -- 100 M.-tor-Rückensebw- mmen (Mittclstafe); \n1 Seblawttschek 1.39 4 — bO-Meter-Strockentaiifhen: 1. flehwandke (Wasser- \nfreunde, 41 Sek 2 Axnik (Dresdner Bank) 47.3 Sek. — 100 Meter Fr,:*Sit'. \n(Gnterptuf«): I Wuhrisrh (Tvor. VVp’.sfienaoo) 1.15,4. — Grors« Bruststaffel, \nlft, 50: 1. Dre^dnor Rank 6.49.L 2. Bprli»«r Wasserfroundc 6.49.2. 3. Akad. \nT V 6.56,1. — \\Va5M'rballhpi«l: Drr-dnf'r Bank—BorUn^r Turnorschaft 3 : 2 \n(2 : 2 ). \n \n\nAtlanticflug des „Do X“? \nEntscheidung erst nach Landung in Lissabon \nLONDON, 17. November. \nWie Karl von Wiegand ans Bordeaux meldet, hat Dr. Dornicr \nerklärt: „Grundsätzlich ist d»r atlantisch« Flug nicht »ufgegeben \nworden, aber die endgültige Entscheidung darüber wird nicht \nerfolgen, bevor wir in Lissabon eingetroffen sind. \nAMSTERDAM, 17. November. \nDa.» kleinere Schwesterschiff des „Do X\", das Dornier-Flug- \nboot „Do S“, das sich auf dem Fluge von Friedriclishafen nach \nParis mehrere Tage in Holland aufgehalten bat, startete gestern \nvormittag auf der Alten Maas bei Papendrecht zum Weiterfluge \nnach Paris. \nNach der Ankunft in Le Havre unternahm das Flugboot einen \nRundflug über der Stadt Es langie sodann am frühen Nach \nmittag in Paris an. Das Flugzeug, dass für die Nacht am Seine \nufer verankert, war, wird heute nach dem Grand Palais abtrans \nportiert, wo es auf der internationalen Flugzeugaussteilung ge \nzeigt wird. \n \n\nMit Auto in Fussgänger \nSchwere Verkehrsunfälle in Leipzig \nLeipzig, 17. November. \nIn der Niihe des Strassenbahnhof» Leipzig Paunsdorf fuhr ein \nPermnenkraltwagco hei der Begegnung mit einem anderen Auto \nin eine Gruppe Fussgänger hinein. Ein Mann wurde in den \nStrasse,>graben ge-chleudert, ein zweiter etwa 50 Meter weit \nmitgeschleiO. Beide Verunglückte waren sofort tot. Nach dem \nUnfall fuhr das Auto gegen einen Baum. — Ein zweiter schwerer \nUnglilckstall ereignete sich im Innern der Stadt auf dem \nJohannesplatz. Von einem stadteinwärts fahrenden Wagen wurde \nein älterer Mann heim f eherschreitea der Strasse überfahren \nund sofort getötet. \nHANNOVER, 17. November. (W. T. B.) \nAuf der Strasse Lange Laube fuhr gestern nacht ein mit \nfünf Personen besetzter Privatkraftwageu auf einen aus ent \ngegengesetzter Richtung kommenden Mont-igewagen der Sirassan- \nbahn auf. Die Insassen des Kraftwagens, zwei Herren und drei \nDamen, sämtlich aus Hannover, mussten mit schweren Ver \nletzungen ins städtische Krankenhaus gebracht werden. Der \nStrassenbahnführer blieb unverletzt. ,Der Führer des Kraft \nwagens, der von einem der Insassen selbst gesteuert wurde, soll \nnach Angabe der Polizei angetrunken gewesen sein. \nGRAZ, 17. November. \nAuf einer Gebirgestrasse in der Umgebung von Graz stürzte \nin etwa 1009 Meter Höhe ein Verkehrsautobus über die Strasscn- \nböschung 15 Meter tief ab uni wurJe zertrümmert. Von tu un \nFahrgästen wurden fünf sc iwer verletzt, während der Wagen \nführer und vier Fahrgäste leichtere Verletzungen erlitten. \nMHOW (Indien), 17. November. \nBei einem Zusammenetoss zwischen einem Personenzug uni \neinem Autobus zwischen Mhow und Indore wurden fünf Mo \nhammedaner getötet und 14 verletzt. "
    }
}