{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "18",
        "NewspaperNumber": "544",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Das „Aushängeschild“ der Firma \nVom Strassenhändler zum Grosskaufmann / Eine Schwindelfirma ausgehohen \n \n \n\n \n\nDie Ermittlungen zur Klärung; der Geschäfte, die die \n'irma Arthur Itiedel in der Potsdamer Strasse 80a ge \nnügt hat, haben merkwürdige Einzelheiten an den Tag \nebracht. Riedel war bis dahin Strassenhändler gewesen \nind hatte absolut keine kaufmännischen Kenntnisse. Sein \nlitarheiter Schmidt erzählte ihm, dass mit der Fabri- \n.ation von Schönheitsmitteln heutzutage viel Geld zu \nnachen sei und veranlasste Riedel, Geschäftsbeziehungen \nu einer kosmetischen Firma in der Frobenstrasse anzu- \nmttpfen. \nRiedel stellte auch Schönheitsmittel her und belieferte die \n■irma in der ersten Zeit ordnungsmässig. Sein Abstieg begann, \nls er den Kaufmann Willy Hauke kennenlernte. Dieser setzte \ns durch, dass die Räume in Schöneberg aufgegeben und die \nÜbersiedlung nach der Potsdamer Strasse 80a vollzogen wurde. \n)ort war früher ein „Handelsbüro“ gewesen, das aber an- \nicheinend nicht gut genug ging. Hauke war, wie jetzt festgestellt \n \n\nAm 19. November ist seit der Eröffnung der ersten öffent \nlichen Autobuslinie in Berlin ein Vierteljahrhundert verflossen. \nBereits vor 25 Jahren begann also die Motorisierung des Wagen \nparkes der 1868 gegründeten „Allgemeinen Berliner Omnibus- \nGesellschaft“, die jedoch infolge des Weltkrieges erst 1923 mit \nder Einstellung der letzten Pferdeomnibus-Nachtlinie Ringbahn \nhof ftalensce—Potsdamer Platz beendet werden konnte. \nDer Verkehr mit Autobussen wurde am 19. November 1905 \nzunächst auf der Linie 4 (Hallesches Tor — Friedrichstrasse — \nChauseeestrasse — Ecke Liesenstrasse) mit zwei Daimler-Wagen \naufgenommen. Sie verkürzten die Fahrzeit von 33 auf 24 Minuten, \nobwohl in der ersten Zeit auch der Benzin-Bus' auf Wunsch, \ngenau wie der Pferde-Bus jederzeit auf der Strecke zum Ein \noder Aussteigen halten musste. Erst einige Tage nach der \nEröffnung wurden \nwandelnde Haltestellen, markiert durch Beamte der Omnibus- \nGesellschaft, eingerichtet. \nDer Andrang auf das neuartige Verkehrsmittel war so gross, \ndass schon am ersten Betriebstage, einem Sonntag, in der Zeit \n \n\nRathenower Ringer geschlagen \nTurnierboxen bei Teutonia \nDie Ringerabteilung des Fussball-Clubs Weissensee 1900 hatte \neich den Turn- und Sport-Verein Rathenow zu Gast geladen, \ndem als Brandenburgischen Gaumeister ein guter Ruf vorauf \ngeht. Die Auswärtigen konnten aber in keiner Weise den \nWeissenseern gefährlich werden, die trotz einiger zweifelhafter \nUrteile mit 15 :5 Punkten Sieger blieben. \nFür Weissensee erzielten Schulter- bzw. Punktsiege: Boelicher, E. Bauer, \nThoni. Tübbecke, Meusel, für Rathenow waren nur Bohrend und Schellhaso \n• rfolgreich. — Ausgezeichneten Besuch wies die Halle des VfV Teutonia an \nlässlich des Juniorenturniers auf. Es gab nur einen Knock-out-Sieg an \ndiesem Abend er wurde im -lugend Weltergewicht erzielt von Glitsche, der \nin der zweit»n Runde Seedorf (Sparta) abfertigte. Seinen 25. Kampf \nbestritt der Federgewichtler Juehling (Teutonia), aber nicht, wie er ge \nwünscht hatte, erfolgreich, vielmehr musste er von dem Mnccabler Brannt \nwein eine Punktniederlage einstecken Der Teutone Luedeckc erzielte \n■ men Erfolg gegen Wendeier (Westen), im Weltergewicht zeigte sich Sooth \nbeim Klubausscheidung6kampf mit liresineky als der Bessere. Weitere \nSieger waren: Reinhold, Przyberowski (Heros), Worina (Sparta) und Kuber- \naus (Teutonia). — In den nächsten Wochen wird es eine Reihe von, Jubllien \nim Amateurbuzsport gehen. Die Bewegung sieht Jetzt euf ein zehnjähriges \nBestehen zurück: gestern war der BC Hermes, der Ja einer der Schritt \nmacher war. an der Reihe, bald folgt ja der Deutsche Reichsverband selbst, \nder bekanntlich aus diesem Anlass ein dreitägiges Turnier in den Räumen \nder Neuen Welt. Hasenheide, mit grosser Besetzung zum Austrag bringt. \nMit Ausnahme von Schweden liegen bereits sämtliche Zusagen (aus Däne \nmark, Norwegen, Italien, Ungarn) vor, und es muss natürlich eine starke \nMannschaft aus allen deutschen Bezirken mobil gemacht werden, um hier \neinlgcrmassen ehrenvoll ahzusehneiden. — Sein achten Stiftungsfest begeht \nilcT IBC Mac ca bi am Sonnabend durch einen Ball bei Kroll, der mit Tanz \nvorführungen. Tombola und einem grossen Tanzorchestor sicherlich seine \nAnziehungskraft nicht verfehlen wird. \n \n\nVoraussagen für die heutigen Rennen \nStrausberg (13 Uhr) \n1. Ernani — Instruetor 4. Husdent — Marelon \n2. Kriegsspiel — Futurist 8. Edu — Manoir \n3. Boros — Zorndorf 7, Eiche — Martonius \n4. Meten — Karetra \nEnghien (14 Uhr) \n1 Rinelia — Ma Cherie 4. Marsae — Tartempion \n2 Mer Rouge — Gold Rush 5. Xbuire — Cheverny \n3. Dictateur VIII — Dark Story 6. Ligny — Flying Fool \n \n\nSelbstmord eines Rennstallbesitzers. Der Münchener Rennstallbesitzer \nBlatt hat sich zusammen mit seiner Schwägerin, die ihm den Haushalt \nführte, erschossen In hinterlassenen Briefen wird wirtschaftlicher Zu \nsammenbruch als das Motiv der Tat bezeichnet. \nPeltzer In Gotha geschlagen. Bei einem Klubwcttkampf in Gotha iwl \nsehen dem dortigen SV 1901 und der Freien Schulgemeinde Wickersdorf erlitt \nDr. Peltzer eine überraschende Niederlage Er war Im Lauf Uber 1000 Meter \nnicht in der Lage, die dem Erfurter Sunderdieok geleistete Vorgabe von 25 \nMeter aufzuholen und blieb in 2.40 5 um zweieinhalb Sekunden geschlagen. \nTrotz dieser Niederlage ihres Lehrmeisters gewannen die Wiekersdorfer den \nKlubkampf mit 67 * 59 Punkten . \nPostaufo stürzt ab. Auf der Strasse Passau—Hauzenberg ver \nsagte bei einem Postlaslkraftwagen, der mit zwölf Mann vom \nTelegraphenbaudienst besetzt war, auf der kurvenreichen Strasse \ndie Steuerung, so dass der Wagen die Böschung hinabstürzte. \nEin lSjähriger Mechaniker wurde getötet, zwei Arbeiter erlitten \nschwere Verletzungen. \nEuropas grösster Weihnaehtsmarkt eröffnet! In Hamburg \nIst auf dem Heiligengeistfeld die riesige Budenstadt des „Ham \nburger Doms“ eröffnet. An zwei Haupt- und fünf Querstrassen \nreihen sieb Verkaufsstände mit Spielzeug und Zuckerwerk, \nLotteriebuden. Cafes, Restaurants, Vergnügungszeiten und all \ndie Riesenunternehmungen der grossen Schaustellerei anein \nander, um bis zum 14. Dezember allabendlich im Glanz von \nabertausend Glühlampen und Scheinwerfern zu erstrahlen. \nFür Messebesucher in Leipzig. Der Wohnungsausscbuss \nln Leipzig, der die Zimmerpreise für die Leipziger Messen \n \n \n\n \n\nist, früher bei diesem „Handelsbüro“ angestellt gewesen und bat \nohne Zweifel besondere Absichten mit dem Zubringen des \nRiedelschen Betriebes verfolgt. Er veranlasste Riedel, ein Auto \nanzusebaffen und einen Einkäufer zu engagieren. Für diesen \nPosten schlug er den Kaufmann Alfred Abraham vor. Ferner \nwurde noch als „Reklamefachmann\" ein gewisser Baumann ein \ngestellt, ein Bekannter des Hauke und des Abraham. \nDas Trio übernahm die Führung der Geschälte vollständig \nin die Hände, so dass Riedel den Ueberbliek verlor. \nEs wurde ihm vorgeredet, dass man marktgängige Ware kaufen \nund verkaufen und einen grosszügigen Export und Import be \ntreiben müsse. Schliesslich hatte Riedel nichts mehr zu sagen. \nEr unterschrieb Blanko-Briefbogen, ohne zu wissen, was damit \nunternommen werden sollte. Wieder kam eine Vergrößerung \nder Firma. Eine Filiale wurde unter dem Namen „Kontinentale \nGesellschaft für chemische Produkte“ in der Magazinstrasse 12 zu \nCharlottenburg eröffnet. Der Mann, der seinen Namen für die \nFirma hergab, kam schliesslich nicht mehr ins Geschäft. Man \ngeht wohl nicht fehl in der Vermutung, dass die drei Teilhaber \n \n\nvon 6 Uhr morgens bis 12 Uhr nachts 8900 Personen befördert \nwurden! Bei einzelnen Fahrten wurden bis zu 75 Passagiere \ngezählt, obgleich die Wagen nur 37 Plätze hatten. Hunderte \nvon Menschen belagerten die Endhaltestellen, und wer einen \nPlatz erwischt hatte, blieb bis zum Schluss der Fahrt sitzen. \nIn zeitgenössischen Berichten wird der neue Autobus begeistert \nals „elegant und herrlich lautlos“ bezeichnet. Uebrigens hatte \ndie Aboag \nschon im März 1900 aul der Linie Anhalter Bahnhol—Stettiner \nBahnhof probeweise elektrisch angetriebene Akkumulatoren \nomnibusse \nIn Dienst gestellt; sie mussten jedoch wegen der zahlreichen \nStörungen Ende 1900 wieder ausrangiert werden. In den ersten \n25 Jahren stieg die Zahl der Berliner Autobusse von 2 auf 677! \nInteressant ist, dass ebenfalls vor 25 Jahren, am 2. November \n1905, die Berliner \nFeuerwehr mit der Motorisierung begann, \nIndem sie die erste Automobil-Feuerspritze in Dienst stellte. \n \n\nfestsetzt, hat für die kommende Frühjahrsmesse vom 1. bis \n7. März die Preise für Privat-Messezimmer ermäßigt. Eine \nweitere Ermäßigung bedeutet jedoch eine in der gleichen \nSitzung des Wohnungsausschusses beschlossene Preisreduktion \nfür das zweite Bett, das bisher voll zu bezahlen war. \n \n\nWürttemberger gedenken Keplers \nDie Kepler-Feier, die im Rheingold der Verein der Württem \nbergs? zu Berlin E. V. veranstaltete — so ganz wesensverschieden \nvon den vielen anderen, die in diesen Tagen dem Andenken des \ngrossen Wegbereiters der modernen Astronomie gewidmet sein \nwerden! Keine offiziell-behördliche, keine akademisch-fach \nwissenschaftliche! Hier feierten Stammesgenossen. Menschen, \ndie im Weil der Stadt ein Stück Heimat liehen,-den grossen Lands \nmann. Auch denen, die fern im Schwabenland am Rundfunk \nteil hatten an dieser Feier, galt der Gruss des Vorsitzenden \nOtto Butsch! „Heilig, heilig . . aus Schuberts Deutscher Messe \n— gesungen von der Deutschen Liedertafel 1897 — leitete die \nGedenkstunde ein, die mit Kurz' ..Festgesang“ stimmungsvoll \nausklang. In seiner Gedenkrede führte Prof. Dr R>em, Obser \nvator des astronomischen Recheninstituts, die Festversammlung \nein in Keplers Gedankenwelt, der zu den grossen Erkenntnissen \ngelangte, weil er sich vom scholastischen zum exakt-mathema \ntischen Denken wandte, und der doch ein Kind seiner Zeit blieb, \ner, der Astrologe — wenn auch er selbst von dem Wert der \nHoroskope wenig überzeugt war, ein Kind seiner Zeit, er, mit \nseiner Lehre von der Sphärenmusik, er, der in seinen ganzen \nwissenschaftlichen Arbeiten sich fühlte als ein Künder des Ruhms \ndes allmächtigen Baumeisters aller Welten I \n \n\nStettiner Sänger \nZum 100. Male „Lasst Blumen sprechen!“ Und immer wieder \nder grosse Erfolg im Reichshallentheaterl . . . Und nach dieser \nromantischen, die neue burleske Meyseliade „Pepita vor \nGericht“. An der Tänzerin-Signora nimmt der biedere Küster \nvon Neutippel sittlich Anstoss. Deshalb Gutacbtervorsteliung \nvor dem bürgermeisterlichen Richterstuhl. Das spiesserliche \nForum aber ist begeistert, und der Küster, der selber mehr als \nein Auge riskiert, wird zu zehn Pullen Schampus verurteilt... \nViel Beifall auch, wenn die „Berliner Spatzen“ alte und neue \nSchlager quartettieren . . . Lachstürme wie bei „Pepita“ bei \nGirardis Couplet, bei „O Karline 1“, mit der Paul Britton solchen \nErfolg hatte, dass er das Mass der Heiterkeit noch füllen musste \nmit Karikaturen von Theaterbesuchern, Lachstürme, wenn \nMartin Brauer aul Sächsisch sein Quatsch-Couplet mimt, wenn \nWilli Lilie wie ein Schuljunge Kirschen knautscht... Georg \nRobln damenimitiert das Chanson „Die zwei Alten“ und jodelt \ndann als fescher Tiroler Bua .. Gesanglich gut und stimmungs \nvoll Friedrich Woldes „Frag nicht, warum ich gehe!“... Was \nfürs Gemüt auch die „Strassenmusikanten“. Auf Akkordeon, \nTrompete und selbstgezimmertem Cello spielen mit guter \nTechnik Girardi und Wegncr das Wolgalied. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nVerein der Inhaber der RettnngsmedaJlle am Bande und anderer \nAuszeichnungen für Rettung aus Gefahr, gegr. 1902. 20 Uhr im Vereins \nlokal „Zum alten Askanier“, Anhaltstrasse U. \nEsperanto-Verband Berlin. 19.30 Uhr im „Alten Askanier“, Anhalt \nstrasse 11: Rezitationen in Esperanto (Frl. Sollaender), heitere Vor \nträge, Wiener Lieder und Tanz. \n \n \n\n \n\nRiedel wählten, um seinen Namen dem Publikum als Täuschung \nvorzuhalten. Sie rechneten mit einer Verwechslung, denn in \nBerlin besteht tatsächlich eine angesehene chemische Fabrik des \ngleichen Namens. Als im Mai die Kriminalpolizei sich zu einer \nKontrolle des Betriebes veranlasst sah, hatten sich Hauke und \nAbraham aus dem Staube gemacht und wurden als Angestellte \neiner neuen Firma „Dr. Erich Merker“ in der Bastianstrasse 14 \nermittelt. Ob dieser „Dr. Merker“ überhaupt existiert, steht \nnoch nicht fest. Hauke und Abraham wurden von ihrer bevor \nstehenden Festnahme unterrichtet und flüchteten. Die beiden \nhaben sehr „grosszügig“ gearbeitet. Bei einer Berliner Firma \nbestellten sie nach und nach \nsieben Lieferwagen, für die eine Anzahlung gegeben wurde. \nDie Wagen wurden nach Erhalt prompt verschoben. Der \nanfänglich auf 150 000 Mark geschätzte Schaden erhöht sirh \ndurch die weiter eingegangenen Anzeigen noch bedeutend. \nDie Lieferanten verliessen sich auf die Referenzen, die stets \ngünstig lauteten, aber von „befreundeten“ Firmen abgegeben \nwurden. \n \n\n„Do X“ Amerikaflug fraglich \nBesichtigung durch französische Regierungs \nvertreter — Herzlicher Empfang \nBORDEAUX, 17. November. \nAuf Einladung der Dornierwerke hatten sich Vertreter des \nfranzösischen Luftfahrtministeriums, des Marineministeriums so \nwie Vertreter der deutschen und Pariser Presse nach Bordeaux \nbegeben, um das Flugschiff „Do X“ zu besichtigen. Besondere \nBewunderung erregte die unglaublich kurze Startfrist von 43 Se \nkunden, die der Apparat brauchte, um unter Ausnutzung seiner \nzwölf Motoren aufzusteigen. Es wurden zwei Rundfiüge durch \ngeführt. Vom Ufer aus beobachtete eine zahlreiche Menge unter \nAusrufen der Bewunderung die Bewegungen des Riesen \napparates. Allenthalben war man des Lobes voll. „Do X“ wird \nmorgen früh nach La Coruna starten. \nDer Empfang, den Dr. Dornier und das Flugschiff in Bor \ndeaux gefunden haben, ist überaus herzlich gewesen. \nDr. Dornier beabsichtigt grundsätzlich den Flug nach Amerika \ndurchzuführen, \nfalls es die Witterungsbedingungen gestatten. \nMan verhehlt sich jedoch nicht, dass die Jahreszeit, die dafür \ngewählt ist, sehr ungünstig ist. \n \n\nFür 200 Millionen \nDer Sportartikel-Bedarf in Amerika \nWelchen gewaltigen wirtschaftlichen Wert der amerikanische \nSport in den Vereinigten Staaten darstellt, zeigt eine statistische \nErhebung für 1929. Hiernach beträgt der Gesamtwert der Sport \nartikel und Sportausrüstungsgegenstände, die 1929 in den Ver \neinigten Staaten erzeugt wurden, annähernd 200 Millionen \nMark. \nAn der Spitze der hier in Frage kommenden Sportarten \nsteht Golf \nmit 70 Millionen, Baseball folgt mit 24, Tennis mit 20 Millionen. \nGanz enorm ist der Verbrauch an Angelgeräten, fast 35 Millionen \nwerden hierfür bei der Herstellung verwandt. An Artikeln für \nFussbail, Boxen, Korbball und ähnliche Erzeugnisse wurden für \n16 Millionen angefertigt. Enorm ist auch die Herstellung von \nSchlittschuhen, die den Betrag von ebenfalls 16 Millionen \nerreicht. \n \n\nWeiterer Erdrutsch \nNoch zahlreiche Leichen unter den eingestärzten \nGebäuden in Lyon \nLYON, 17. November. \nUnter den Trümmern der eingestürzten Gebäude liegen noch \ndie Leichen von einem Feuerwehrollizier, zwölf Feuerwehr \nleuten, einem Polizeioffizier und drei Polizeibeamten sowie \nschätzungswese zehn Bewohnern. 200 Personen sind obdach \nlos. Heute geriet von neuem eine Erdmasse ins Rutschen, ohne \ndass neues Unheil entstand. Ein sachverständiger Universitäts \nprofessor erklärte, man könnte die Gefahr für die bedrohten \nStadtteile durch umfangreiche Entwässerungsarbeiten, gegebenen \nfalls unter Benutzung der altrömischen Wasserleitung für alle \nZukunft beseitigen. \n \n\nDie „Sicherheiten“ des Pfandleihers \nNeuer Prozess gegen Winter \nVor der Grossen Strafkammer des Landgerichts II begann \ngestern die Berufungsverhandlnng gegen den 70jährigen Pfand \nleiher Bernhard Winter, der im Januar vom Schöffengericht \nSchöneberg nach einer mehrwöchigen Verhandlung wegen fort \ngesetzten Betruges xu zwei Jahren Gefängnis und fünf Jahren \nEhrverlust verurteilt worden war. \nDer Fall des Pfandleihers Winter hatte die Oeffentliehkeit \nauf Grund von Beschwerden und Anzeigen zahlreicher Geschädig \nter beschäftigt, ohne dass es gelang, Winter den Prozess zu \nmachen. Winter hatte nach Bergmannscher Methode Gelder ge \nsucht und gegen hohe Gewinnbeteiligung Sicherheiten ver \nsprochen. Diese Sicherheiten waren aber wertlos und wurden \nmehrfach übereignet. \n \n\nLelL« RmtcherzaHn«. „Nach langem Suchen endlich da, Nichilge f0« \nmein« Zähn«. Nach dreimaligem Gebrauch blendend weist« Zähne, trotzdem \ndieselben durch «leie, Mauchen braun und unschön wlilten. Ick werde nicht« \nandere« mehr gebrauchen, als LHIorodonL\" B., Korst Berg. — Man verlang« \nnur die echte Chlorodont-Zahnpaste, Tube 69 Pj. und 1 Dil., und weije \njeden Ersatz dafür zurück. IBorkrien^rrilel \n \n\n25 Jahre Berliner Autobus \nIm Jahre 1905 nur zwei, heute fast 700 Autobusse in Berlin! "
    }
}