{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "18",
        "NewspaperNumber": "544",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Was Frick sich sagen lassen muss \nEin offener Brief des Reichsbanner-Gauführers / Die unwürdigen Wege der Regierung \n \n\nWEIMAR, 17. November. (Eigene Meldung.) \nIler GaugeschiiftsfUhrer des Reichsbanners in GrossthUringen, \nPr. Dietzel, hat an den Minister Dr. Frick einen offenen Brief \ngerichtet, in dem Dietzel erklärt, die Bezeichnung als Spitzel \ntreffe ihm aus Fricks Munde nicht. Dann heisst es weiter: \n„Billigen Sie, Herr Minister, dass das Ihnen unterstellte \nLandeskriminalamt oder dessen Beamte eingeschriebene Briefe \nerbrechen und photographieren? Hat es eine Regierung nötig, \nderartig unwürdige Wege zu geben, wenn sie ihrer Sache sicher \nist? Liegt für eine Regierung, die korrekt gehandelt hat, die \nNotwendigkeit vor, Haussuchungen abzuhalten, um Material zu \nsuchen, das gegen sie spricht? Würde eine solche Regierung \nnicht vielmehr in Ruhe dem Prozess und den Aussagen, die in \ndiesem Prozess von ihren Beamten gemacht werden, entgegen \nsehen? Sie haben den erbrochenen Brief, der Fragen aufwirft, \ndie mich als Republikaner interessieren, zum Anlass genommen, \nbei mir eine Haussuchung zu halten. Sie haben dabei feststellen \nmüssen, dass der von Ihnen beschuldigte Verwaltungssekretär \nMüller nur meinen Brief nicht beantwortet hat. Sie haben bei \ndieser Gelegenheit bei mir Privatkorrespondenz beschlagnahmt, \ndie mir Reichsbannerfunktionäre zur persönlichen Information \n \n\nEntlarvt! \n \n\nNazis als Friedhofsschänder festgestellt \nSchwer reingefallen sind die Nationalsozialisten jetzt in dem \nschlesischen Städtchen Trebnitz. Dort wurden, wie die \nr C. V.-Zeitung“ berichtet, eine \nReihe von Grabsteinen auf dem jüdischen Friedhof mit \nHakenkreuzen „verziert“. \nWie naheliegend, richtete sich der Verdacht der Täterschaft \ngegen die Nationalsozialisten, so dass sich die Ortsgruppe Trebnitz \nder N. 8. D. A. P. gezwungen sah, in einem Zeitungsinserat \neine Belohnung für die Ergreifung der Tater auszusetzen und \nöffentlich von ihnen abzurücken. Dieses Inserat, das im „Treb- \nnitzer Anzeiger“ erschien, hatte folgenden Wortlaut: \n„Die Nationalsozialistische Deutsche Arbeiterpartei duldet keine \nDcnkmatsschändcr in ihren Reihen. Sie zahlt daher 50 Reichsmark \nBelohnung demjenigen, der die Schmierfinken, die auf dem jüdischen \nFriedhof das Hakenkreuz für ihr niedriges Treiben missbrauchten, so \nnamhaft macht, dass sie ihrer Bestrafung zugeführt werden können.\" \nDer Erfolg dieses Inserats, das wohl nicht mit Unrecht als \nein Kulturdokument, wenn auch eines einer beschämenden \n„Kultur“, angesehen werden kann, war der, dass nach 24 Stunden \ndrei eingeschriebene Mitglieder der N. S. D. A. P. als die \nTäter entlarvt werden konnten. \nDie Blamierten waren also die Nationalsozialisten in doppelter \nHinsicht: sie mussten ihre eigenen Mitglieder als „Denkmals- \neobänder“ und „Schmierfinken“ angeprangert sehen und durften \ndafür noch die selbst ausgesetzten 50 Mark Belohnung zahlen. \nAbgesehen von der Blamage zeigt dieser Vorfall aber wieder, \nwelche „Ernte“ aus der nationalsozialistischen Giftsaat erwächst. \nAn ihren Früchten sollt ihr sie erkennen! \nVorführungsbeschluss gegen Goebbels \nVor der 2. Grossen Strafkammer des Landgerichts III unter \nVorsitz von Landgerichtsdirektor Dr. Sieger! gelangten heute \ndrei Beleidigungsprozesse gegen den Reichstagsabgeordneten \nDr. Josef Göbbels in der Berufungsinstanz zur Verhandlung. \nDer Angeklagte war jedoch nicht erschienen. In den beiden \nersten Fällen — es handelt sich um Beleidigungen des früheren \nInnenministers Grzesinski und des Polizeivizepräsidenten Dr. \nWeiss — wurde die Berufung Göbbels’ verworfen, worauf die \nStaatsanwaltschaft ihre Berufung zurückzog, so dass es bei der \nin der ersten Instanz verhängten Geld- bzw. Gefängnisstrafe \nverblieb. Im dritten Falle wurde die Berufung Göbbels’ eben \nfalls verworfen, aber die Staatsanwaltschaft zog hier ihre Be \nrufung nicht zurück. Der Prozess wurde darauf vertagt und die \nVorführung des Angeklagten zu einer neuen Verhandlung be \nschlossen. \nKulturkampf im Sportpalast \n \n\nhatten zugehen lassen. Ich empfehle Ihnen, wenn Sie den \nMut dazu haben, dieses Material zu veröffentlichen. Sie werden \ndamit freilich dem Herrn Reichsinnenminister nur weiteres \nwichtiges Material über die Arbeit der Nationalsozialisten in der \nLandespolizei liefern . . . Wenn Sie, Herr Minister, die national \nsozialistische Tätigkeit innerhalb der Landespolizei als Dienst \ngeheimnis anseben, dann liefern Sie damit den Beweis, dass \ndiese Tätigkeit auch gegenüber den Instanzen des Reiches das \nLicht der Geffentüchkeit zu scheuen hat. Damit richten Sie Ihre \nTätigkeit selbst.\" \nZum Schluss erklärt Dr. Dietzel, dass er weder vom Reichs \nminister des Innern, noch von der preussischen Regierung einen \nAuftrag zum Sammeln von Material erhalten, noch an die ge \nnannten Stellen Material geliefert habe. Er habe es vielmehr \nohne irgendwelchen Auftrag als seine Pflicht betrachtet, be \nkannten führenden Republikanern von seinem Wissen Nachricht \nzu geben. „Wenn die Dinge in der thüringischen Landespolizei \nin Ordnung wären, so schliesst Dietzel, hätten es die Ihnen unter \nstellten Organe nicht nötig, Republikaner zu bespitzeln. Sie hätten \ndann auch nicht Aussagen Ihrer Beamten vor Gericht zu be \nfürchten, die es als ihre oberste Pflicht betrachten, ihren Eid \nauf die Verfassung zu halten.“ \n \n\nDie Abwehr des Rektors \nDer Rasse-Professor liest \nWEIMAR, 17. November. (Eigener Bericht.) \nDer Rektor der Universität Jena hat den Beschluss der \ndeutschen Rektorenkonferenz in Würzburg vom 29. Oktober d. J. \nbekanntgegeben, der das Tragen sogenannter „grober poli \ntischer Abzeichen\", das heisst also politischer Uniformen, Arm \nbinden usw., verbietet Bekanntmachungen an den Anschlag \nbrettern bedürfen einer vorherigen Genehmigung. Damit soll \ndie politische Propaganda unterbunden werden. \n« \nDer nationalsozialistische Rasse-Professor an der Universität. \nDr. Günther, hat jetzt seine Antrittsvorlesung gehalten. Dazu \nwar nicht nur Frick mit einem Stabe seiner Parteifunktionäre \nund höherer Beamter aus dem Volksbildungsministerium, son \ndern auch Adolf Hitler erschienen. Bezeichnend für den Geist \nan der Universität ist es, dass eine S.-A.-Abteilung der national \nsozialistischen Studenten in Braunhemden mit Hakenkreuzarm \nbinden im Vorlungssaal Aufstellung genommen hatte, \n \n\nKampf dem Radikalismus! \nForderung des Republikanischen Reichsbundes — Professor Heller über das Anwachsen \ndes Nationalsozialismus \n \n\nDie Tagung des Deutschen Republikanischen Reichsbundes in \nDresden, über deren Beginn bereits berichtet wurde, fand am \nSonntag ihren Höhepunkt mit einer öffentlichen Kundgebung \nzu dem Thema: \nIm Kampf um Republik und Demokratie! \nAls Hauptredner trat neben dem Zentrumsabgeordneten Dr. \nKrohne und Frau Elisabeth Lange der ehemalige österreichische \nBundeskanzler Dr. Renner (Wien) auf. Renners mit grossem \nBeifall aufgenommene Ausführungen gipfelten in einer Abrech \nnung mit dem Nationalsozialismus, der in Oesterreich wie in \nDeutschland mit dem verlogenen Schlagwort „Antimarxismus“ \noperiere, das den demokratischen Sozialismus der Sozialdemo \nkraten mit dem antidemokratischen Diktatursozialismus der \nKommunisten gleichsetze. \nIm weiteren Verlauf der Tagung fand eine republikanische \nReichskonferenz statt, die die Stellungnahme zum Faschismus \nberiet. Der Berliner Universitätsprotessor. Dr. Heller unter \nsuchte in sehr interessanten Ausführungen die Gründe für das \nAnwachsen der deutschen Abart des Faschismus, des National \nsozialismus. Professor Heller führte dabei aus, dass der National \nsozialismus neben mancherlei anderen Gründen richtig nur als \neine der Geburtswehen der sozialen Demokratie \nverstanden werden könne. Für den starken Aufschwung der \n \n\nBewegung gäbe es vielerlei Gründe, für die Tatsache aber, dass \nder Nationalsozialismus bei der Jugend so starken Anklang \nfinde, nur den einen, dass nämlich die Nationalsozialisten es \nverständen, sich die zweifellos sehr starke antikapitalistische \nStimmung in der gesamten bürgerlichen Bewegung zunutze zu \nmachen. \nDiese Jugend wüsste aber nicht, dass sie durch den National \nsozialismus »um Vorspann für die von ihr bekämpften Mächte \nwerde. \nDie Aussichten für eine nationalsozialistische Diktatur bezeich- \nnete der Redner als Null, da Hitler im Gegensatz zu Mussolini \nviel zu dumm «ei, um als „Diktator“ das deutsche Volk regieren \nzu können. Trotzdem dürfe die nationalsozialistische Gefahr \nnicht unterschätzt werden, da nach dem Abflauen einer etwaigen \nNaziherrschaft Hugenberg die Sache übernehmen werde. Ausser \ndem sei nicht zu vergessen, dass, wer die Bolschewisierung \nDeutschlands wirklich rasch durchsetzen wolle, nur die \nfaschistische Propaganda zu fördern brauche. \nAn den Vortrag Professor Hellers schloss sich eine lebhafte \nDebatte an, in der u. a. auch Professor Quidde das Wort nahm. \nDie Tagung schloss mit der einmütigen Annahme einer Reso \nlution, in der die Erwartung ausgesprochen wird, dass die \nReichsregierung und die Regierungen der Länder den radikalen \nBestrebungen der Parteien mit grösster Energie entgegentreten. \n \n\nWeitere Millionen-Einsparungen Berlins \nNotwendige Bauten sind nicht notwendig \nIm Nachtragshaushalt, den der Magistrat jetzt den Stadt \nverordneten unterbreitet, sind neben den notwendigen Deckungs \nmassnahmen auch weitere Ersparnisse in der Gesamthöhe von \n8 Millionen vorgesehen. Diese Einsparungen liegen hauptsächlich \nauf dem Gebiet der bisher als unbedingt notwendig bezeichneten \nBauten. In diesem Rahmen liegt auch eine Verfügung, die der \nMagistrat soeben den Bezirksämtern zugehen liess. Darin wird \nmit Bezug auf einige neuerdings vorgekommene Fälle erneut \ndarauf hingewiesen, dass zurzeit alle Grundstücksankäufe zu \nunterbleiben haben, auch dann, wenn die Kaufgelder gestundet \nwerden und die Stadt bis auf weiteres lediglich durch den \nZinsendienst belastet wird. Jede nicht etatsmässige Ausgabe \nder Bezirke ist zunächst dem Magistrat zur Genehmigung zu \nunterbreiten und wird, wenn sie unbedingt notwendig erscheint, \nder Stadtverordnetenversammlung vorgelegt. \n \n\nVerbot schwerer Angriffswaffen ? \nNeuer Antrag Bernstorffs \nGENF, 17. November. \nGraf Bernstorff hat im Vorbereitenden Abrüstungsausschuss \nden Antrag gestellt, dass ausser dem Verbot des Gaskrieges ein \nVerbot aller schweren Angriffswaffen, wie z. B. Mörser, schwere \nGeschütze und Tanks, in die Abrüstungskonvention aufgenom \nmen werde. \n \n\n„Der Ausweg aus der Krise.“ Am Freitag, 21. November. 20.30 Uhr. \nerörtert im Plenarsaal des ehemaligen Herrenhauses, Leipziger Str. 3 \n(Nähe Potsdamer Platz), die Deutsche Liga für Menschenrechte das \nThema „Der Ausweg aus der Krise“. Hierzu werden das Wort nehmen: \nDr. Robert Kuczynski, Reiehsarbeltsminister a. D. Rudolf WisselI. \nDr. Wilhelm Grottkopp, Fabrikbesitzer Erich B. Ledermann, \nDr. Richard Levinsohn (Morus) und der Chefredakteur von der \namerikanischen Zeitschrift „The Nation“ 0. G. Villard (New-York). \nKarten durch die Geschäftsstelle der Liga, Berlin N. 24, Monbijou- \nplatz 10, Tel. D 2 Weidendamm 2870. \n \n \n\n \n \n\n \n\nStörungen bei einer antibolschewistischen \nKundgebung \nBei einer vom Deutschen Bund zum Schutz der abendländi \nschen Kultur veranstalteten Kundgebung „für Kultur und Glau \nben gegen die Weltrevolution“ im Sportpalast kam es zu stür \nmischen Szenen, da sich unter den Zuhörern eine Anzahl Kom \nmunisten befand-, die durch Zwischenrufe und Pfiffe sowie durch \nAnstimmen der Internationale die Ausführungen der Redner \nverschiedentlich störten. Die Stimmung wurde schliesslich so \nerregt, dass die Polizei eingreifen und 23 Störenfriede — 21 Män \nner und zwei Frauen — aus dem Saale weisen musste. Dabei \nwurde den Beamten sogar Widerstand entgegengesetzt, so dass \nvon dem Gummiknüppel Gebrauch gemacht werden musste. \nWährend der Ausführungen des Bischofs Seraphim (Charkow), \nder im Ornat der griechisch-orthodoxen Kirche sprach, erreich \nten die Störungsversuche ihren Höhepunkt, und von der erreg \nten Menge wurden schliesslich zwei der Zwischenrufer ver \nprügelt, wobei einem Verletzungen im Gesicht beigebracht und \nihm seine Kleidung zerrissen wurde, dass er die Rettungsstelle \naufsueben musste. \n \n\nWerden Köpfe rollen? \nDie grosse Kundgebung des Reichsbanners, heule 20 Uhr, im \nSportpalast zur Abrechnung mit den Methoden und Lügen der \nNationalsozialisten bat durch die vorgesehene Rede des preussi \nschen Innenministers Severing eine besonders weitgehende \npolitische Bedeutung. Auch den Ausführungen des Bundes \nführers d»s Reichsbanners, Otto Hörsing, und des Professors \nGeorg Bernhard sieht man in politischen Kreisen mit Spannung \nentgegen Eintrittskarten (zum Preise von 50 Pfennig) sind noch \nin beschränkter Anzahl an der Abendkasse erhältlich. \n \n\nStegerwald muss entscheiden \nüber den Arbeitszeitschiedsspruch für die Ruhr \nESSEN, 17. November. (W. T. B.) \nNachdem die Arbeitnehmerorganisalionen den Arbeitszeit \nschiedsspruch für den Ruhrbergbau vom 12. November abgelehnt \nhaben, hat jetzt der Zechenverband den Schiedsspruch ange \nnommen und seine Verbindlichkeitserklärung beantragt. Der \nSchlichter Prof. Brahn ist gebeten worden, die Angelegenheit \ndem Reichsarbeitsministerium zuzuleiten. \n» \nIn Frankfurt a. M. haben die Metallindustriellen den Lohn \ntarif zum 31. Dezember gekündigt. Sie verlangen 15 Prozent \nLohnabbau. Wird sich die Lebenshaltung bis zum 1. Januar um \n15 Prozent verbilligt haben? \nDer Bergbauliche Verein in Zwickau hat die Lobnordnung \nfür den sächsischen Steinkohlenbergbau zum 31. Dezember ge \nkündigt. \nIn Kiel ist ein wilder Streik der Seeleute ausgebrochen, nach \ndem einige Matrosen mit der Leitung eines Dampfers in Diffe \nrenzen geraten waren. \n* \nDer Kongress des Gewerkschaftsringes protestierte gegen den \nSchiedsspruch im Berliner Metallkonflikt, weil der mit dem \nSchiedsspruch eingeschlagene Weg in seinen Folgewirkungen die \nWirtschafts- und Arbeitsmarktkrise verschärfen müsse. Der Ge- \nwerksebaftsring warnt vor dem Versuch, das staatliche Schlich \ntungswesen zu einseitiger Lohnjustiz zu missbrauchen. \n \n \n\n \n\nIm Wachsen wird der Knabe toller \nUnd wünscht sich schliesslich einen Roller — \nEr kann dann schon mit fünf, sechs Jahren \nPassanten an die Beine fahren. \nUnd sieht sein Vater das Malheur, \nDann sagt er stolz: „Fritz wird Chauffeur.“ \nVoll Freude er auch daran denkt, \nDass dieser Roller halb geschenkt — \nDie „B. V. Z.“ hat angezeigt. \nWo man zum Verkauf war geneigt. \n \n\n..Klein« Anzeigen\" in der „Berliner Volks-Zeitung\" sind erfolgreich und billig. \nDu Wort kostet nur 10 Pfennig, du fettgedruckte Wort 20 Pfcauig. "
    }
}