{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "18",
        "NewspaperNumber": "544",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Nur fünf Deutsche Im Sejm \nDas endgültige Ergebnis der polnischen Terror-Wahlen \n \n\nWARSCHAU, 17. November. (W. T. B.) \nDie offiziellen Schlussergebnisse der Sejrawahlen liegen nun \nmehr vor. Demnach haben der Regierungsblock 248 Mandate, \ndie Nationaldemokraten 65, der oppositionelle Block der Zentro- \nlinken 78, die Christlich-Demokraten mit Korfanty 14, die \nUkrainer 20, die Juden 7, die Kommunisten 5, die Deutschen 5 \nund Wilde 2 Mandate erhalten. \n• \nDas Endergebnis der polnischen Wahlen rechtfertigt \ndie schlimmsten Befürchtungen, die man in den letzten \nTagen auf Grund der aus dem Reiche Pilsudskis kommen \nden Alarmnachrichten hegen musste. Die Terrorakte, die \nunter stillschweigender Duldung der Regierung, wenn \n \n\nnicht gar auf ihr Anstiften, vor sich gegangen sind, haben \nihre Wirkung nicht verfehlt. Pilsudski, der ehemalige \nSozialist, der heutige Marschall und Hasser des Parlamen \ntarismus, hat sein Ziel, wenigstens zum Teil, erreicht. Der \nRegierungsblock kann von insgesamt 444 Mandaten 248 \nauf sich vereinigen. Pilsudski besitzt also mehr Stimmen, \nals zur einfachen Mehrheit gehören, aber nicht die zur \nDurchführung der Verfassungsreform angestrebte Zwei \ndrittelmehrheit. \nAm meisten unter dem Wahlterror — das zeigen die \nEinzelresultate ganz deutlich — haben die nationalen \nMinderheiten gelitten; unter ihnen die Deutschen beson \nders stark, die in Kongresspolen und in Pommerellen sämt \nliche Mandate, in Oberschlesien drei, in der Provinz Posen \n \n\nzwei und in Ostgalizion einen Sitz verloren haben. Infolge \ndessen ist die deutsche Vertretung im neuen Sejm von 21 \nauf 5 Sitze reduziert. In ähnlichem Rahmen bewegen sieh \ndie Zahlen für die ukrainische und weissrussische Minder \nheitenvertretung. \nWie sich nach alledem die künftige innerpolitische \nPolitik Polens entwickeln wird, lässt sich zur Stunde noch \nnicht übersehen. Die Möglichkeit, dass Pilsudski auch \nnicht davor zurückschreckt, gegen das neugewählte Parla \nment, soweit man überhaupt von „Wahlen“ sprechen kann, \nvorzugehen, kann sicherlich nicht von der Hand gewiesen \nwerden. Viel wird jedenfalls davon abhängen, wie sich \ndas Ausland, vor allem Paris und London, zu der Entwick \nlung in Polen stellen werden. \n \n\nAuch Seefische werden billiger \nDas Ergebnis der gestrigen Besprechungen im Reichsernährungsministerium \n \n \n\n \n \n\n \n\nBei der gestern im Reirhsrainisterium für Ernährung und \nLandwirtschaft abgehaltenen Besprechung über die Preisbildung \nfür Fische wurde folgendes Ergebnis erzielt. \nDie durchschnittlichen Kleinverkaufspreise für 1 Pfund See \nfische werden für Berlin mit sofortiger Wirkung herabgesetzt \nwie folgt: \n \n \n\n \n\nBisheriger \nPreis \n \n\nNeuer \nPreis \n \n\nPreissenkung \n \n\nRpfiC. \n \n\nRptg. \n \n\nRptg. \n \n\nSchellfisch im Ganzen . \n \n\n. . 59)4 \n \n\n50 \n \n\n9 y, 16% \n \n\nKabeljau im Anschnitt . \n \n\n, . 76 \n \n\n55 \n \n\n21 28 % \n \n\nFischfilet \n \n\n50 \n \n\n30 38 % \n \n\nAuch für die übrigen oben nicht genannten Seefischarten \n(Rotbarsch, Seelachs) tritt eine Preissenkung um 10 bis 20 Reichs \npfennig für das Pfund ein. \nDiese Preise verstehen sich für gute Ware aus deutschen \nFängen und können von den Berliner Fischhändlern unter der \n \n\nVoraussetzung eingehalten werden, dass die Fänge nicht durch \naußergewöhnliche Witterungseinflüsse beeinträchtigt werden. \nDer Reichsverband der deutschen Fischhändler e. V. wird für \neine entsprechende Minderung der Preise im ganzen Reich Sorge \ntragen: er hat sich zu diesem Zweck bereits mit seinen Ortsver \neinen in Verbindung» gesetzt. \nBetreffs der Süsswasserfischpreise wurde festgestellt, dass \ngegenüber den gleichen Monaten des Vorjahres und gegenüber \nSeptember und Oktober dieses Jahres ein nicht unerheblicher \nPreisrückgang stattgefunden hat. \nIn der gestrigen Sitzung des Ausschusses des Reichskabinetts \nfür Preissenkung, an der auch der Präsident des Deutschen \nStädtetages, Dr. Mulert, teilnahm, fand eine allgemeine Aus \nsprache über die nächsten notwendigen Massnahmen statt, wobei \nunter anderem auch die \nSenkung der Werktarife \nbesprochen wurde. Beschlüsse wurden nicht gefasst. \n \n \n\n \n \n\n \n\nBerufung gegen Franzen-Zensur \nBRAUXSCHWEIG, 17. November. \nDer „Volksfreund“ wird gegen die heutige Entscheidung in \nSachen der vom nationalsozialistischen Minister Dr. Franzen er \nwirkten einstweiligen Verfügung Berufung beim Oberlandes \ngericht einlegen. \n* \nEin tolles Stück hat sich das braunschweigische Gericht damit \ngeleistet, dass es in der Urteilsbegründung die Aussagen der \nBerliner Polizeibeamten Gehrmann und Graf nicht als beweis \nkräftig angesehen hat, obwohl ihre Aussagen mit denen anderer \nZeugen übereinstimmen. Den Widerspruch zwischen den Be \nkundungen Franzens und denen der Berliner Beamten führt \ndas Gericht auf „Missverständnisse“ zurück. Nach dem Ver \nsagen des braunschweigischen Gerichts wird das gegen Franzen \neingeleitete Strafverfahren den Fall hoffenlich restlos klären. \n \n\n• Das ideale \n9Ctn Ab führ-Kon fek! \n \n \n\n \n\nWieder ein Studenten-Skandal \nProfessor Terres hielt gestern seine Antrittsvorlesung an der \nTechnischen Hochschule in Charlottenburg, wo es zu einer \nlärmenden Kundgebung nationalsozialistischer Studenten gegen \nden Gelehrten kam. Professor Terres war nämlich, bevor er \ndem Rufe an die Hochschule in Charlottenburg Folge leistete, \nRektor an der Technischen Hochschule in Braunschweig, von der \nSevering zum Doktor ehrenhalber ernannt worden war. Die \nnationalsozialistischen Studenten machen Professor Terres dafür \nverantwortlich und erklärten, er dürfe an der Hochschule in \nCharlottenburg sein Lehramt nicht ausüben.' Es scheint, die \nMethoden der Strasse werden systematisch in die Lehrinstitute \ndes Staates verpflanzt. Darum ist es höchste Zeit, dass den \nBürschchen, die das Studium der vernünftigen Studenten stören, \nrücksichtslos das Handwerk gelegt wird. \n \n\nPech im Wahlglück. Bei den Gemeindewahlen hatten in \nUeberlingen am Bodensee die Nationalsozialisten so viel Stimmen \naufgebracht, dass es für dreizehn Stadtverordnete reichte. Nun \nstellte sich aber heraus, dass die Partei viel weniger Kandidaten \naufgestellt hatte, nämlich nur acht, so dass die übrigen fünf Man \n \n\ndate den Bestimmungen der Wahlordnung entsprechend auf \nandere Parteien verteilt wurden. \n \n\nOzeanfHeger Levine verhaftet! \nFestnahme unter dem Verdacht des Münz \nverbrechens auf dem Semmering \nWIEN, 17. November. (Eigene Meldung.) \nDer Amerikaner Charles Levine, iler im Sommer 1028 mit \nseinem Freund Chamberlin den Ozeanflug von Amerika nach \nBerlin unternommen hat, wurde Sonntag abend auf dem Semme \nring verhaftet. Seine Festn. hme erfolgte, weil gegen ihn die Be \nschuldigung erhoben wird, er sei mit einem Wiener Medailleur \nwegen Anfertigung von Stanzen zur Herstellung von französischen \nMünzen in Verbindung getreten. Levine, der sieb mit einer Dame \nauf dem Semmering aufhielt, wurde in den letzten Tagen von \nWiener Kriminalbeamten bewacht. Er beabsichtigte, Sonntag \nabend nach Venedig zu reisen, w urde aber, als er den Semmering- \nBahnhof betreten hatte, verhaftet. Seiner Begleiterin wurde \nnicht mehr gestattet, ihn zu sprechen. Levine wurde heute nach \nWien gebracht. \n \n\nZeitungswissenschaft im Marstall \nDas Deutsche Institut für Zeitungskunde veranstaltete gestern \nanlässlich seiner Uebersiedlung in die ihm eingeräumten neuen \nLehr- und Arbeitsräume im Alten Marstall, Breite Strasse 36, \neine Feier, die in all ihrer Schlichtheit den zahlreichen Teil \nnehmern einen starken Eindruck von der Bedeutung des In \nstituts und seines Aufgabenkreises vermittelte. Der preußische \nUnterrichtsminister Grimme als Vorsitzender der Deutschen \nGesellschaft für Zeitungswissenschaft wünschte, in den neuen \nRäumen möge immer lebendig sein die Treue an Staat, Wissen \nschaft und Presse. \n \n \n\n \n\nSchnelldienst \n \n\n■Reichskanzler Dr. Brüning beab \nsichtigt bei nächster Gelegenheit \neine Antwort auf die letzte Kamroer- \nrede dos französischen Ministerpräsi \ndenten Tardieu zu erteilen. \nDie Reichskonferenz der Wirt \nschaftspartei wird voraussichtlich in \nder letzten Woche des November in \nBerlin stattfinden. \nReichsarbeitsminister Stegerwald \nist in London zu Verhandlungen, die \nsich in der Hauptsache mit der Be \nrechnung der Arbeitszeit im Berg \n \n\nbau beschäftigen werden, einge \ntroffen. \nDer Landesverband Schleswig. \nHolstein der Vereinigung unabhän \ngiger Demokraten bat die Umbil \ndung der Vereinigung zur Partei \nunter dem Namen „Radikal-demo \nkratische Partei“ beantragt. \nDie französischen Flieger Boscou- \ntrot und Rossi haben bei einem \nDauerflug über Oran den 1925 auf- \ngestellten französischen Dauerflug \nrekord von 45 Stunden 11 Minuten \n59 Sekunden überboten. \n \n \n\n \n\nGrosse Kunst \nIn den Ausstellungen \nWenn die Werke der bildenden Kunst, die stets die edelste \nAusdrucksform des menschlichen Geistes sind, nur den zehnten \nTeil des allgemeinen Interesses fänden, das Theater, Kino, \nTechnik und Sport hervorrufen, dann müsste in diesen Wochen \nnach Berlins idyllischster Strasse, nach Lützow- und Schöneberger \nUfer, eine wahre Wallfahrt der Kunstfreunde einsetzen. Drei \nKünstler stellen dort aus, ein Bildhauer und zwei Maler, ihre \nArbeiten sind reifste Erfüllung schöpferischer Idee, und darum \nempfindet man vor ihnen so recht, was Kunst dem Menschen \nzu geben vermag. \nErnst Barlach, der in der kleinstädtischen Zurückgezogenheit \ndes mecklenburgischen Güstrow lebende Bildhauer und Dichter, \ndem das Holz bisher das einzige Material zur wuchtenden \nFormung seiner Gestalten zu sein schien, stellt bei Flechtheim \n(Lützowufer 13) zwanzig Bronzeplastiken aus. In der bildneri \nschen Geschlossenheit, die Barlachs Schöpfungen adelt, verleugnet \nsieh auch hei den Bronzen der Holzplastiker nicht. Aber hier er \nkennen wir als Neues die vom Schnitzmesser unbeschwerte, erregt \ngestaltende Hand Barlachs. Südrusslands Menschen, Pilger, \nBauern und Bettler, in armseliges, weites Gewand gehüllt, waren \neinst für Barlach das grosse Erlebnis, und auch diese Bronze \nplastiken, zum Teil in früheren Jahren entstanden, sind wieder \ndie grossartige bildnerische Variation des einen Themas, von \ndem Barlach nicht mehr loskommt, und das in Wirklichkeit von \ndem armen, erdgebundenen, in seine seelischen Aengste und leib \nlichen Nöte gefesselten Menschen handelt. Plastiken, wie der \n„Dorfgeiger“ die „Buchleser“, die „Kupplerin“, der „Kuss“, dieser \ndreimal in kleinen Bronzen dargestellt, und wie „Der singende \nMann“, der eine seiner reifsten Arbeiten ist, haben die Ein \nmaligkeit der künstlerischen Gestaltung. Der Kopf des Ehren \nmals im Dom zu Güstrow ist an gedanklicher Tiefe und monu \nmentaler Kraft buddhistischen Bildwerken vergleichbar. An den \nWänden geben Barlachs Zeichnungen die grossartige Begleit \nmusik für die Bronzen. \nDen Vlamen Frans Maserecl kennt man als den Künstler, \ndessen nach vielen Tausenden zählende Holzschnitte ein viel \nfältiges Spiegelbild unserer Zeit sind. Seine auch in Buchform \n \n\nzusammengefassten Blätter sind packende, zugleich realistische \nund symbolische Erzählung menschlicher Leiden und Leiden \nschaften, Anklagen gegen die Sinnlosigkeit des Krieges, gegen \ndie Ausbeuter der arbeitenden Menschen. Jetzt zeigt uns Ma \nserest, dass er auch ein grosser Maler ist (Ausstellung bei Hart \nberg, Schöneberger Ufer 41). Ist es aber bei den Holzschnitten \nund bei den Aquarellen, von denen die meisten ebenfalls aus \ngestellt sind, meist die grossstädtische Welt, die er zu schildern \nund kritisieren nicht müde wird, so hat sich der Maler Masereel \nan die Küste des Meeres geflüchtet, zu den Fischern und Schif \nfern der Normandie. Ihre derben Gestalten, wie sie breitbeinig \nvor den Schiffen stehen, auf ihren Booten hocken, in dumpfen \nSchenken mit ihren Mädchen sitzen, schildert er uns mit breiten, \ndiese Menschen in Leib und Seele zwingend wiedergebenden \nPinselstrichen. Und hinter ihnen brandet und braust das ewige \nMeer, liegt ihr karges Land. Es gibt nicht viele Künstler, die \nso den Duft und die„Luft einer Landschaft farbig einzufangen \nwissen, die so wie Masereel das Meer malen können. \nMit dem Maler Erich Heckei ist in den letzten Jahren eine \nWandlung vor sich gegangen. Vom Expressionismus, dessen \nseltsamer, kräftiger Kontur und lauten Farben, ist er immer \nmehr zu einer ruhigen, abgeklärten Malerei gekommen, von der \ner uns eindrucksvolle Proben auf seiner neuen Ausstellung in \nder Galerie Möller, Schöneberger Ufer 38, gibt. Südfranzösische \nLandschaften, Häfen am Mittelmeer, Weinberge am Main, dies \nalles wird mit einer Liebe für die kleinste Einzelheit, in reinen, \nklaren Farben gemalt. Hinter diesen Landschaften stehen die \nBildnisse an Bedeutung nicht zurück. Das erst in diesem Jahre \nentstandene Bildnis des greisen Rohlfs, ist in seiner tiefempfunde \nnen Menschlichkeit als eines der schönsten deutschen Bildnisse \nzu wertem Auch auf dem Bildnis des vor kurzen verstorbenen \nMalers Otto Mueller und in dem Grocks, des grossen Clowns, \nzeigt Heckei jenes einem Maler nur selten gelingende Aufgehen \nin den Menschen, den er darzustellen hat. Lebhafter ist die \nHandschrift in den Aquarellen, von denen viele von der Welt \ndes Zirkus handeln Aber auch in ihnen lebt die gleiche reine \nFreude am Motiv, die Hingabe an die malerische Welt, die wir \nan den Bildern bewundern. \nWohl als Einführung zu dem neuen, tn seinem Verlage \nerschienenen Bilderbuche von Georg Grosz „Ueber alles die \nLiebe“ zeigt Bruno Cassirer, Derfflingerstrasse 15, neue Zeich \nnungen und Aquarelle dieses Künstlers. Wer Grosz kennt, \n \n \n\n \n\nweiss, dass er kein Bilderbuch für kleine Kinder geschaffen hat, \nund dass der Titel nur ironisch, satirisch zu nehmen ist. Er \nselbst sagt, dass seine Zeichnungen unromantiscb, nüchtern und \nwenig traumhaft seien. Auch das, was die Ausstellung bringt, \nzeigt, dass Grosz sich gleich geblieben ist als der unerbittliche, \nkeinem Kompromiss zugängliche Schilderer des Lebens, wie er \nes sieht, und der Menschen, die für ihn nur in zwei Klassen, \nBesitzende und Entrechtete, zerfallen. E. C. \n \n\nBälle \nFilmball 1930! Es gibt in diesem Jahre nur Wohltätigkeits- \nVeranstaltungen. Auch der Ball, den die Spitzenindustrie des \ndeutschen Films veranstaltet, dient einem löblichen Zwecke. \nFreilich will es scheinen, dass der Ertrag längst nicht so wohl \ntätig wirkt wie die Veranstaltung an sich. Wieviel Gasthaus \nangestellte wären mehr brotlos, wenn alle Feiern und Bälle ab \ngesagt würden? In der paradierenden Pracht der noch länger \ngewordenen Kleider steckt Kaufkraft und Arbeitslohn. Man muss \nschliesslich die Dinge auch unter diesem Gesichtswinkel sehen. \nUnd schliesslich ist der Filmball für alle diejenigen, die sich den \nEintritt leisten können, die einzige Gelegenheit, ihre Lieblinge \neinmal in einer Grossaufnahme zu sehen, die nicht von der Lein \nwand herabstrahlt. Es war natürlich alles da, was einen promi \nnenten Namen trägt. Auch die Behörden und die Wirtschaft \nfehlten nicht. \nDer Opernball der Städtischen Oper fand im Sportpalast unter \nsachkundiger Leitung von Karl Weiss statt. Marek Weber leitete \ndie Tanzkapelle, und Furtwängler dirigierte das Orchester der \nStädtischen Oper, verstärkt durch das Berliner Philharmonische \nOrchester. Zum Schluss sah man das ausgezeichnete Ballett aus \ndem „Propheten“, getanzt durch die Baliettgruppe der Festgeberin. \nEs war eine glückliche Idee, die musikalischen Gaben des Abends \ndurch den Rundfunk zu übertragen. \n \n\nIm Theatersaal des K b retts der Komiker findet am Basstag (Mitt \nwoch, IN. November), 9 Uhr abends, eine Veranstaltung unter dem \nTitel „Feierliche Stunden“ statt, bei der Irene Triesch und Ernst \nDeutsch Vorlesungen aus der Bibel, aus Werken von Tolstoi, Werfel, \nAlfred Kcrr, Leonhard Frank, Hermann Ungar »sw. ausführen \nwerden Ferner wirken mit: Proefssor M. L. Gohlis (Viole d'amour) \nund Alfred Iiosd (Klavier). Die Veranstaltung findet zu volkstüm \nlichen Preisen statt. "
    }
}