{
    "Year": "1930",
    "Month": "11",
    "Day": "18",
    "NewspaperNumber": "545",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Gegenschlag der Angegriffenen \nStrafanzeige gegen einen Richter / Eine falsche Behauptung Fricks \n \n \n\n \n \n\n \n\nW KIM AB, 18 November. (Eigene Meldung.) \nliegen den mit der Untersuchung der ..8pionagez«ntrale\" ln \ndem Dien-tvwfahren gegen die Landespnliseibeamten beauf \ntragten Landgerichtsrat Dr. Weber (Weimar) ist Strafanzeige \nwegen Amt-mi'-brauch-, Anstiftung min Amtsraissbraurh und \nAnstiftung zum Hansfriedensbrueb als Beamten in Ausübung \ndes Amtes erstattet worden. Die Anzeige geht ans von dem \nReichsbanner-Geschäftsführer Dr. Dietzel und dem Parteisekre \ntär Dr. Jobst in Weimar, bei denen in Zusammenhang mit dem \nDi-ziplinarverfahren Haussuchungen und Beschlagnahmungen \ndurehgnfiihrt wurden. Die strafbare Handlung des Richters soll \ndarin bestehen, dass er, obgleich nur untersurhungslilhrender \nBeamter, sich als Untersuchungsrichter bezeichnet und als \nsolcher Handlungen ungeordnet habe. Im übrigen „dien aber \nin Dienststrafsachen gegen Beamte Haussuchungen bei nicht- \nbeamteten Persönlichkeiten überhaupt unzulässig sein. \nDas thüringische Ministerium den Innern teilt heute der \nPresse mit, dass hei der Staatspartei in Weimar keine Haus \nsuchung stattgefunden habe, sondern nur bei deren Geschäfts \nführer, und zwar auf besonderen Antrag des Ministeriums des \nInnern, weil man bei einem Polizeibeamten einen Briefumschlag \nan Dr. .lohst gefunden habe. \nDieser Briefumschlag war auch das gesamte „Material“, das \nman gegen lohst fand. \nDie Haussuchung wurde aber* tatsächlich in den Geschäfts \nräumen der Staatspartei durcbgefiihrt und erstreckte sich auch \n \n\n, GENF, 18. Novmeber. \nIn Lugano ist seit gestern vor dem dort tagenden \nBandes«trafgertcht der Prozess gegen den Italiener Bassa- \nnesi in Genf, der seinerzeit durch seinen antifaschistischen \nPropagandaflug über Mailand Aufsehen erregte. Als Zeuge \ntreten auf der ehemalige italienische Anssenmlnister Graf \n■Sforza und der ehemalige italienische Sozialistenfiihrer \nTurati. Die Polizei übt eine strenge Kontrolle aus. Bossa^ \nnesi, der beim Absturz schwer verwundet wurde, stützt \nsich bei mGehen auf einen Stock. \nDie Anklage besagt, dass Bassanesi nur das Recht zur Landung \nauf einem Fluge innerhalb der Schweiz und nur auf einem an \nerkannten Landungsplatz batte, dass er ferner keinen Führer \nschein besass, kein Verzeichnis der Miifahrenden und der mit- \ngeführte.n Gegenstände bei sich batte. Narb Auffassung der \nStaatsanwaltschaft hat er sieb gegen die Regeln des Völkerrechts \nnnd gegen die äussere Sicherheit der Eidgenossenschaft ver \ngangen, was allerdings nicht in der offiziellen Anklageschrift \nsteht \nDer Angeklagte sagt aus, dass Oaeton Brabant, der Direktor \nder französischen Flugsport Zeitschrift „L'Avion“, das Flugzeug \ngekauft, dass er selbst es aber bis Bellinzone gesteuert habe, \nund er weigert sich, ausznsagpn. wijr beim Abwerfen der \nSchriftstücke geholfen hat Auch über den Druck der Schrift \nstücke verweigert er die Aussage. \n \n\nWIEN, 18. November. \nDer Heimwehrwäuptiing Dr. Steidle, der bei den Parlaments \nwahlen eine so schwere Niederlage erlitten bat hat Jetzt eine \nscharfe Absage von den Tiroler Bauern erhallen. Der Landes- \nbauernrat die Exekutive des Tiroler Bauernbundes, hat be \nschlossen, Dr. Steidler auszuschliessen, und in einer Ent- \nschlieissung gefordert \ndass die Heimwehr zu ihrem ursprünglichen Ziele, \nnämlich die Aufrerhterhaltung der Ordnung nnd der \nStaatsautorität and Verhütung eines jeden Terrors \nzurückkehrt \nDr. Steidle biete keine Gewähr dafür, dass diese Forderung \ndurchgeführt wird. Deshalb erfolge sein Ausschluss. \nAuch mit dem aus Italien zurückgekehrten Major Pabst be- \n \n\nPAR18, 18. November. \nDer Justizmiaister und Vizepräsident des Kabinett, Tardieu \nPäret ist zurückgefreteo und der Senator Chören, ehemaliger \nFinanzminister, ist an seine Stelle getreten. Die Löenug der \nKrise hat nur einige Stunden gedauert Um 17 Uhr teilte Pöret \ndem Ministerpräsidenten mit dass er es für das beste halt«, zu \ndemissionieren. Um 20 Uhr war Chören hei Tardieu, um \n22 Uhr teilte der Ministerpräsident den Vertretern der Presse \ndie bereits vollzogene Aendcrung mit \nPöret erklärte einem Journalisten, dass er nicht anders han \ndeln konnte. Es wäre nicht möglich gewesen, .lustlzminbter \nzu bleiben, Wenn eine Strafverfolgung gegen den Bankier Oustric \neingeleitet würde, dessen Rechtsberater einmal der Justiz- \n \n \n\n \n\nauf Akten der Partei, so dass die Richtigstellung des Ministerium» \nfehlgebt. \n' „Deutschlands Schande \nund Unglück“ \nEin« Abrechnung mit den Nationalsozialisten. \nDas Reichsbanner und mit ihm die republikanischen Parteien \nin TMringen haben in Abwehr der gegen sie nnd ihre Anhänger \nerhobenen Vorwürfe des „Landesverrats“ im Poiizcfstreit den \nKampl aufgenommen. Dem offenen Brief des Reichsbanner \nGesehäftslührers an Dr. Frick folgte am Montag abend im grossen \nStadttetissaal in Weimar eine überfüllte öffentliche Versammlung. \nRatehstapabgeordneter Ernst Lemmar, der stellvertretend« \nBuodeeversitzende des Reichsbanners, sprach über das Giema \n„DI* Nationalsozialisten Deutschlands Schande und Unglück“, \nwobud mit dem Redner auch die begeisterte Versammlung be- \ndaosrtn, dass \n«He Nationalsozialisten ihre Anhänger unter Ansschlnss- \ndrobnngen von dieser Aufklärung ferngebalten hatten. \nAlton republikanischen Parteien und Organisationen voran \nmüsste nun endlich das Reichsbanner viel aktiver und rücksichts \nlos« den Kampf um die politische Aufklärung unseres Volkes \naofBabmen. Nicht mit der Ge.istlceigke.it der anderen, aber mit \nder« Rücksichtslosigkeit werde nun der politische Kampf ausser \nhalb des Parlaments auf der ganzen Linie vom Reichsbanner aus- \n \n\nDer der Beihilfe beschuldigte frühere Chefredakteur des \n„Gorriere della Sera“, Tarchianl, sagt aus, der Plan zu dem \nFinge über Mailand und dem Abwurf der Agitationsschriften \nsei von Bassanesi gefasst, aber von den übrigen Mitgliedern der \nantifaschistischen Organisation vollkommen gebilligt worden. \nDer mitangeklagte Professor Rosselb, der seinerzeit dem So- \nalaltstenfübrer Turati zur Flucht mittels Motorboot nach Korsika \nverhelfen hatte und der zusammen mit dem Neffen Nittla, den \nAbgeordneten Luasu, die abenteuerliche Flucht von der Ver \nbannungsinsel Llpani durchgefübrt hatte, erklärte, \n«# gäbe in Italien ein bis zwei Millionen Faschisten, aber \n41) Millionen Italiener, and es bestünden nur noch zwei \nGruppen, die eine für, die andere gegen die Freiheit \nGeber sein frühere« Schicksal erzählte er, «ein Vater habe mit \nllazzitil für die Freiheit gekäninit, und dieser sei im Hause \nseines Vaters gestorben. Feine Freunde Maiteoti und Amendola \nhabe man gelötet Aber er sei ebenso wie seine Freunde bo- \npeit, gnu die Tyrannei zu kämpfen, solange sie lebten. Bei \ndiesen Worten brach im Saal und aul den Tribünen lebhafter \nBeifall aus \nDer 73jährige Soziaüslenführer Turati erklärte, Bassanesi \nhabe besonder, unter der Entnationalisierung seiner Heimat, des \nfranzösischen Ao«fatales gelitten, da, behandelt werde wie \nSüdiimt \nDer als Zeige vernommene frühere Anssenmlnister Graf \nSforza sprach mit lebhafter Sympathie für Tarchianl und \nRosse IM \n \n\n«c.bäftigt sich der Bauerurat Er verurteilte seine Haltung auf \ndas schärfste und erklärte, mit seinem \nwürdelosen Anbiedern an den Italienischen \nFasehismus \nwerde dem Tiroler Volk ins Gesicht geschlagen. Eine Mitarbeit \nvon Pabst an der Tiroler Heimwehr sei dadurch unmöglich ge \nworden. Die Tiroler Bauern, heisst es weiter, haben im Kriege \nSeite an Seite mit Südtirol gegen Italien gekämpft. Sie sind \nntaht gewillt, sich in das Lager des Faschismus oder \ndes Nationalismus führen zu lassen. \nDi* Tiroler Bauern lehnen jeden Putsch ah, der zur Diktatur \nfflbrea würde. Sie halten an den Grundsätzen der Demokratie \nfest » \n \n\nunbeliebte Charon kommt wieder \nminister gewesen sei. Deshalb wäre es richtiger gewesen zu \ngetan, nachdem Ministerpräsident und die Kammer dem Justiz- \nmJnMer ihr Vertrauen Öffentlich bezeugt hälfen. \nDto Folgen dieser Demission für die Regierung Tardieu sind \nhl jedem Falle schlecht, auch wenn die Regierung vorläufig noch \nwt/ter regieren kann. Die Majorität Tardleus, dessne Urteil so \nz*»tü> durch die Tatsachen widerlegt wird, ist erschüttert, \ndt* Solidarität der Regierung hat einen Knack, erhalten. \nCMron 1». ein ehrlicher Mann, aber ein schlechter Justizminister \n■od viel unbeliebter als Pöret. Die Opposition ist nach dem \nfwtrigen Ereignis stärker geworden, und die Regierune ist ge- \nmbwftcht. \n \n \n\n \n\ngehen. Man habe den Fehler begangen, sich gegenüber den \nnationalsozialistischen Torheiten allzusehr auf die Abwehr zu be \nschränken, und habe dabei zu eigen vergessen, dase wie die \nFurebbarkoit und Grausamkeit der Tributlasten genau so emp \nfinden, wie die, die damit einen parlelagitatoriscben Handel be \ntreiben Die Torheiten und der Blödsinn der Nationalsozialisten \nmüssten als solche auch gekeonzebnet weren, und so würden die. \nLinksparteien zu prüfen haben, ob sie nicht für den Antrag der \nNationalsozialisten auf Enteignung der Bank- und Börsenfürsten \nmitstimmen müssen, um endlich einmal \ndurch Annahme eine» solchen demagogischen Anträge, an \nHand eines praktischen Beispiels auch den Blödsinn dieser \nnationalsozialistischen Politik zn brandmarken. \nBesonders scharf ging Lemtner gegen die Garde Fricks wegen \neiner Zeitungsankündigung vor. dass Nationalsozialisten die Ver \nsammlung des Reichsbanners, der „Arbeiterverräter und Vater \nlandslosen“ nicht besuchen dürfen. Gerade die Männer des \nReichsbanners hätten den Beweis durch die Tat erbracht, wie \nsie sich innerlich mil Volk und Vateralnd verbunden fühlen. \nEmpörend sei es daher, wenn Lausbuben und F.tappenbullen \nüberhaupt wagten, denjenigen, die im Felde für das Vater \nland geblutet haben, die Liebe und das Bekenntnis zum \nVaterlande abzusprechen. \nEin derartiges Vorgehen, das gemein und erbärmlich sei, wür \nden sich die Republikaner und Frontkämpfer auch im Reichstag \nnicht länger mehr gefallen lassen, vor allem nicht von Männern, \ndie sich im Kriege gedrückt oder in Pirmasens gesessen haben. \nWenn Frick der Oeffentlichkeit erzählen wolle, die republi \nkanischen Beamten der Polizei und die Reichsbannermänner \nhätten dadurch unehrenhaft gehandelt, dass sie das Reich auf \ndunkle Vorgänge in der Polizei Fricks aufmerksam machten, \nso sei er im Irrtum. Nicht Landesverrat sei es. den diese \nMänner begangen haben, sondern eine grosse vaterländische Tat. \nDer Fraktionsführer der Sozialdemokraten im thüringischen \nLandtag. Frölich, ist der Ueberzeugung, dass \nThüringen durch seine Polizei etwas zn verbergen hat \nund seine Niederlage vor dem Staaisgerlchshof vor Augen sieht. \nDie Staatsbeamten nätten in erster L.nie dem Reiche die Treue \ngeschworen, und so sei es ihre Pflicht gewesen, bei Verstößen \negen die Beichsverfassung sich an die nächste zuverlässige \nteile zu wenden. Im übrigen sei Frick der letzte, der moralisch \ndas Recht habe, andere des Landesverrats zu bezichtigen. \n \n\nEilberatung im Reichstag? \nDer Reichsrat hat Donnerstag das letzte Wort \nDie Finanz- und Wirtschaftsgesetze der Regierung \nsollen, wie jetzt feststeht, zugleich mit dem Etat für 1931 \nin der Vollsitzung des Reichsrats am Donnerstag endgültig \nverabschiedet werden. Die Gesetzentwürfe gehen dann \ndem Reichstag zu, der am 3. Dezember wieder zu seinen \nPlenarsitzungen Zusammentritt Die Absichten der Re \ngierung gehen angeblich dahin, die Gesetze auch im \nReichstag beschleunigt zur Verabschiedung zu bringen, \ndoch dürften sich hier stärkere Widerstände als im \nReichsrat bemerkbar machen, wo es eine grundsätzliche \nOpposition nicht gibt, sondern höchstens nur eine von Fall \nzu Fall wechselnde, mit der aber die Regierung, wie die \nBeratungen im Reichsrat bewiesen haben, verhältnis \nmässig leicht fertig weiden kann. \nDer Versuch, im Reichstag ebenfalls kurzen Prozess \nzu machen, wird somit schwerer durchführbar sein als im \nReichsrat. DieRegieruug wird vor allem auf Widerspruch \nstosseu, wenn sie verlangt, dass die Ausschussberatungen \nder ,-30 Gebote Brünings“, die das Reich und die Wirt \nschaft sanieren sollen, ebenso übers Knie gebrochen wer \nden wie im Reicbsrat. Die Beratungen in den Reichs \ntagsausschüssen haben schliesslich einen anderen Cha \nrakter und weitergehende Bedeutung als die in den Reichs- \nratsaussebiissen. Es muss stark bezweifelt werden, ob es \nim Interesse der Sache selbst liegt, wenn man die Arbeit \nim Reichstag überstürzt Die radikale Opposition würde \ndaraus jedeufals nach Kräften Kapital zu schlagen suchen. \nWenn auch die Dringlichkeit der Finanz- und Wirt \nschaftsgesetze nicht zu bestreiten ist, so scheint uns eine \num so gründlichere Durchberatung des Etats notwendig zu \nsein, der noch immer Positionen enthält, die ganz oder \nteilweise eingespart werden können. \n• \nWie wir hören, wird der Reichskanzler voraussichtlich in \nder Vollsitzung de« Reichsrate« am Donnerstag bei der Beratung \ndes Etats auf die Rede des französischen Ministerpräsidenten \nTardieu verweisen, worauf der Reichsaussenminister Dr. Curtius \nzu weiteren Ausführungen das Wort nehmen dürfte. \n \n\nScholz tritt zurück \nDingeldey Führer der Volkspartei? \nDer volksparteiljc.be Abgeordnete Dingeldey bat dieser Tage \nden aus Gesundheitsgründen in Locarno weilenden Parteiführer \nDr. Sobolz besucht In der heute stattfindenden Sitzung des \nParteivorstandes der Deutschen Volkspartei teilte Dr. Dingeldey \nmit, dass Scholz unwiderruflich sowohl das Amt des Partelvor- \nsitzenden wie des Frakvionsvorsitzenden niedergelogt habe. Der \nParteivorstand beschloss darauf, dem am SO. November zu \nsammentretenden Zentralvorsfaud der Deutschen Volkspartei, \nden Abgeordneten Dr. Dingeldey als Nachfolger von Scholz In \nbeiden Aemtern vorzusrhlagen. \n \n\n3,4 Millionen Arbeitslose in U. S. A. \nWASHINGTON, 17. November. (W. T. B.) \nNach einer Schätzung de« Handelsamts belief sich die Zahl \nder Arbeitslosen iin Monat September uuf 3,4 Millionen. In dieser \nZahl sind die Arbeitslosen und die vorübergehend unbeschäf \ntigten Personen einbegriffen, aber nicht die Kurzarbeiter. \n \n\nDer Flug gegen den Faschismus \nDer Prozess gegen Bassanesi wird zur Anklage gegen die faschistische Tyrannei \n \n\nTiroler Bauern erwachen \nScharfe Absage an Heimwehr-Faschismus — Eine Ohrfeige auch für Hitler \n \n\nTardieu in Verlegenheit \nDer angesengte Per et geht — der "
}