{
    "Year": "1930",
    "Month": "11",
    "Day": "19",
    "NewspaperNumber": "546",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Wenn die „Innungs-Obermeister“ reden \nKampfansage an alle, die nicht wie die „Meister“ wollen \n \n\nAm Montag abend fand In den Kammersälen, Teltower Strasse, \neine Kundgebung des Maler, and Tapeziererbandwerks von Gross- \nBerlin statt, zu der die Tapezier-Zwangsinnung eingeladen hatte. \nAnlass zu dieser „Notkundgehung“ war die Preisabbauaktion der \nRegierung \nDas erste Referat des Abends hielt der Obermeister der Maler- \nZwangsinnung, Lobmann, der sieb für die „Solidarität mit der \nArbeitnehmerschaft\" in der Frage des Preisabbaues einsetzte, \ndenn er wehre sich nicht gegen einen Preisabbau, „wenn die \nfür das Malerbandwerk notwendigen Vorbedingungen der Preis \ngestaltung gegeben wären\". Doch dürfte die ganze Angelegen \nheit nicht wie immer nach dem „Hannemann“-System behandelt \nwerden. Das Handwerk werde nicht mehr den „Hannemann\" \nmachen wie bisher, die Vorbedingungen des Preisabbaues seien \nnun einmal Lohn, Material, Unkosten, Gewinn, die Jetzt reguliert \nwerden müssten. \nDarauf wandte sich der Redner gegen die Sozialdemokratie \nund ihre Vertreter, \nam dann eine Schimpfkanonade gegen die Presse loszulassen, \nvon der es unverantwortlich sei, wenn sie behaupte, dass die \n \n\nHandwerksmeister zu teuer seien und vom Publikum zu hohe \nPreise nehmen. Dann ging es im Sinne der Mittelständler weiter \ngegen Kartelle, Syndikate und Truste, aber von den Preis \nbindungen durch die Innungen schwieg er wohlweislich. „Die \nBautätigkeit stocke überall, die Handwerker hätten keine Arbeit \nDie freie Wohnungswirt schaff, das Recht des Eigentümers müssten \nkommen. Dann wäre wieder goldener Boden für das Hand \nwerk da,\" so meinte der Redner zum Schlüsse. \nln ähnlichem Sinne sprach noch der wirtschaftsparteiliche Ab \ngeordnete und Obermeister der Tapezierer, Franz Holzamer, der \nsich ebenfalls gegen die Presse wandte, die für die Verbraucher \neintritt Seine Schimpfereien bewiesen nur, dass er und seine \nAnhänger sich im Unrecht fühlen, sonst wäien seine Ausfälle \nüberflüssig gewesen. \nNach der sich auf dem gleichen Niveau haltenden Rede des \nInnungs-Obermeisters Spindler wurde eine Entschliessung ange \nnommen, in der es u. a. heisst: \n„Die in der Handwerkskammer zu Berlin versammelten \nHandwerksmeister aus dem Tapezier- und Malerhandwerk \nGross-Berlin und Umgegend legen Verwahrung dagegen ein, \n \n\ndass man das Handwerk der Bewucherung bezichtig!. Das \nHandwerk ist nicht Gegner der Preissenkung. Die Versam \nmelten erkennen also die Notwendigkeit einer Preissenkung an \nunter der Voraussetzung, 1. dass die Rohprodukte zunächst er \nheblich gesenkt werden, 2. dass die Sozial- und Steuerlasten \ndergestalt gesenkt werden, das« der künstlichen Verteuerung \nder Produktion dadurch ein Ende gemacht wird, 3. erblicken \ndie Versammelten in dem starren Prinzip der hohen prozen \ntualen Lotinsteigerung der letzten vier Jahre und dem ein \nseitigen Festhalten an dieser Steigerung ein Hemmnis der \nPreissenkung. Die Versammelten lehnen es ab, den Prügel \nknaben abzugeben für die Truste und Kartelle, welche die \nPreise diktieren.“ \nWie kurzsichtig und allein vom engsten Interessentenstand \npunkt diktiert die Ausführungen der „Meister“ waren, konnte \njeder beurteilen, der als objektiver Hörer an der Versammlung \nteilnahm. Die unabhängige Presse ist gegenüber diesen „Inter \nessentenhaufen\" zwar noch objektiv genug, ihre Beschwerden, \nsoweit sie einigermassen in der heutigen Wirtschaftslage ihren \nGrund haben, zu beachten, aber sie wertet die Schimpfereien \ndieser „Interessenten\" als eine Taktik, die man nicht näher zu \nbezeichnen braucht. \n \n \n\n \n\nBerlins Fussballelf in Hamburg \nDie 32. Begegnung der beiden Städte \nDer älteste deutsche Fussball-Städtekampf zwischen Berlin \nund Hamburg erlebt heute auf dem Hamburger Victoria-Sport \nplatz in Hoheluft eine Neuauflage. Die letzte Begegnung der \nbeiden Städte fand im September in Berlin statt und endete un \nentschieden 2 :2. Damals wie heute stellte der Berliner Ver \nband nicht die stärkste Mannschaft. Es ist deshalb nicht aus \ngeschlossen, dass die Hanseaten diesmal den Sieg erringen wer \nden, haben sie doch die beste Elf, die sie aufbringen können, mit \nhrer Vertretung beauftragt. Berlin hyingegen muss auf \ndie Dienste der Borussen verzichten, die heute gegen Holstein- \nKiel antreten. Auch von Hertha-B. 8. C. steht den Verbands \ngewaltigen nur ein Spieler zur Verfügung. Hertha benutzt näm \nlich den Busstag zu einem Abstecher nach Hannover, um sich \nmit einer Auswahlelf des Südbezirkes des Norddeutschen Sport- \n»erbanies zu messen. Immerhin hat das Berliner Auswahl- \nKomitee noch eine gute Mannschaft zusammengebracht, aber es \n»leibt doch bedauerlich, dass nicht die stärkste Formation den \nKamnf mit den Hanseaten aufnimmt Als vor einigen Jahren \nler Hamburger Spielausschuss des öfteren nur mit einer zweiten \njarnitur in der Reichshauptstadt erschien, da gab es ein ernstes \nZerwürfnis zwischen den beiden Städten, die zum Abbruch der \nsportlichen Beziehungen führten. Es wäre bedauerlich, wenn \nfieser inzwischen längst beendete ..Soortkrieg“ wieder aufleben \nsrürde. und man darf wohl die Erwartung »usnrechen. dass schon \nleim übernächsten Spiele von beiden Parteien die wirklich \n»eeten Mannschaften in den Kampf geführt werden. Für das \nleutige Spiel bieten die Kontrahenten folgende Spieler auf: \nHamburg: Blunck (H. 8. V.>; Augsteln (Victoria). Rosse (H. S V ); \nflahlmann. Haivorsen (beide H. S. V.), Stöiting (Altona 93); Tiedgen, Nora- \nnenseo (beide Altona 93), Petersen (Victoria), Horn (H. S. V ), Pölitz \nSt. Pauli Sport) \nBerlin: Butterbrodt (Spandatier Sportverein) oder Müller (Viktoria); \n»chönherr (B. 8. V. 92), Krause (Wacker 04); Sobanski (B S V ), Schulz \nViktoria). Weirk (Minerva); Ritter (Preussen), Appel (Hertha-B. 8. C ), \näienbolz II (Viktoria), Brink (Preussen), Raue (Bewag). \n* \nDas Berliner Busstagsorogramm besteht aus Gesellschafts \npielen. Das Ereignis des Tages ist das Erscheinen des nord- \nleutschen Meisters Holstein-Kiel, der von Tennis-Borussia ver- \niflichtet worden ist. Austragungsort des vielversprechenden \nCamofes ist das Poststadion in der Lehrter Strasse. \nEinen guten auswärtigen Gegner empfängt auch Union-Ober- \nchöneweide in dem Dresdener Sport-Verein 06 auf dem Wald \nportplatz in der Wuhlheide. Wir rechnen mit einem Siege der \nungen Oberschöneweider. In Neukölln, Sonnenallee, steigt das \nLokalderby“ zwischen Südstern und Tasmania, die ziemlich \nbenhürtig sind. Blau-Weiss trifft in Mariendorf, Kurfürsten \ntrasse, auf Viktoria, die natürlich ihre Repräsentativen ersetzen \nauss. In der Mouumentenstrasse stehen sich die Kickers und \nler 1. Fussball-Club Neukölln und auf dem Hertha-Sportplatz \nm Bahnhof Gesundbrunnen Minerva und der Adlershofer Ball- \npiel-Club gegenüber. Alle Spiele beginnen um 14 Uhr. \n—cf— \n \n\nVoraussagen für die heutigen Rennen \nHamburg-Farmsen (11 Uhr.) \n1. Aralinda — Dattel. fl. Peter Speedway — Priese. \n2. Nutwood Herbert — Rirhhtlde. 7. Fechtmeister — Dcwey Ptilat. \n3. Pamela — King Houben. 8. Carol — Mary Bacon. \n4. Allasch - Voraus. 9. Parmenio — Kakadu I. \n5. Mixerin — Ostertnorgen. \n \n \n\n \n\nHockey - Grosskampf \nBis vor einigen Jahren war Hamburg die Stadt, von der aus \ndie deutsche Hockeybewegung immer neue Impulse bekam, und \ngalt für die meisten als Hockeyhochburg. In den letzten Jahren \nhat sieb die Situation etwas verändert, Hamburg ist von Berlin \nüberflügelt. Seit fünf Jahren, das ist bezeichnender als jeder \nKommentar, konnte die repräsentative Mannschaft des Branden- \nburgischen Hockeyverbandes nicht mehr von einer europäischen \nElf geschlagen werden. Das Bestreben der Hamburger, die \nheute im traditionellen Städtespiel den Gegner für Berlin \nstellen, wird daher sein, auf jeden Fall einen Achtungserfolg zu \nerzielen. \nDie Berliner Repr&sent&tive hat zwar noch keinen Formrüokßang zu \nverzeichnen und wird sicherlich genau so stark sein wie im Vorjahre. Ver \nbesserte Leistungen darf man aber von der Hamburger Elf erwarten, da \nder Berliner Meister, dor Berliner Sport-Verein 92, sich am letzten Sonntag \nin Hamburg gegen Uhlenhorst mit einem 1 : 1-Unentschieden begnügen \nmusste. \nAn der Berliner Mannschaft ist nach dem Silberschild-Vorrundensniel \ngegen Mitteldeutschland nur eine Aenderung vorgenommen worden. Für \nLincke, der zurzeit auf einer Emrlandreise das Tor der Eishockeymannschaft \ndes Berliner Schlittschuhklubs hütet, ist Brunner aufgestellt worden. Die \nBesatzung der anderen Posten ist die gl-iche. geblieben. \nFür beide Städte werden folgende £*nieler tätig sein \nHamburg: Vorbeck (Uhlenh.); Ucherle. Pooklington (beide Uhlenh.); \nLandskv (Uhlenh. Klipper), Suhl tUhlenh), Peters (Harvesteh.); Katzen- \nstein II (Harvesteh). Heuser (Uhlenh), Jahn (Harvesteh.), Schilling \n(Uhlenh.). Peltzer (Harvesteh.). \nBerlin : Brunner (B. H. C); Heymann (B. H. C.), Zander (B. S. V. 92); \nfiöldner. Kleingeist. Ha heck (sämtlich B. S. V. 92); Mehlitz (B. 8. V. 92); \nH. Müller, K. Weiss (beide BS.C.), Scherbarth (B. 8 V. 92); Kemmer \n(B H. C\\). \nEinen besonderen Reiz wird diesmal schon das Vorspiel ausüben, in dem \nsich zum ersten Male zwei repräsentative Alte-Herren-Mannschaften von \nHamburg und Berlin gegenüberstehen. Wer die Verdienste kennt, die sich \ngerade die Spieler dieser beiden Städte um die Entwicklung dos Hookevs \nin Deutschland erworben haben, wird es verstehen, dass man ausnahms \nweise diesen nicht mehr in ersten Mannschaften aktiven Spielern der Jugend \ngegenüber den Vorzug gab. Das Alte-Herren Spiel beginnt um 13 *2 Uhr, der \nHauptkampf um 14% Uhr. \n \n\nGymnastikschau des Arbeitersports \nIm Bereich des Berliner Arbeitersports, über den wir in Zu \nkunft fortlaufend berichten werden, findet heute das traditionelle \nWerbeturnen und die Gymnastikschau der Freien Turnerschaft \nin der geräumiffen Zentralturnhalle, Prinzenstrasse 70, statt. Um \n16 Uhr erfolgt der Einmarsch der Teilnehmer. Ein breiter Raum \nwird den Vorführungen der Frauen- und Mädchengruppen ge \nwidmet, in richtiger Erkenntnis der Tatsache, dass gymnastische \nUebung im Zeitalter der Frauenarbeit unerlässlich ist. Neben \nden ernsthaften Darbietungen, die einzeln und paarweise, auch \nin Form von Tänzen und Geräteübungen stattfinden, sei hinge- \nwiesen auf Pushballsniele, Hahnenkämpfe und andere humo \nristische Improvisationen. Die 30 Mann starke Kapelle der \nFreien Turnerschaft Gross-Berlin wird auf ihre Weise zur Unter \nhaltung beitragen. Eintrittspreis 40 Pfennig für Erwachsene, \n20 Pfennig für Erwerbslose und Jugendliche. \n \n\nRennen zu Enghlen. I. Rennen: 1 Roseloup (F. Oaudinet). 2. Roche \nChevriere (J. Leger). 3 Piffero (J. Costadoat). Tot.: 109 : 10. PL: 34, \n21. 37 : 10 Ferner liefen: Ma Cherie, Lauriol, Le Thibervillais, Guermantes, \nLe Pompier, Ulrich. EspagDol. Baron de Crac, Gienara, Le Cap. 1—4 Lg. — \nII. Rennen: 1. Myr.il (L. Olio) 2 FIv Tox (R. Dubus). 3 Gileri«! \n(L. Niaudot) Tot.: 93 . 10. PL: 38. 26. 32 : 10. Ferner liefen: Mer Rouge, \nPays d’Auge Beatrix de Savoie, Myrrhe II, Gros Bleu, La Rosee. Le Grand \nMarais, Saint Ursin, Dinos, May Beo. Clunv II. 2—4 Lg. — III. Rennen: \n1. Dictateur VIII (R Petit). 2. La Roulette II (E. Simmons). 3. Dark Story \n(A. Chauffour). Tot.: 13 : 10. PL- 12, 22 : 10. Ferner lief: Grand Francais. \nWeile—Weile — IV. Rennen: 1. Gai Luron II (R. Lock). 2. Ramon III \n(A Kalley) 3. Bootlegger (R. Dubus) Tot.: 70:10. PL: 26, 32, 28 : 10. \nFerner liefen: Olympic, Cbevrier, Soupeur, Ad Augusta, Dimitri. Araenemhat, \nElima, Maryland. Dompteur, Missis Gray, Suzette, Zipa, Chanson de France, \n \n \n\n \n\nFaveur Royale. 8—3 Lg. — V. Rennen: 1. El Greco (R Gesson). 2. Xbuire \n(R. Tondu) 3 Le Nabab (R. Dubus). Tot : 319:10. PL. 47 18. 22:10. \nFerner liefen: Kerjean, La Dore, Belle Bleue II. Cheverny. Berwalk, Clisson, \nLais VI, Kadie, Patache, Gabeion. Lysis, Ro de Thule. La Bazoque. 5 Lg — \nHai« — VI Rennen- 1. Sphinx (P Hamei) c Grey Girl (M Bonaventure). \n3. Badabent (J. B Le Prevost). Tot.: 131 . 10. PL: 34. 52, 16 : 10. Ferner \nliefen: Mir Ali, Le Caprice, The Hermit II, Etival, Imperia, Nyo, Bandido, \nParthana, Old Madrid, Flying Pool. I—H Lg. \n \n\nRennen zu Strausberg \nPreis von Tiefensee. 1000 Mark. 3400 Meter. I. Lt. von Madey« \nskis Instructor (Bes.). 2. Kurzschluss (Hennemann). 3 Schlagbaum (Neu \nmann). Tot.: 36 : 10. PL; 14, 14, 21 : 10. Ferner liefen: Dolphin (4 ). Donar, \nFelscnaar, Perlaudabilis. 1—1—5 Lg. — Pergolese-Jagdrennen. \n2200 Mark 3000 Meter. 1. Dr. Frhr. von dor Heydt und O. von Mitzlaffs \nMahadöb (Ostermann). 2. Matrone (Plä>ke). 3. Wildlocke (Gimpl). 4. Mos \nlem (Oertel) Tot. 80:10. PL: 18, 30, 40, 21 : 10. Ferner liefen: Saharet \n(5), Kriegsspiel, Minneklang, Ratosbona. Negus, Nordfriesland. Schmeich \nlerin (gef.), Sturmhaube, Tauperle. Lohland. 1—1— 4 Lg. — Tannkönig- \nJagdrennen. 2200 Mark. 3800 Meter, l.f Frhr. von Reitzensteins Eiche \n(Gimpl). l.f F. Gerteis’ Masked Mogul (Kränzlein). 3 Patras (Oertel). \nTot.: 10 (Eiche), 68 (Masked Mogul) : 10. PL: 13. 25. 15 . 10. Ferner liefen: \nBoros (4.), Prachtkerl. Ernani, Baladin Norjana. Satan III, Antin. Totes \nRennen—5 Lg. — Csardas Hürdenrennen. 2200 Mark. 2800 Meter. \n1. H Stöckels Komm voran (Uhl). 2. Eisenhagel (Müschen). 3. Enkel \n(Hauser). Tot.: 45 : 10. PL: 17. 47, 19 : 10. Ferner liefen: Faretra (4 ). \nOctavia, Filigran (gef.). Morgenrot, Attalus, Marlitta, Lodi, Blocksberg \n(gef), Minestra. 5—2—10 Lg. — Rheinland Jagdrennen. Ehren- \nr is und 3000 Mark. 4100 Meter. I R von Falkenhausens Fascist (Müschen). \nMarcion (Hauser). 3. Barfuss (Gimpl). Tot.: 46 : 10. PL: 15. 31. 25 : 10. \nFerner liefen: Persea (4.) Lichtblick. Strius. Husdent. Richtlinie. 3 Lg.— \nKopf—5 Lg. — Cardinal 11 -Jagdrennen. 2200 Mark. 3400 Meter. \nI. W. Mills Rote Nelke (Moritz) 2. Manoir (Wolff). 3. Battle Cruiser \n(Schreier). Tot.; 26 : 10. PL: 16, 13 : 10. Ferner liefen: Eminenz (4 ), \nLawine, Prünas. 3—%--4 Lg. — Hanswurst Jagdrennen \n2200 Mark. 3800 Meter. 1. Dr. E. Thomsens Martonius (Hauser). 2. Regan \n(Kreienbring) 3. Black Bridge (Lüder). Tot.: 19 : 10. PL; 12, 16 : 10. \nFerner lief: Sternkunde. 4—4—2 Lg. \n \n \n\n \n \n\n \n\nWer nicht Bescheid weiss mit \nder Steuer, \nFährt dabei meistens etwas \nteuer \nUnd kann vor lauter Para \ngraphen \nNoch obendrein des Nachts \nnicht schlafen. \nDabei könnt’ Schulz es besser \nmachen, \nEr kennt sich aus in Steuer \nsachen \n \n\nUnd bat noch stets in wenig \nStunden \nDen rechten Weg heraus- \ngefunden. \n(Wer dadurch Geld spart, \ndas ist klar, \nDer zahlt ihm gern das Ho \nnorar.) \nSchulz führt auch Bücher \nhöchst adrett — \nAdresse: siehe „B. V. Z.“ \n \n\nWer nicht zuviel gern zahlt dem Staate, \nSchau auf die „Kleinen Inserate“! \n„Klein« Anzeigen“ in der „Berliner Volke Zeitung“ sind erfolgreich und billig. \nDm Wort Kostet nur 10 Pfennig, des fettgedruckte Wort 20 Pfennig- \n \n \n\n \n\nkönnen Sie aus dem heutigen Inserat erkennen, was \n \n\nQadiel \n \n\nIhnen zu \n \n\nWeihnachten \nUnvergleichlich billige Geschenke für Ihre \nLieben erwarten Ihre Besichtigung! \nHier nur ein kleiner Anszui ans unseren Rlesenlflfiem! \n \n\nWunderschönes \nTweedkomplet \n \n\nEine Serie \n \n\nn. rein \nwollene \nKleider \ni. vorzüg \nlicher \nMachart \nzum Ein \nheitspreit \nvon nur \n \n\nBildschöner jugendlicher \nSport-Nantel \n \n\ntut feinen Stoffen englischen \nStils, ganz auf schönem Fut \nter, mit einem Pelzkragen aus \necht amerikanischem Opos \nsum zu dem \nstaunenswert bil \nligen Preise von \nnur \n \n\n39: \n \n\nRtiswoOtat schwant und blaut \nKleider Röcke 0 \nglitt and plissiert \n \n\n3 \n \n\nWeihnacht« - Geschenke \naus unserem WAsehrlngeri \nDowlas- \nBettlaken \n160/250 . . .nur \nBettgarnituren \nmit 1 giatten und \n1 relchffestlck- \nten Kopfkissen \nBus gutem Linon \nvor \nHerren-Nacht- \nhemden mit und \nohne Kragen, mit \nfärb. Besätzen anr \nTiichwäschc, Hand \ntücher, bunte Künitler» \nKaffeedecken SrmJ’i \n \n\n.75 \n \n\n9.75 \n4.50 \n \n\nBesondere Gelegenheit! \nServierhleider \n \n\ntobwart. mit lan \ngen Aermaln and \nkleiner trelBer \nSchars«. .. ist \n \n\n4.50 \n \n\nHauskleider \nfür Mädchen Q \nmit woiflem Kr*- JSA \ngen . . . . .nnr^fiJV \nBademäntel \n \n\nfür Damen u. Herren \naus gutem Prott6> \nStoff, der aeae Bin- \nheitiniBBtel. . nur \n \n\n9. \n \n\nVornehme Leibwäsche \nfilz Damen \n \n\nSehr elegante« Nachthemd \n*u» feiner Bsmbrrj-Kunit- \nttlflt mit Handatickerei \nand »Pilsen ntr \nBlldachSnet rtlnMttn. \nNachthemd mit \nSputen u UaodBitcke- \nrsl toi \nReinseiden« Hemd- > \nhone mit Sttokar«! \nand Splttta anr \nHemdhose ans kOntt \nlieber Btmttri \nSpitasn und »tleksrel i \nKunttseldena \nCharmeuse-Interröcke \nmit CrGpe de Chine Ein- \nsftti und Handstickerei, \nin allen modernen Fal \nben extra lang • . . nnr \n \n\n9 r \n13r \n10 t \nInti- \nmit M m \n■ ■r \n \n \n"
}