{
    "Year": "1930",
    "Month": "11",
    "Day": "19",
    "NewspaperNumber": "546",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen • Au egabe \nNr. 546 — 78. Jahrgang \n \n\n‘Berliner T)o!ks -'Heifung \n \n\n^Beiblatt \nMittwoch, 19. November 193t» \n \n \n\n \n\nDie SdtmuggeUahrten der „INGE“ \nDie „ Vergnügungsfahrt“ von Sassnitz / Kommerzienrat Lindemann will „von nichts gewusst“ haben \n \n\nIn dem grossen Spritsehmuggelprozess, der, wie be \nrichtet, gestern vor dem Schöffengericht Wedding begann, \näusserte sich der Angeklagte Wilhelm Bauer über seine \nersten früheren Fahrten mit der „Nixe“. \nDieses Motorboot sei für die See nicht geeignet gewesen. Des \nhalb habe er es umbauen lassen und es wurde mit Tanks ver \nsehen, die aber zunächst nur für Ballast bestimmt waren. Das \nBoot bekam dann den Namen „Inge“. Ursprünglich habe er \nSprit nach Schweden geschmuggelt, was in Deutschland bis zum \nHerbst 1920 nicht verboten war. Später habe er dann Sprit nach \nDeutschland hineingeschmuggelt Zuerst wurde der Sprit von \ndem Kutter „Lübeck“ auf die „Inge“ übernommen. Bauer schil \nderte dann, wie es ihm gelungen sei, die Zollkontrolle zu um \ngehen. \nEr sei dicht an der Küste von Rügen vorbeigefahren, so dass \nes den Anschein hatte, als komme er von einer Vergnügungs \nfahrt von Sassnitz. Vom Bodden sei er nachts in die Peene \nhineingefahren, eine Fahrt, die man nachts für unmöglich \nhielt. \n \n\n| Später sei er durch den Mitangeklagten Bruno Meyen, dem er \nüber seinen Geldmangel klagte, mit Karl Lindemann bekannt \ngemacht worden, der ihn an seine Brüder verwies. Diese hätten \nihm dann auch Geld für verschiedene Fahrten gegeben. Zu \nnächst wurde der Sprit in Kanistern befördert. Als dann aber \neinmal die Sache beinahe entdeckt worden wäre, entschloss man \nsich, den Sprit in den Tanks unterzubringen. Später sei durch \neinen Makler der „Pelikan“ zum Kauf angeboten worden. Die \nFirma Merz u. Co. habe die Bürgschaft übernommen. Das Wort \nführten die Brüder Lindemann, die das Geld gegeben hatten. \nEr habe überhaupt wenig abbekommen und sich nur dadurch \nGeld zu verschaffen gewusst, dass er heimlich einige Spritmengen \nan andere verkaufte. Kommerzienrat Karl Lindemann erklärte, \ndass er in eine Situation hineingekommen sei, die er nicht \nübersehen konnte. Er habe den Spritschmuggel nach Deutsch \nland weder finanziert noch unterstützt Durch Meyen, mit dem \ner in Geschäftsverbindung stand, und von dem er Geld zu be \nkommen hatte, sei ihm der Vorschlag gemacht worden, sich bei \nBauer an dem Spritgeschäft nach dem Auslande zu beteiligen. \nDie Sache selbst habe er seinen Brüdern überlassen. Es sei ihm \nauch bekannt gewesen, dass seine Brüder einmal eine Fahrt in \n \n\nder „Inge“ auf See mitgemacht hatten. Er habe aber nichts da \nvon erfahren, dass man Sprit nach Deutschland hinein \ngeschmuggelt habe. \nIm August habe er, als seine Brüder von dieser Fahrt zurück \nkamen, die „Inge“ an der Plötzensecr Schleuse empfangen \nund sei seihst bis zur Miihlendamm.srhleuse initgefahren. \nEs wurde dem Angeklagten vorgehalten, dass er bei einer Auto \nfahrt nach Erkner gesehen haben müsse, dass in dem Wagen \neine Pumpe mit Schlauch sich befunden hatte. Der Angeklagte \nbehauptet, dass er nur einige Pakete gesehen habe, über die eine \nDecke gebreitet war. Weiterhin wurde dem Angeklagten vor \ngehalten, dass er später, es war nach der zwölften Fahrt der \n„Inge“, auf dem Grundstück in Erkner zugegen gewesen war, \nals nachts zwischen 10 und 2 Uhr der Sprit ausgeladen wurde. \nDer Angeklagte behauptete, dass er nur hinausgefahren sei. um \nseinen Bruder Gustav zu sprechen. Schliesslich gab aber Karl \nLindemann zu, dass er in der letzten Zeit doch Bedenken ge \nhabt habe, ob nicht Sprit geschmuggelt werde. Die Verhandlung \nwird am Donnerstag fortgesetzt werden. \n \n \n\n \n\nDie Knabenleiche vom Tegeler See \nDie Personalien immer noch nicht festgestellt — Aufruf an die Bevölkerung \n \n \n\n \n\nWir berichteten mehrmals über den Fund einer Knabenleiche \nim Tegeler Sec, der trotz aller Bemühungen der Berliner Mord \nkommission bisher noch immer nicht geklärt werden konnte. \nDie Polizei hat zahlreiche Fälle, in denen Kinder vermisst \nwurden, eingehend nachgeprüft, aber keine Anhaltspunkte zur \nKlärung des Leichenfundes im Tegeler See gefunden. Es konnten \nbisher auch noch nicht die Personalien des Knaben festgestellt \nwerden. Die Polizei sieht sich daher genötigt unter Hinweis auf \neine Belohnung in Höhe von 500 Mark die Bevölkerung zur Mit \narbeit an diesem rätselhaften Fall aufzufordern. Die Wäsche des \nKleinen trägt die Buchstaben H. G., K, während die Schuhe des \nKindes nach orthopädischer Art angefertigt worden sind. Diese \nwichtigen Merkmale können vielleicht zur Aufklärung wesentlich \nbeitragen. Die Polizei hat auch in den Heimen in der Umgegend \nvon Berlin Nachfrage halten lassen, aber nirgends wird ein \nkleiner Pflegling vermisst. Gegen die Annahme, dass eine \nMutter mit ihrem Kinde sich in das Wasser gestürzt hat, spricht \n \n\nDas neue Verwaltungsgebäude \nfür den Bezirk Wedding \nGestern nachmittag fand die Einweihung des Verwaltungs \ngebäudes des Bezirkes Berlin-Wedding vor geladenen Gästen \nstatt. Unter denselben sah man Stadtsyndikus Lange, Stadt \nverordneten Vorsteher Hass, Stadtrat Kolwes sowie die Führer \nder Stadtverordnetenfraktionen. \nDas Volksliederquartett leitete die Feier ein. Anschliessend \nbegrüsste Bürgermeister Leid die Anwesenden. Dann gab er \neinen Ueberblick über die Geschichte des Baues und wandte \nsich dagegen, dass man diesen Bau als ein Rathaus innerhalb \nder Gemeinde Gross-Berlins angesprochen habe, es sei lediglich \nein Verwaltungsdienstgebäude. Die Bezirksverwaltung habe \nnunmehr ihr neues Gebäude an der verkehrsreichsten Gegend \ndes Bezirks Wedding. Es geht von der Müllerstrasse in die \nLimburger Strasse. Die Grundsteinlegung fand am 19. November \n1928 statt, der Bau an und für sich hatte unter den Schwierig \nkeiten der Zeit, besonders unter den finanziellen Widrigkeiten \nsehr zu leiden gehabt. Der Bau koste 2,4 Millionen Mark, sei \naber durchgeführt worden, ohne dass irgendeine Ueberschreitung \ndes Kostenanschlags vorgenommen sei. Es ist ein einfacher, \nzweckmässiger Bau, der für mehr als 600 Beamte und Angestellte \nRaum habe. Wenn auch das Haus zunächst nur für das Bezirks \namt Wedding erbaut worden sei, werde es bei einer Neuorgani \nsation der städtischen Verwaltung für den ganzen Norden Berlins \nunentbehrlich sein. In dem Gebäude sind die verschiedensten \nAsmter untergebracht, zum Beispiel das Wohlfahrtsamt, die \nKriegsbeschädigtenfürsorge, die Baupolizei, vor allen Dingen die \nGesamtverwaltung des Bezirks, das Wahlamt, die Grundstücks \nverwaltung, das Materialamt usw. Verantwortlich für die Bau \nunternehmer zeichnete die Berliner Baudeputation, deren Ver \ntreter Stadtrat Bock war. Die Bauentwürfe stammen von \nMagistratsoberbaurat Hellwig und Regierungsbaurat Sudmann. \nDer Bau ist nach den neuesten Errungenschaften der Baukunst \nerrichtet worden. \nNach der Rede des Bürgermeisters wurde ein von der Schul \nkinogemeinde Wedding aufgenommener Film gezeigt, der die \nEntwicklung des Baues wiedergab. Den Abschluss bildete wieder \nein Vortrag des Volksliederquartetts. \n \n\nFeuer in der Ortskrankenkasse. Die Feuerwehr wurde gestern \nabend nach dem Bürohaus der Allgemeinen Ortskrankenkasse in \nder Klosterstrasse gerufen, wo in den Kellerräumen Altmaterial \nund Gerümpel auf bisher noch ungeklärte Weise in Brand ge \nraten waren. Da das Feuer nach Büroschluss ausgebrochen war, \nhat die starke Verqualmung keine Menschen gefährdet Die \nFeuerwehr konnte den Brand in kurzer Zeit löschen. \nEin betrunkener Droschkenchauffeur lenkte gestern abend in \nder Bombolmer Strasse im Norden der Stadt durch sein Fahren \ndie Aufmerksamkeit zahlreicher Passanten auf sich. Bevor man \nden Betrunkenen mit seinem Wagen anhalten konnte, war er \nmit der Kraftdroschke über den Bürgersteig hinweg durch das \nGeländer der Hindenburgbrücke hindurchgefahren und drei \nMeter tief die Böschung hinabgestürzt Es handelt sich um den \n \n \n\n \n\ndie Tatsache, dass trotz Absuchens des Sees keine Leiche weiter \ngefunden worden ist. \nMan rechnet mit der Möglichkeit, dass das Kind bisher irgend \nwo bei Verwandten untergebracht war und von der Mutter \nnach Berlin gebracht worden ist. wo der Kleine dann in das \nWasser gestossen worden ist. da er als ausserchclichcs Kind \nbei einer VVicdervcrheiralung der Mutter im Wege war. \nNeben der Leiche des Kindes fand man im Schilf noch eine \nFlasche mit einer Medizin, die jetzt als eine Art Betäubungsmittel \nfestgestellt worden ist. Jedenfalls hat man dem Knaben davon \nzu trinken gegeben und ihn dann in den See geworfen. Die \nKriminalpolizei hat sich an alle in- und ausländischen Polizei \nstationen gewandt und eine genaue Beschreibung des etwa fünf \nJahre alten Knaben gegeben. Zweckdienliche Angaben nimmt \nKriminalkommissar Dr. Berndorff im Berliner Polizeipräsidium \nentgegen. \n \n\ndreißigjährigen Kraftdroschkenführer Maretzki aus der Butt \nmannstrasse. Er hatte im Gesicht und an den Händen stark \nblutende Schnittwunden davongetragen und musste die Hilfe der \nRettungswache in Anspruch nehmen. Das abgestürzte Auto \nmusste von der Feuerwehr abgeschleppt werden. \n \n\nEin ungültiges Urteil \nWeil ein Schöffe sich als Angeklagter fühlte \nAm 12. Februar dieses Jahres wurde vor der Kleinen Straf \nkammer des Landgerichts I eine Strafsache gegen den Kauf \nmann G. wegen vorsätzlicher Vorenthaltung von Krankenkassen \nbeiträgen verhandelt. An dieser Verhandlung wirkte der \nStrassenbahnschlosser W. als Schöffe mit, der, wie seinerzeit be \nrichtet wurde, \nwährend der ganzen Verhandlung. Beratung, Abstimmung \nund Urteilsverkündung, sich nicht als Schöffe, sondern als \nAngeklagter gefühlt hatte. \nJetzt hat der vierte Strafsenat und das Kammergericht auf die \nRevision der Staatsanwaltschaft das Urteil gegen den Kaufmann \nG. aufgehoben, weil der eine der Schöffen sich nicht bewusst war, \ndass er Schöffe sei und damit ein richterliches Amt auszuüben \nhabe, und weil infolgedessen das Gericht als nicht vorschrifts \nmäßig besetzt im Sinne des § 338 der Strafprozess \nordnung anzusehen war. Die neue Hauptverhandlung gegen \nden Kaufmann G. findet Ende dieses Monats in Moabit statt. \n \n\nReidtsbahnrai Arnotdi unschuldig \nIm Oktober 1929 wurde, wie seinerzeit berichtet, der frühere \nRegierungsbaurat und jetzige Reichsbahnrat Eduard Arnoldt von \nder Kriminalpolizei unter dem Verdacht der passiven Bestechung \nverhaftet. Arnoldt wurde beschuldigt, im Zusammenhang mit \neiner Durchstecherei-Affäre bei der Pankower Post von' der \nTiefbauunternehmerin Witwe Kloss für Gefälligkeiten entschädigt \nworden zu sein. Der Verhaftete bestritt von vornherein jede \nVerfehlung und behauptete, dass die Vorwürfe gegen ihn auf \npersönlichen Intrigen basierten. Arnoldt wurde nach seiner \nrichterlichen Vernehmung zunächst auf freien Fuss gesetzt; jetzt \nnach einem Jahre ist es ihm gelungen, seine völlige Unschuld \nderart nachzuweisen, dass er auf Antrag des Generalstaatsanwalts \nvom Landgericht I ausser Verfolgung gesetzt wurde, ohne dass \nes erst noch einer gerichtlichen Verhandlung bedurfte. \n \n\nKein Verbrechen. Zu der Auffindung des Schneiders Fritz \nZuhl im Grunewald erfahren wir, dass die Leiche em Dienstag \nvormittag im Schauhause obduziert wurde. Der Befund ergab \nkein Zeichen einer Vergiftung oder der Einwirkung fremder Ge \nwalt. Der Tod ist allem Anschein nach durch Herzschlag ein \ngetreten. \nVersammlung der Berliner Gastwirte. Die Lokalkommission \nder Gastwirtsvereinigungen Gross-Berlins veranstaltet Donners \ntag, 20. d. M-, lZ'A Uhr, im Saalbau Friedrichshain, Am Fried \n \n \n\n \n\nrichshain 16—23, eine Versammlung des gesamten Berliner \nWirtegewerbes mit der Tagesordnung: „Neue Steuern — Bier \nsteuererhöhung — Preisabbau“. \n \n\nWesterland teilweise überflutet \nStarker Frost im Riesengebirge \nHAMBURG, 18. November. (Privat.) \nDie Insel Westerland ist durch Sturmflut in Mitleidenschaft \ngezogen worden. Besonders ist der Strand der Insel im Osten \nteilweise überflutet. Auch am Westrand befürchtet man neue \nUeberschwemmungen, wodurch Viehverluste eintreten können. \nHIRSCHBERG, 18. November. \nIm Riesengebirge hat es heute bis nach Hirschberg herab ge \nschneit Im Hochgebirge schneite es auch die Nacht über weiter, \nund heute früh wurden im Hochgebirge 10 Grad und im Tal \n5 Grad Kälte gemessen. Auch im Isergebirge wird Neuschnee \nbei 5 Grad Kälte gemeldet. \nKÖNIGSBERG, 18. November. \nDer gestrige starke Schneefall hatte zahlreiche Zugver \nspätungen, besonders in Königsberg und Insterburg zur Folge. t \n \n\nRückkehr des „D 2000“ \nlieber 9000 Kilometer zurückgelegt \nDESSAU, 18. November. (Privat.) \nDas deutsche Riesenflugzeug Junkers G 38 (D 2000) ist \nam Mittwoch von seinem Europaflug nach dem Heimathafen \nDessau znriiekgekehrt. \nEs war am 2. Oktober in Dessau gestartet und hat über sechs \nWochen lang etwa 15 europäische Staaten besucht. Insgesamt \nwurden über 9000 Kilometer zurückgelegt, das ist etwa das \nDoppelte Berlin—New-York. Bei der Begrüssung kam Pro \nfessor Junkers auf den Zwischenfall in Madrid zu sprechen. \nProfessor Junkers betonte, dass der Europaflug ein rein wirt \nschaftliches Unternehmen war, welches gänzlich auf den Ver \nkehrsflug eingestellt sei. Die bedauerliche private Aeusserung \ndes Junkers-Vertreters in Madrid, des Herrn von Bentheim, \nteile er durchaus nicht Gewiss könne man Flugzeuge zur Ver \nnichtung bauen, aber es sei wichtiger, Flugzeuge für die Völker \nverständigung und Völkerversöhnung einzusetzen, als zur Völker \nbekämpfung. \nBORDEAUX, 18. November. \n„Do X“, der heute vormittag nach La Corunna abfliegen \nwollte, hatte um 11 Uhr seinen Ankerplatz noch nicht verlassen. \nGegenüberstellung \nin Mattershausen \nDie weitere Verhandlung im Frenzel-Prozess \nDas Gericht beschäftigte sich nochmals mit den Aussagen des \nZeugen Höhne, bei dessen Vernehmung Gertrud Frenzei erklärt \nhatte, sie könne sich überhaupt an nichts mehr entsinnen. Auf \nVeranlassung der Verteidigung hielt Höhne der Gertrud von \nneuem alle Einzelheiten vor und gab eine so genaue Beschrei \nbung des Gasthofes, \ndass Gertrud schliesslich zugab. sie erinnere sich jetzt doch, \nin Wölmsdnrf gewesen zu sein. \nLandgerichtsdirektor Hellwig verkündete dann, dass am Donners \ntag Landrichter Heyer, der Sachverständige Dr. Plauth, der An \ngeklagte und Gertrud Frenzei nach Maltershausen fahren sollen, \nwo Gertrud dem erkrankten Gutsinspektor Pieper gegenüber \ngestellt wird. \n \n\n8.-A. 7 Uhr 30 Minuten • M.-A. 6 llhr 13 Minuten ( 7 ‘ \n&-U. IS Uhr - Minuten M.-U. 15 Uhr 15 Minuten vL \n \n\nNeue Glühlampen. Schon immer bevorzugte man mattierte Glüh \nlampen. weil sie bei weitem nicht so stark blenden wie Lampen aus \nKlarglas. im Schirm oder Hefleklor aber eine bessere Lichtverteilung \nmit welchen Schatten sehen und auf lichtstreuenden HU len keine \nLichtschlieren hervorrufen. Anderseits hatten die mattierten Lampen \nden Nachteil, dass die rauhe Aussenflhrho schnell verschmutzte, aber \nschwer zu einigen war. [dieser Nachteil ist jetzt beseitigt durch \ndie neuen Osram-Lampen mit Innenmattierung. Sie haben, well hier die \nmattierte Glasfläche auf der Innenwandung der Lampe liegt, eine ebenso \nglatte Aussenfläche wie Klarglaslampen, verschmutzen also nur wenig \nund können leicht, gereinigt werden. Man sollte deshalb überall, wo man \nbisher Klarglas- oder aussenmattlerte Lampen benutzte, in Zukunft nur \nnoch innenmattiertc Osram-Lampen verwenden. O—» "
}