{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "19",
        "NewspaperNumber": "546",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Eine Szene im Drehbuch \nSzenenphoto* und Manuskriptausschnitte aus neuesten \ndeutschen Tonfilmen \n \n \n\n \n\n„Das Land des Lächelns\" \nDie Leh&rsche Operette als Tonfilm \nim Capitol \nUnter der Regie von Max Reichmann wurde, \nmit R. Xuntre an der Bild- und E. Lange an der \nTon-Kamera, die erfolgreiche Operette „Das Land \ndes Lächelns“ abphotograpbiert VVohlge- \nmerkt, . . . diese Operette wurde nicht verfilmt, \nsie wurde absichtlich als Bühnenstück abgebildet. \nDeshalb erübrigen sich hier alle Einwände über \nunülmischen Aufbau der Handlung, theatralische \nDialoge und ein Uebermass an verliebten Ge \nsangseinlagen. Um einen Vorwand zu haben, \neine solche Operette abzuphotographieren, er- \n \n \n\n \n\nRichard Tauber \nin der Hauptrolle de i Emelka-Tdubcr-F'drm \n„Das Land da Lächelns“ \n \n\nsannen die Herren C. I. Braun, Leo Lasko und \nAnton Kuh folgende primitive Rahmenhandlung. \nDie Tochter eines Gesandten wird von einem \nexotischen Fürsten begehrt. Er will sie heiraten \nund eie schwärmt für ihn. Bei einem Gartenfest \nim Gesandtschaftspalais wird die Operette „Das \nLand des Lächelns“ aufgeführt und, bekehrt \ndurch das Schicksal einer weissen Frau, die \neinem Exoten folgte, entsagt die blonde Lisa dem \nMann mit dem exaktgewickelten Turban, der \nauch von Tauber dargestellt wird. \nRichard Tauber ist Prinz Sou Chong. Seine \nStimme ist wie Messender Brokat, strahlt, leuch \ntet, glitzert, jubelt und schluchzt, dass es eine \nFreude und Genuss ohnegleichen wird, ihr zu \nlauschen. Man vergisst sogar das schreckliche \nPappchina mitsamt seinem Reichtum an künst \nlichem Blütenzauber. Auch Taubers Partnerin, \nMargit Suchy, ist ein Gewinn für den Tonfilm. \nHella Kürty ist Mi, des Prinzen Schwester, und \neine sehr anmutig pointierende Sängerin. Ihre \nBewegungen sind zwar weniger für die Gross \naufnahme als für die kleidsamere, ewige Totale \neines Bühnenbildes geeignet, aber was will man \ndenn? . . . Dieser Film will ja nur eine, sozu \nsagen, vervielfältigte Operette sein. \nHöchste Anerkennung verdient die Tonauf \nnahme. Hier gibt es in technischer Hinsicht eine \nSpitzenleistung des Tonfilms zu bewundern. \nEinen klanglich so reinen Tonfilm haben wir \nkaum jemals vorher gehört. Auch die Wieder \ngabe, dieses Schmerzenskind des deutschen Ton \nfilms, war diesmal einfach grossartig. Besonders \nin der von Lehär geführten Orchesterbegleitung \nhatte man in keiner Minute das Gefühl, einer \nMaschine zuzuhören. Im Capitol wurde, wie wir \nerfahren, eine neue Art der Filmsteuerung an \ngewendet, der man diesen wirklich reinen Ge \nnuss des Tauber-Films wohl auch zu verdanken \nhat. F. 8. \n \n\nEin jährlicher Film-Friedens-Preis \nfür Völkerverständigung \nUnter dem Namen „Comite International pour \nla Diffusion Artistique et Litteraire par le Cine- \nmatographe (C. I. D. A. L. C.)“ bat sich in Paris \nunter dem Vorsitz der rumänischen Völkerbunds \ndelegierten Helöne Vacaresco ein internationaler \nAusschuss zur Förderung der Völkerverständi \ngung auf dem Wege des Tonfilms gebildet. \nDem Comitö C. I. D. A. L. C. gehören als \ndeutsche Vertreter an die Reichsminister \nDr. Curtius, Dr. Wirth, der Botschafter von Hoesch \nin Paris und Frank G. Deutsch, Paris. \nDas C. I. D. A. L. C. setzt jährlich einep \nFilm-Friedenspreis von 150 000 Francs aus für \ndas beste Manuskript zu einem wissenschaft \nlichen Spiel- oder Lehrfilm, der geeignet er \nscheint. durch seine Verbreitung in den ver \nschiedenen Ländern das gegenseitige Verständ \nnis und die Annäherung der Völker im Sinne \ndes Völkerbundes zu fördern. \nDie Preisverteilung erfolgt jährlich am zwei \nten Dienstag des Dezember, für 1930 also am \n9. Dezember. \n \n \n\n \n\nAus Leserkreisen werden wir in den letzten \nWochen immer wieder gefragt, wie denn ein \nTonfilmmanuskript aussieht, und wie man eine \nGeschichte, die man erlebt oder die man sich \nausgedacht hat, „filmisch“, natürlich „ton \nfilmisch“ richtig niederschreibt. Statt uns in \nlange theoretischen Erklärungen zu ergeben, \ngeben wir hier lieber ein paar praktische Bei \nspiele aus neuesten deutschen Tonfilmen. \nUm eine Szene mit stummen Spiel und \nSprache so übersichtlich zu schreiben, so dass \nder Regisseur danach arbeiten kann, teilt man \nden Bogen in zwei Hälften. Auf die eine \nschreibt man die Regieanmerkungen, auf die \nandere den Text, der gesprochen werden soll. \nDas sind natürlich keine Satztyraden, wie Sie \nerkennen können, sondern nur ganz wenige \nWorte. Die akustische Aufteilung einer Szene, \ndie Stellung des Mikrophons oder der Mikro \nphone usw. braucht der Drehbuchautor nicht zu \nberücksichtigen. Bis jetzt ist das ausschliesslich \nSache des Tonmeisters, der jede Szene einzelne \nvor der Aufnahme mit dem Regisseur durch \nspricht und bei den Proben auch die Anzahl \noder die Stellung der Mikrophone bestimmt. Die \nbildlichen Einstellungen muss der Drehbuch \nautor aufzeichnen. Wie man das lernt? Indem \nman mit einem erfahrenen Dramturgen zu \nsammen oder längere Zeit praktisch im Film \natelier arbeitet. \nIm Anfang ist das Exposö, das ist der Inhalt \ndes Films in Form einer ganz kurzen Erzählung. \nAn Hand dieses Exposes schreibt der Drehbuch \nautor sein Szenarium. \nHier zeigen wir Szene aus dem Terra-Film \n„Der Mann, der den Mord beging“, der unter \nder Regie von Gurt Bernhardt in den Babels \nberger Ateliers entsteht und wie sie gedreht \nwird. Ein Dialog zwischen Conrad Veidt und \nTrude von Molo . . . \nAuf der Terrasse. \nApparat halbnah: . . . \nauf Sevigne gerichtet. Er bleibt respektvoll sichen \nund sagt mit ruhiger Stimme, sich dadurch be \nmerkbar machend. \n \n\nConrad Veidt: „gnädige Frau . . .“ \nLady Falkland (Trude von Molo), die das \nTaschentuch gegen den Mund georcsst hält, \ndreht sich auf den Anruf um. In ihren Augen \nschimmern Tränen. Ein ganz leisa fragendes ... \n„Ja“ . . . \ni ommt aus ihrem Mund. Eine Pause entsteht ... \n,angsam kommt Sevigne ins Bild (bis dicht an \ndie Balustrade der Hoteltcrrasse). \nVeidt: Dürfte ich Sie um die Erlaubnis bitten, \nSie in Ihrem Hause zu besuchen? \nPause .... \nVeidt: Sie haben vielleicht einen bestimmten \nBesuchstag? \nSehr leise . . . fetzt . . . \nTrude von Molo: Nein, ich habe keinen be \nstimmten Besuchstag, aber ich gehe wenig aus \nAus dem Saal hört man: \n(Heinrich George) Lord Falkland: „Mary“ . . . \nrufen. (Lady Falkland verlässt eilig die Terrasse.) \n. . . und Tonmeister Goldbaum schaltet an \nseinem Steuertisch das Mikrophon aus, das die \nses erste Gespräch der Liebenden belauscht hat, \nund Veidts diskret-männliche, sowie Trude \nvon Molos zaghafte Mädchenstimme zur Ton \nkamera trug. An der Bildkamera Curt Courant. \nDas Manuskript ist nach Claude Faröres Roman \n \n \n\n \n\ngleichen Titels von Carl Meyer, Heinz Goldberg \nund Hermann Kosterlitzt geschrieben worden. \nEine Szene aus dem Bergner-Film „Ariane“, \nder zurzeit in den Ateliers von Staaken gedreht \nw ird. Elisabeth Bergner hat sich für ihren ersten \nTonfilm Paul Czinner, der auch ihr Regisseur \nist, ein Manuskript nach Claude Anets Roman \n„Ariane“ schreiben lassen. \nAriane kommt gerade von ihrer glänzend be \nstandenen Prüfung in das Haus ihrer Tante und \nwird von deren Freund, Dr. Kunert, der ihr \nschon lange nachstellt, etwas zärtlicher begrüsst, \nals es der Tante lieb ist. Die schmale, fast kind \nliche Gestalt Elisabeth Bergners passt gut für \ndieses frühreife russiche Mädchen Ariane, und \nihre leise, weiche Stimme, die das Mikrophon \nzur Tonkamera der Tobis trägt, klingt sehr jung, \nganz privat und ganz untheatralisch. Die Szene \nsieht im Manuskript so aus: \n \n\nNaheinstellung. \na) Dr. Rolf Kundert erhebt sich mit den Worten: \n„meine liebe Ariane, ich gratuliere Ihnen von \nganzem Herzen zu Ihrem Examen. Es soll ja \ngeradezu ein Triumph gewesen sein.“ \nb) Er nimmt Arianes Hand in seine beiden \nHände und drückt sie lange, etwas zu lange . . . \nc) Die Tante, den Doktor beobachtend . . . \n(Das Bild beginnt während der Worte, die \nKundert eben sprach.) \nAriane zieht ihre Hand zurück. \nDem frischen und handwerklich so wohlver \nstandenen Ufa-Film des ganz jungen Regisseurs \nErich Schmidt, „Das gestohlene Gesicht“, der mit \nlauter neuen jungen Kräften besetzt ist, ent \nnehmen wir die Szene, in der der richtige \nKriminalrat Keller zum ersten Male von dem \nMann hört, der ihm das Gesicht gestohlen hat. \nBild 294—295 \nDie Szene läuft langsam an. Dann immer stärker \nim Tempo. \nSaht Apparat A auf Keller. \nNah: Apparat B auf Hempel. \n \n\nColin Ross, der wieder einmal mit seiner \nFamilie, seiner Frau, seiner Tochter und seinem \nkleinen Jungen, auf Entdeckungsreisen zog, hat \nuns diesmal ein grosses zweiteiliges Bilderbuch \nvon seiner Reise mitgebracht Seine Stimme \nbegleitet die Bilder, die von Dr. Brav besonders \nin musikalischer Hinsicht, sehr charakteristisch \nnachsynchronisiert worden sind. Manchmal er- \nerinnert Colin Ross’ Art, zu den Aufnahmen zu \nsprechen, leider an die seligen Zeiten des Film- \nerklärers. Auch ist seine Sprechweise, dieses \nschroffe Abfallen halber Sätze seiner getonfilm- \nten Reportage nicht sehr günstig. \n„Raum ohne Volk“ nennt Colin Ross den \nersten Teil seiner Reiseerlebnisse, in dem er \nunsere Augen nach Australien führt, in dieses \nreiche Land, wo niemand Eile hat, und es Arbeit \nin Hülle und Fülle gibt, und viel Platz, noch \nviel, viel Platz auf den endlosen Steppen Volk \nohne Raum dagegen ist in China, wo die Städte \nüberquellen vor Menschen, die keinen Platz \n \n \n\n \n \n\n \n\nHempel (zuerst ganz gross, dann kleinet \nwerdend) geht auf Keller zu (der Apparat \nsieht ihn von rückwärts) \n \n\n„Sie — Sie sind doch in Hamburg?“ \nHempel (vollständig fassungslos): Bei „Sie* \nkann die Stimme etwas „kiksen“. \nKeller (belustigt): Aber nicht zu dick spielcnl \n„Wie Sie sehen, bin ich hier!“ \nHempel begreift nicht, hält hartnäckig an \nseiner Meinung fest. \n„Aber das ist ja unmöglich — ich habe Sie doch \nselbst vor anderthalb Stunden in das Hamburger \nFlugzeug einsteigen sehen!“ \nHempel kann sich hier ausspielen — es ut \n„seine Szene“ — aber ja ni ch t zu dick \nauf tragen! \nDiese Proben bedeuten keine Aufforderung \nan unsere Leser, Filmmanuskripte zu schreiben, \nsondern sind nur als Beantwortung aller an \nuns gerichteten Fragen gedacht F. 8. \n \n\nDie Liga für den unabhängigen Film stellt \nsich vor. Herr Hans Richter benutzte den letzten \nsonnenhellen Sonntagvormittag dazu, einem \nnach der „roten Mühle“ in Halensee geladenen \nPublikum zu verkünden, dass der Film eine \nWare sei. Was über den Fall „Dreigroschen- \noper“-Film geredet wurde, war in dieser ganz \neinseitigen Darstellung sehr unbefriedigend. Be \nsonders Herr Weil! nahm den Mund recht voll. \nDabei spielt seine Frau, Lotte Lenja, eine füh \nrende Rolle in dem von ihm bekämpften Film. \nDie ganze Veranstaltung, in der unermüdlich \ngeredet wurde, machte den Eindruck einer Ge \nneralversammlung des Verbandes der Ueber- \ngangenen. Und was zeigte die Liga für den un \nabhängigen Film? Einen französischen Avant \ngardefilm, der selbst vor diesem Publikum kein \nEcho fand. Eine phototechnisch-psychoanaly \ntische Studie, völlig unbrauchbar, es sei denn, \nsie würde vielleicht in einem Colleg über \nerotische Symbolik vorgeführt. Dann liefen drei \nAkte aus dem wegen Verletzung religiöser Ge \nfühle in Deutschland verbotenen Russenfilm \n„Erde“. In einer der nächsten Veranstaltungen \nsoll Asta Nielsen sprechen. Heber Schauspiel \nkunst und Filmmontage. Und Herr Richter wird \nüber Filmmontage und Schauspielkunst reden. \nKurz und gut, die Liga für den unabhängigen \nFilm ist eine Art Diskussionsklub, der den in \nseinen Anfängen steckenden, mit allen Kinder \nkrankheiten behafteten deutschen Tonfilm zwar \nverurteilt und ein „Publikum erwache“ ins Par \nkett schleudert, aber ausser seinen abgedrosche \nnen Phrasen über Industrie, Ware und Geschäft \nnichts zu bieten hat. Oder doch? .... Dann \nlasst Filme sprechen! \n \n\nhaben, die primitiv leben in verdeckten Kähnen, \nin ganzen Flusssiedelungen und für 60 Pfennige \nden Tag 16 Stunden arbeiten müssen. Auf \nAustralien und Asien folgt die Südsee, und den \nAbschluss bilden ganz wunderbare Landschafts \nbilder aus Neuseeland, diesem sonderbaren \nLande mit seinen kochendheissen Geisern und \nden malerischen Farnwäldern, hinter denen die \nschneeglänzenden Gletscher stehen. \nEin sehr schöner, in jeder Minute packender \nReportagefilm. der mit Verständnis und Sorg \nfalt akustisch untermalt ist und den starken Bei- \nfall durchaus verdient hat. Colin Ross wurde \nimmer wieder vor den Vorhang gerufen. Ein \nSönderbeifallsgeprassel wurde hinauf in die \nRangloge geschickt, in der sich Colin Ross’ klei \nner Sohn zeigte, der aller Tiere und aller Men \nschen Freund war auf der weiten Reise, und mit \nseiner hellen, weichen Stimme seinem Papa \nrecht bedenklich Konkurrenz machte. \nFränze Schnitzer. \n \n\nAchtung Australien!... \n... Achtung Asien! \nEin tönender Kulturfilm im Gloria-Palast "
    }
}