{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "19",
        "NewspaperNumber": "546",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Severing warnt me Putschisten \nDie Kundgebung des Reichsbanners im Sportpalast / Hörsings Appell \n \n\nSchon von 6 Uhr abends ab strömten gestern in dichten \nScharen die Teilnehmer der grossen Kundgebung, die das Reichs \nbanner mit dem Thema „Werden Köpfe rollen?“ veranstaltete, \nzum Sportpalast. Bereits um 7 Uhr, eine ganze Stunde vor Be \nginn, war der Riesenraum überfüllt, sassen sie auch oben in \nallen Klingen Kopf an Kopf. Und lange vor acht Uhr musste \ndie Polizei die Zugänge zum Saal sperren. £m Bild von ein \ndrucksvoller Farbigkeit war der Fahneneinmarsch, der aus Hun \nderten von schwarzrotgoldenen Bannern und Standarten gebildet \nwurde. Das Publikum «rhob sich und jubelte den Reichsfarben \nin minutenlanger Ovation begeistert zu. Als Severing erschien, \nbegrtisste ihn stürmisches Händeklatschen. \nNach Einleitungsworten des Gauvorsitzenden, Abgeord \nneten Stelling, nahm zuerst das Wort \nInnenminister Severing. \nDas Amt des Ministers, so begann er, legt mir einige Zurück \nhaltung auf, verpflichtet .aber gleichzeitig zu einem gewissen \nFreimut. Wenn es staatsfeindlichen Kreisen gelüsten sollte, \nGewalt anzuwenden, dann würden sie erfahren müssen, dass sie \nIhre Rechnung ohne die preußische Polizei gemacht haben. \nDie Exekutive in Preussen ist auf dem Posten. \nMeine Mitarbeiter und ich werden uns nicht auf das Faulbett \nlegen, sondern täglich bemüht sein, an der Vervollkommnung \nder Polizei zu arbeiten. Wir werden sorgen, dass wir über alle \nPläne der Gegner rechtzeitig unterrichtet werden, dass die \nSchutzpolizei zeitig genug zur Stelle ist, wenn es gelten sollte, \nBrände zu löschen. \nWer es wagt, mit der preußischen Polizei anznhinden, \ndessen Kopf braucht nicht mehr zu rollen, denn der hat nie \neinen Kopf gehabt. \n(Stürmische Heiterkeit.) \nAber die Polizei allein kann es nicht machen; eine geistige \nBetätigung — verzeihen Sie das harte Wort! (Heiterkeit) — \nkann nicht von der Polizei allein unterdrückt werden. Sie, \ndie Republikaner, dürfen nicht alles der Obrigkeit anvertrauen. \nJeder ist verpflichtet, an der Gesundung des politischen Lebens \nmitzuarbeiten. (Lebhafter Beifall.) \nEin Wort nun zu den „Köpfen, die rollen sollen“! Ich bitte, \ndas Kraftmeiertum der Nazis nicht zu überschätzen. Aber den \nFanatismus derer, die den politischen Flugsand bilden, können \nwir nicht ernst genug nehmen. Es ist die grosse Aufgabe des \ndeutschen Volkes, sich wieder frei zu machen und Deutschland \nwieder in die grosse Völkerfamilie einzugliedern, damit auf \nder ganzen Welt der Friede gewahrt werde. Für diese gewal \ntige Aufgabe muss die Begeisterung der Massen und der Jugend \ngeweckt werden \nNicht predigen wir Hass gegen die Reichen, wie die National \nsozialisten, und auch nicht Hass gegen die geistig Armen. \n(Grosse Heiterkeit.) Aber Hass dem Hasse und Unduldsam \nkeit der Unduldsamkeit) An die Arbeit, Republikaner! Dann \nwerden wir bald den Spuk des Nationalsozialismus über \nwunden haben. (Grosser Beifall.) \nProfessor Georg Bernhard kennzeichnete, oft von Heiterkeit \nund Zustimmung unterbrochen, die kindliche und verwerfliche \nWirtschaftspolitik der Nationalsozialisten, insbesondere die Tor \nheit der Idee der Brechung der Zinsknechtschaft. Wenn wir in \nDeutschland eine neue Inflation haben wollen, dann brauchen \nwir nur eine nationalsozialistische Mehrheit mit Herrn Feder als \nFinanzminister zu schaffen. \nRektor Kellermann vom Zentrum, sehr freundlich begrüßt, \nwandte sich scharf gegen die Theorie von den rollenden Köpfen \nund sprach anleuernde und zuversichtliche Worte über die \nZukunft der Republik. \n* \nZum Schluss ergriff der Bundesvorsitzende des Reichsbanners, \nOtto Hörsing, dem die Versammlung eine lebhafte Ovation dar \n \n \n\n \n\nbrachte, das Wort Hitler, Dr. Goebbels und der jugendliche \nösterreichische Innenminister, Fürst Starhemberg, wurden von \ndem Redner besonders unter die Lupe genommen. Die Unauf \nrichtigkeit der Nationalsozialisten und ihre widerspruchsvolle \nHaltung gegenüber den politischen Fragen wurde drastisch ge \nschildert: Im Programm der Nationalsozialisten stehe die \nBrechung der Zinsknechtschaft; nach dem \nFrühstück bei Herrn von Stans* \nwurden in einem nationalsozialistischen Anträge fünf Prozent \nZinsen zugestanden; wenn ein zweites Frühstück stattfindet, wird \nman vielleicht auf acht bis zehn Prozent hinaufgehen (grosse \nHeiterkeit.) Bei der Erwähnung der Tatsache, dass \ndie Fememörder Heines. Schulz und Klapproth in wichtige \nPosten der Nationalsozialistischen Partei berufen \nworden sind, wurden erregte Pfuirufe laut. Hörsing erklärte \nzum Schluss: Wenn noch Köpfe rollen sollen, was wir nicht \nwünschen, dann sei den Herrn Hitler und Genossen in aller \nKlarheit gesagt: Die republikanische Front Deutschlands und \nihre Schutztruppe, das Reichsbanner Schwarzrotgold, will keinen \nBürgerkrieg. \nSollten uns aber die Feinde der Republik angreifen, so wer \nden wir ihnen nicht mit sanfter Gebärde, sondern mit der \nselben Walle, mit der sie uns angreifen, bekämpfen, und \n \n\nwenn es sein muss, und das Interesse Deutschlands es er \nheischt, werden wir sie niederschlagen und vernichten. \nDie Rede schloss mit einem tausendstimmig aufgenommenen \nFrei Heil auf die deutsche Republik. Nach dem Gesänge des \nReichsbanner-Bundesliedee wurde die riesige Versammlung, die, \nabgesehen von ganz kleinen Störungen, eine völlig einheitlich« \nKundgebung gegen die Staatszerstörer für die Republik gewesen \nwar, geschlossen. \nGescheiterte Provokationsversuche \nSchon lange vor dem Beginn der Versammlung im Sportpalast \ndrängte sich in der Potsdamer Strasse zwischen Pallasstras6e und \nBUlowbogen eine nach Zehnlausenden zählende Menschenmenge, \ndie Einlass begehrte. Der Sportpalast war jedoch derart über \nfüllt, dass die Polizei den weiteren Zustrom der Besucher ab \nleiten musste. Verschiedentlich kam es durch Störungsversuche \nseitens der Nationalsozialisten zu Zwischenfällen. Aber überall \nhatte die Polizei Vorkehrungen getroffen, um diese Provozie \nrungen leicht im Keime ersticken zu können. Vor dem Hause \nPotsdamer Strasse 71 wurden mehrere Reichsbannerleute, die \nzur Versammlung wollten, von Nationalsozialisten überfallen und \nzu Boden geschlagen. Durch rechtzeitiges Hinzukommen von \nPolizeibeamten konnten die Nationalsozialisten, drei an der Zahl, \nfestgenommen werden. \n \n \n\n \n\n11 pCt. Gehaltsabbau! \nUnerhörte Pläne der Bankleitungen — Unannehmbar für die Arbeitnehmer \n \n\nGestern fanden die vom Reichsverband der Bank \nleitungen eingeleiteten Verhandlungen mit den Bank \nbeamtenorganisationen Uber die Verlängerung des zum \nJahresschluss ablaufenden Keirhstarifs für das liank- \ngewerbe statt \nWie hierzu der Deutsche Bankbeamtenverein mitteilt, er \nklärten die Vertreter des Reichsverbandes, dass eine Verlän \ngerung nur unter der Voraussetzung eines allgemeinen Abbaus \nder Tarifgehälter in Höhe von 11 Prozent möglich wäre. Ausser \ndem könnten die bisherigen Tarifstaftein bis zum 15. Berufsjahr \nnicht mehr aufrechterhalten werden. Auch die im Tarif vor \n \n\ngesehenen automatischen Jahressteigerungen müssten mindestens \nfür 1931 ausser Kraft gesetzt werden. Die Vertreter des Deut \nschen Bankbeamtenvereins erklärten, dass \nauf dieser Basis eine Verständigung nicht möglich \nsei, dass sie jedoch zur unveränderten Verlängerung des gültigen \nReichstarifs bereit sind, wobei aber noch bestimmte A ende mögen \nin der Arbeitszeit Berücksichtigung finden müssten. Die übrigen \nArbeitnehnierorganisationen lehnten die Vorschläge des Reichs \nverbandes der Bankleitungen ebenfalls ab. Dessen Vertreter \ngaben bekannt, dass eine unveränderte Weiterführung des Tarifs \nnicht in Frage kommen könne. Es wird nunmehr zu einem \nSchlichtungsverfahren im Reichsarbeitsministerium kommen. \n \n\nDer Abbau der Preise \nEine Konferenz im A.D.G.B.-Haus \nDie Vorstände des Allgemeinen deutschen Gewerkscbafts- \nbundes, des Afa-Bundes, der Sozialdemokratischen Partei und des \nZentralverhandes deutscher Konsumvereine traten gestern im \nBundeshaus des A. D G. B. zu einer Besprechung zusammen, um \ndie Möglichkeiten eines durchgreifenden Abbaus der Preise für \ndie Gegenstände des täglichen Bedarfs zu erörtern. Die Vertreter \nder Konsumgenossenschaften schilderten die von ihnen seihst \nseit dem letzten Jahr durchgefiihrten Preisermäßigungen und \nwiesen auf die Hemmungen hin, durch die ihre gesamte Tätigkeit \nund damit auch die Fortführung der Preisabbauaktion zurzeit \nerschwert wird. Die Konsumgenossenschaften würden aber trotz \ndieser starken Widerstände überall, wo sich die Möglichkeit biete, \nweitere Preissenkungen vornehmen. Die Vertreter der Spitzen \norganisationen kamen überein, durch planmäßiges Zusammen \n \n\nwirken der Gewerkschaften, der Sozialdemokratie und Konsum \ngenossenschaften einen verschärften Kampf um den Abbau der \nPreise zu führen. \n \n \n\n \n\nSchnelldienst \n \n\nMajor Pabst Ist aus Innsbruck in \nWien ningetroffen; die Zeit der An \nkunft war offenbar absichtlich vor \nher nicht bekanntgegeben worden. \nDer Nationalfeiertag in Rio de \nJaneiro ist mit grosser Parade vor \nPresident Vargas und nachmittags \nmit Empfang des diplomatischen \nKorps im Catetepalast ohne \nZwischenfall verlaufen. \nDie Essener kommunistische Zei \n \n\ntung ..Ruhjccho“ ist vom Obe^ \nPräsidenten der Rheinprovinz wjgan \neines Gedichts, das eine Verherr \nlichung und ausdrückliche Billi \ngung politischer Gewalttätigkeiten \nenthält, auf die Dauer von fünf \nTagen verboten worden. \nDie Kreuzer „Köln“ und „Karls \nruhe“ haben vor einigen Tagen \nSt. Vincent gemeinschaftlich ver \nlassen. \n \n \n\n \n\nSelbstbesinn ung \nGraue Wolken hängen am Novemberhimmel Der Wind pfeift \ndurch die Bäume und wirbelt hier und dort die letzten welken \nBlätter zur Erde nieder. Wie auf Flügeln der Schwermut zieht \ndie herbstliche Melodie des Sterbens durch die Natur hindurch. \nIn der Tat, die Natur da draussen mit ihren grauen Wolken, mit \nihren fallenden Blättern, mit ihrem Ernst und ihrer Schwere ist \nder rechte Rahmen für die Bus6tagsfeier, zu der die Kirchen die \nMenschen aufrufen am heutigen Tage. \nNichtsdestoweniger ist der Gedanke von der Hand zu weisen, \nals könnte der Mensch auf Kommando Busse tun und als könnte \nes möglich sein, durch die Busse an einem Tage sich das Anrecht \nzum Sündigen für das ganze Jahr zu erkaufen. Vielmehr müssen \nwir es mit Luther und dem ersten Satz seiner fünfundneunzig \nThesen halten: „Da unser Herr und Meister Jesus Christus \nspricht: Tut Busse! will er, dass das ganze Leben seiner Gläubigen \nauf Erden eine unaufhörliche Busse sein soll.“ \nDennoch ist das Wort Busse verpönt und in unserer Sprache \nist es fast schon erstorben. Kein Mensch gebraucht im alltäglichen \nUmgang dieses Wort Busse. Es ist wie eine verrostete und ver \nstaubte Münze, mit der man nichts Rechtes mehr anzufangen weiss. \nDarum tun wir gut, auf den griechischen Ausdruck im Neuen \nTestament zurl’ckzugreifen, den Luther mit: Tut Busse! übersetzt \nhat. Wörtlich ins Deutsche übertragen heisst er: „Aendert euren \nSinn!“ Lernt umdenken! Eure Gedanken, euer Tun und Lassen \nbewegt sich in falschen Bahnen. Ihr seid schuldig geworden in \neinem tiefsten Sinne. Ueberprüft die alten Einsichten und Lebens \ngewohnheiten i \nAnklagende Arme recken sich hoch in unserem Volk und \nschreien voller Verbitterung hinaus: Wer soll Busse tun? Die \nArmen, die hungernd in dunklen Kellerlöchern hausen oder die \nReichen, die Schlösser und Paläste bewohnen? Wer soll Busse \ntun? Die Arbeitslosen, die als Opfer planloser Wirtschaft auf \ndie Strasse geworfen sind oder die Besitzenden, die, statt selber \ntätig zu sein, andere für sich arbeiten lassen? Wer soll seinen \nSinn ändern? Die, die für eine friedliche Verständigung von \nVolk zu Volk eintreten und das Gelübde geleistet haben: „Nie \nwieder Krieg!“ oder die, die die innerpolitischen Leidenschaften \naufstacheln und mit aller Macht zum Kriege drängen? Wer soll \ne ne S'nnesänderung vollziehen? Die, die nach Brot und Ge \nrechtigkeit schreien oder die, die da* Recht mit FUaeen treten. \n \n \n\n \n\nAber nur der darf andere Anklagen, der zuvor sich selber an \ngeklagt hat. So gross die Schuld anderer ist, sie entschuldigt uns \nselber nicht, und der heutige Tag fragt einen jeden nach seiner \neigenen Schuld. Sinnesänderung setzt Selbstbesinnung und \nSelbsterkenntnis voraus. Wer jene Sinnesänderung der Bibel \nganz verstanden hat, wird sich zu eigen machen, was Dostojewski \nin seinem Roman: „Die Brüder Karaniasow\" den Starez Sosima \nvon seinem verstorbenen Bruder sagen lässt: „Ein jeder von uns \nist vor allem in allem schuldig, ich aber mehr als alle anderen“. \nLie. \n \n\n„Ein Sonimernachtstranm“, Reinhardts wundervolle Inszenie \nrung des Shakespeareschen Märchenstückes, ist nun einige \nHäuser weiter gewandert und wird als Gastspiel im Leasing- \nTheater gegeben. Trotz der Beengtheit der Bühne kommt der \nStimmungszauber voll zur Wirkung. Ueber das Wunder dieser \nAufführung ist alles Erforderliche bereits gesagt. Aber einige \nNeubesetzungen erfordern noch eine Ergänzung. Den Puck spielt \nToni van Eyck, und sie haucht dieser Spukgestalt so viel Theater \nwirklichkeit ein, dass es eine Lust ist, sie zu hören und eine \nsich steigernde Freude, ihre Behendigkeit und Gelöstheit zu be \nwundern. Sie fügt sich in das leicht Beschwingte des Elfen \ntanzes ein und weiss doch wiederum das Koboldhafte zu akzen \ntuieren. Den Zettel hat jetzt Herrmann Thimig übernommen, \nund dass er ein vortrefflicher Rüpel sein würde, war von vorn \nherein anzunehmen. Ihm ist Richard Romanowsky als Flaut- \nThisbe in seiner Gegensätzlichkeit ein wertvoller Partner. Wolf \ngang Liebeneiner war in letzter Stunde als Lysander ein \ngesprungen und reihte sich wacker dem Kreise der jungen \nSchauspieler ein. Kein Wunder, dass der Zauber dieser voll \nendeten Aufführung auch im neuen Hause das Publikum zu \ndankbarem Beifall begeisterte. —s— \nDas Englische Theater deutscher Schauspieler hat eine Ex \nkursion ins Klassische unternommen. Shakespeares „Was Ihr \nwollt“ fand an zwei Nachmittagen den dankbaren, ja begeisterten \nBeifall einer Zuhörerschaft zu der die Berliner Schulen ein \nerhebliches Kontingent gestellt hatten. Die Regie (Direktor \nAlfred Halm) war erfolgreich darum bemüht die sorgenlose \nHeiterkeit dieses Lustspiels gut berauszubringen. Elinor Briuken \ngab eine reizende Viola ab, Sigmund Neuberg stattete seinen \nMalvolio mit aller Gespreiztheit und Eitelkeit aus, Amendt und \nLudwig sorgte für den derberen Spass. Shakespeares klingende \nSprache wurde respektvoll behandelt mp- \n \n \n\n \n\nDrei Einakter \nim Rose-Theater \nEin kunterbunter Bilderbogenabend in der Frankfurter \nStrasse. Unter Paul Roses stilkennerisrher Spielführung springt \ndas Ensemble kopfüber in die gute Gelegenheit seine ganze \nlidele Wendigkeit zu zeigen. Mit der bombastisch-graziösen Geste \nund Mimik italienischer Stegreifspieler geht zunächst Gotdonis \nPosse vom „Diener zweier Herren“ in Szene. Den Diener stellt \nHans Rose in roter Struwelperücke vor: wiedererstandener \nHarlekin, dem Erich Wilde, Edgar Kanisch, Willi Rose, Paul \nDahlke, Loni Pyrmont, Hildegard Dreyer neckisch die bunten \nBälle der Narretei zuwerfen. \nIn Franz von Suppes „Schöner Galathee“ wandelt sich Traute \nRose aus der nmrmorkalten Statue des Bildhauers Pygmalion \n(Karl Gütlich) in ein beefsteak-hungriges, flirtendes, küssendes \nWeibchen mit entzückender Stimme. (Der Scheinwerter von der \nBeleuchterbrücke fällt zu senkrecht, entstellt sie.) Dolly Ditters \nals Diener Ganymed ist ihr eine lausbübische, muntere Gegen \nspielerin. Mit Recht liess Traute Rose auch den Kapellmeister \nSchmidt am Beifall teiihaben, der auch dem phantasiebegabten \nTanzmeister und dem Bühnenmaler (Kreideweiss und Fischer) \ngebührt \nDen kernigen Schluss machte Ludwig Thomas Skizze aus dem \nEilzugabteil, „Erster Klasse“, in das zwei bayerische Bauern mit \nihren handfesten Witzen und Ellbogenstössen einsteigen. Zu \nnächst führte Hans Rose als kunstdüngerhandelnde Kodder- \nschnauze aus Neuruppin das Bahngespräch, dann Edgar Kanisch \nals Grossbauer und Reichstagsabgeordneter Filser, eine prächtige \nType, ebenso wie der Gsoltmaier des Kurl Mikuiski. Erich Wilde \nsass als pikierter Ministerialrat auf dem Polster. Das Publikum \nschlug sich in bajuvarischem Vergnügen die Schenkel. (Der \nVorhangzieher war den Abend indisponiert.) Pek. \n \n\nIm Deutsche» Theater geht auch am Bus,tag und Totensonntag \nFerdinand von Bruckners Schauspiel „Elisabeth von England“ in Szene. \nIm Neuen Theater am Zoo finden am Busstag und am Toten \nsonntag um 6 Uhr nachmittags Aufführungen von „Knecht Rupp- \nreebts Fahrt ins Märchenland“, um 8H Uhr ahen ts Aufführungen \ndes Schauspiels „Flamme“ von Hans Müller, mit Christel Storni, statt. \nVotrag n*mi“sen. Am Busstag, abends 8X Uhr; findet im Grossen \nSchauspielhaus der 10. Abend mit neurn Experimenten des bekannten \nHell,eben Huusaen statt. Preise der Plätze von 1 bis 5 Mark. \n \n\nSBesummseasaemem "
    }
}