{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "20",
        "NewspaperNumber": "547",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "RAUSCHER interveniert in Warschau \n \n\nwegen des polnischen Minderheitenterrors / Neue Korridordebatte \n \n \n\n \n\nBEUTHEN, 19. November. (Eigene Meldung.) \nDer in Ostoberscblesien gegen die Deutschen angewandte \nTerror hat in Deutschoberschlesien grosse Erregung bejvorge- \nrulen. Der Führer des oberschlesischen Zentrums, Prälat Ulitzka, \nhat wegen dieses Terrors beim deutschen Auswärtigen Amt in \nBerlin Vorstellungen erhoben. Das Auswärtige Amt erklärte \ndem Abgeordneten Ulitzka, dass der deutsche Gesandte in \nWarschau, Ulrich Bauseber, beauftragt worden sei, bei der pol \nnischen Regierung Vorstellungen zu erbeben wegen des Vor \ngehens gewisser politischer Kreise gegen die Deutschen. Der \npolnische Aussenminister Zaieski habe erklärt, dass er den inner- \npolitischen Angelegenheiten seines Landes lernstehe. Doch ver \nsprach er, soweit es in seiner Möglichkeit läge, Abhille zu \nschallen. \n* \nDas Ergebnis der polnischen Wahlen und vielleicht mehr noch \ndie Art, in der diese Wahlen „gemacht“ wurden, scheint das \ndeutsch-polnische Verhältnis in seiner ganzen vielfältigen Ver \nzweigung wieder akut werden zu lassen. Und zwar nicht nur in \nder direkten Auseinandersetzung, sondern auch in der inter \nnationalen Debatte. \nJedenfalls muss es eigenartig berühren, dass gerade jetzt, \ndrei Tage nach den Sejmwahlen, \ndas Korridorproblem \nwieder in der Diskussion in den Vordergrund tritt Der polnische \nAussenm n'sler Zaieski hat es lür richtig und notwendig be \nfunden, im gegenwärtigen Augenblick einem Soaderbericät- \nerstatier eines Pariser Blattes ein Interview zu gewähren, in dem \ner sich hauptsächlich mit der Korridorfrage befasst Zaleskis \n \n\nAusführungen gipfeln, schält man das Wesentliche, was er gesagt \nbat, aus dem Mantel der diplomatischen Phrase heraus, in der \nErklärung, dass \ndie jetzigen Grenzen Polens ein Minimum für Polens \nExistenz \ndarstellen. Zaieski sprach sich weiter gegen den Revisions \ngedanken aus und erklärte, Polen und Frankreich hätten ein ge \nmeinsames Interesse daran, den Friedensvertrag von Versailles \naufrechtzuerhalten. \nDiese Erklärungen zeigen jedenfalls, ohne dass sie Anlass zu \nirgendwelchen Ueberraschungen in Deutschland bieten könnten, \nmit dem Polen übrigens, wie Zaieski ausdrücklich betonte, gute \nBeziehungen unterhalten wolle, wie sehr man sich in Polen \ndarauf einrichtet, das alte Spiel mit Frankreich als Rücken \ndeckung gegen die Verlragsrevision fortzusetzen. Dass man in \nParis dabei auf Gegenliebe slösst, braucht nicht betont zu werden, \ndenn auch dort ist ja die \nVertragsrevision ein sehr beisses Eisen. \nDie Frage ist nur, wie lange es beide Länder wagen können, sich \nauf diese gemeinsame Isolation festzulegen. Denn dass der Re \nvisionsgedanke als solcher, ohne Einzelheiten zu berühren, in \nder ganzen übrigen politischen Welt an Boden gewinnt, kann \nnicht übersehen werden. \nEs wäre auch falsch, wollte man etwa glauben, die Dinge, die \nsich in Polen in den letzten Wochen ereignet haben, würden nur \nin Deutschland Beachtung finden. Die Stimmen englischer Blätter \nüber den polnischen Wahlausfall zeigen ganz deutlich, dass das \nGegenteil richtig ist Um nur ein Blatt zu nennen: .„Manchester \n \n\nGuardian“ schreibt unter der Ueberschrift: „Wahlsieg durch Be \ntrug“: \n„Die Wahlergebnisse stehen in keinem Verhältnis zu der \nwirklichen Stimmung in Polen. \nPiisudskis Sieg löst weder die sozialen noch die nationalen \nProbleme Polens. Die Zukunft Polens ist jetzt völlig dunkel.“ \nDiese Beurteilung der Lage Polens ist wieder einmal ein \nBeweis dafür, wie ruhig und klar sich in einem englischen Gehirn \npolitische Situationen darstellen. Hätten wir in Deutschland mehr \nvon dieser Art des politischen Denkens, so wäre es völlig unmög \nlich, dass, wie jetzt aus Deutscboberschlesien gemeldet wird, zu \nGewaltmassnahmen gegen die polnische Minderheit als Rache \nakt lür die Behandlung der deutschen Minderheit in Polen \naufgefordert wird. Die Regierung, der man sich nicht scheut \nVorwürfe zu machen, sie sei mit schuld an der „Vergewaltigung \nder Deutschen in Polniscb-Oberschlesien“, wird sich hoffentlich \ndurch solche, von rechtsradikaler Seite kommenden Anwürfe \nnicht beirren lassen und für die Aufrechterhaltung von Rübe und \nOrdnung sorgen. Nichts könnte jedenfalls Deutschland, im Hin \nblick auf die ganze zukünftige Entwicklung des deutsch-polni \nschen Verhältnisses in der Meinung der Welt mehr schaden, als \nsolche unbedachte Terrorakte. Und auch für die am kommen \nden Sonntag sfattfiudenden Wahlen für den schlesischen Sejm \nkönnte es keinen schlechteren Aultakt geben. \nAuf deutscher Seite hat sieb das langjährige Mitglied der \ndeutschen Völkerbundsdelegation, Freiherr von Rheinbaben, zu \ndem deutsch-polnischen Problem geüussert. Seiner Meinung nach \nist dieses Problem dringender und wichtiger als irgendeine Re \nvision der Entwaffnungsbestimmungen. \n \n\nWas geht in Sowjetrussland vor? \n„Militärverochwörung“ und „gegenrevolutionäre Industriepartei“ \n \n\nAm 7. November konnte die Sowjetunion den dreizehn \nten Jahrestag der bolschewistischen Revolution (eiern. In \nBerlin wurde auf der Sowjetbotschaft zwar der übliche \nEmpfang abgesagt, aus Sowjetrussland aber berichtete die \noffizielle und die getarnte Kommunistenpresse über \nlärmende Feiern. Der Festlärm konnte aber gewisse \nTatsachen nicht übertönen. Tatsache ist, dass man den \nVorsitzenden des Rates der Volkskommissare, Rykow, in \nZwangsurlaub geschickt hat. Wenu man in Stalin den \nPräsidenten der Sowjetunion sehen kann, so ist Rykow der \nMinisterpräsident seines Landes; nach unseren Begriffen \nder Reichskanzler! Das allgemeine Dunkel dieser merk \nwürdigen Zwangsbeurlaubung scheint sieb jetzt etwas zu \nlichten. Wenigstens weiss der „Vorwärts“ mitzuteilen, \ndass das Berliner Organ der russischen Sozialdemokraten, \n„Der Sozialistische Bote“, aus Moskau Nachrichten \nerhalten hat, wonach Rykow zunächst an einer „Ver \nschwörung“ beteiligt war, sie aber nachher verriet! Die \nNachrichten besagen: \n„Im Zusammenhang mit der Verhaftung des Vorsitzenden \nde« innerrussiseben Rates der Volkskommissare, Ssyrzow, sind \nnoch weitere führende Kommunisten verhaftet worden, darunter \nAndrejew, Mitglied des Obersten Kriegsrates, und General \nBlücher, der Oberbefehlshaber der Sowjetarmee im Fernen \nOsten, der noch vor kurzem als Besieger der Chinesen an der \nOstbabu geradezu als Nationalheid gefeiert wurde. \nDiese Verhaftungen sowie die überraschenden Amtsver- \nsetzuugen und Enthebungen von höchsten Würdenträgern \nwerden mit der Aufdeckung einer weitverzweigten Gebeim- \norganisation begründet. Im Zentrum soll Ssyrzow gestanden \nhaben, den Stalin noch vor wenigen Monaten als ganz zuver \nlässig betrachtete und eben darum dem „unsicheren\" Rykow in \nder Regierung beiordnete. \nIn der Privatwohnung von Ssyrzow wie auch in der Dienst \nwohnung des Volkskommissars für Bost und Telegraobio, \nAntipow, soll die Zentrale der Verschwörung getagt haben, \ndie sehr geschickt „getarnt“ war und an der u. a. hochgestellte \nMilitärs, wie der kürzlich verhaftete General Rjutin sowie eine \nReihe kaukasischer Kommunisten (Lominadse und seine \nGruppe) beteiligt waren. Selbst der intimste persönliche Freund \nStalins, Serge Ordshonikidse, gewesener Vorsitzender der Ar \nbeiter- und Bauerninspektiou, soll in Beziehung zu der Sache \ngestanden haben. \nDie Konspiration Ist von — Rykow verraten worden, dem \nim letzten Angcnblirk Zweifel über die Zweckmässigkeit \noder den Erfolg der Aktion gekommen sind. \nRykow- ist nicht verhaftet, sondern nach Sucburu im Kaukasus \n„zur Erholung“ verschickt worden. \nEine Bestätigung finden die Gerüchte über den militärischen \nCharakter der geplanten Aktion darin, dass \ndas Kommunistische Zentralkomitee, das seit Jahren in \ndem früheren Gebäude der Gcuossenschaftszcntrale auf \ndom Alten Platz nntergchracht war. jetzt sehr eilig in den \nKreml iihergcsiedelt ist. \nDie Häuser um den Roten Platz sind von den darin unterge \nbrachten Behörden. Kanzleien und Privatpersonen geräumt \nund mit den Truppen der 0. G. P. U. belegt worden.“ \nGleichzeitig verbreiten die Stalinisten sensationelle \nBerichte über den Prozess gegen die sogenannte \n„Industriepartei“, die der bolschewistische Oberstaats \nanwalt Krylenko in den Anklagezustand versetzt bat. Er \nbeschuldigte sie des Einvernehmens mit Frankreich. \nPoincarö hat bereits diese Anschuldigungen lebhaft be \nstritten, und der französische Botschafter Herbette ist \ndeshalb bereits bei der Sowjetregierung vorstellig ge \nworden. Macht nichts, die deutsche Kommunistenpresse \n»ordert, dass die verhafteten Ingenieure gehängt werden \nollen, und sie reproduziert die lächerlichen Resolutionen, \n'c irgendwo auf Stalins Befehl gefasst worden sind. In \nhrheit sollen die verhafteten Ingenieure völlig un- \n;che Menschen sein, die sieh mit ganzem Eifer ihrer \n \n\nArbeit gewidmet haben. Aber Stalin hat innere \nSchwierigkeiten und er muss den hungernden Proleten \nund den darbenden Bauern wieder einmal vorlügen \nlassen, dass eine „Verschwörung“, eine „gegenrevolu \ntionäre Bewegung“ entdeckt worden sei. Sicher wird man \nwieder unschuldige Menschen morden lassen, wie man \nschon Tausende und aber Tausende zur höheren Ehre des \nroten Zaren morden liess. \nDie Wahrheit dürfte sein, dass die Stimmen gegen \ndie Blutherrschaft Stalins sich immer zahlreicher mehren. \nDie Bewegung Ssyrzows, an der Rykow zuerst beteiligt \nwar, ist offenbar lediglich ein Versuch, dem Wüten \nStalins Einhalt zu gebieten. Dass sich selbst seine Ver- ■ \ntrauten an solchen Versuchen beteiligen und dass zuerst j \n \n \n\n \n\nVorstoss der „Nassen * 1 \nAntrag auf Zulassung vierprozentigen Bier» \nangekündigt \nWASHINGTON, 19. November. (VV. T. B.) \nSenator Biiigham kündigte an, er werde im Dezember einen \nGesetzentwurf über Zulassung vierprozentigen Bieres einbringen. \nIn parlamentarischen Kreisen wird die Annahme dieses Antrages \nim gegenwärtigen Kongress als ganz aussichtslos angesehen. \n* \n^ NEW-YORK, 19. November. \nEine hier seit zwei Tagen im Gauge befindliche Sammlung \nzugunsten der Arbeitslosen hot bis jetzt den Betrag von rund \n1.5 Millionen Dollars ergeben. Die grösste Einzelgabe waren \n5UOOOO Dollars des Herrn Edward S. Harkness. Im ganzen sollen \nsechs Millionen Dollars gesammelt werden, mit denen man hofft, \ndie Arbeitslosen durch den Winter zu bringen. \n \n\nAusschreitungen eines betrunkenen Polizei \nbeamten \nDer Oberpollzeiwacktmeister R. vom 25. Polizeirevier in der \nWilheimshaveuer Strasse hatte gestern vormittag in einem Lokal \nin Alt-Moabit 104a stark gezecht, und war dann im angetrunkenen \nZustand mit anderen Gästen in Streitigkeiten geraten, die \nschliesslich in eine Schlägerei ausarteten. Der Beamte wurde \nschliesslich auf die Strasse gebracht und stless dann erneut an \nder Ecke der Kirchstrasse mit Passanten zusammen. Als R. von \nseinen Waffen Gebrauch machen wollte, sprangen Leute hinzu, \ndie dem Beamten den Revolver und da 0 Seitengewehr entrissen \nund dadurch Unheil verhüteten. Inzwischen war das Ueber- \nfallkoinmando eingetroffen. dessen Beamte den betrunkenen \nKollegen nach der Revierwache brachten, wo er sieh zunächst \nseinen Rausch ausschlafen musste. Gegen den Polizisten ist so \nfort ein Verfahren eingeleitet worden. Bis zu seinem Abschluss \nist R. vom Dienste suspendiert worden. \n \n \n\n \n\nSchnelldienst \n \n\nN.-njb dem von dom Präsidenten \nfl.)Over t>ftkaDntsoi?eb»:ueu Ergebnis \niw* diesjährigen Volkszählung in d*n \nWrnio!glen Staaten hu Amerika \n122 093 4. r i5 Einwohner. \nDer vormalige Senat sprS-sideüt \nStouio Vincent ist in der vierten \nAbstimmung in der Abgeordneten \nkammer rum Präsidenten von Haiti \ngewählt worden. \nGiuseppe Miller, der am 23. Mai \neinen Revolvernnschlag auf den Mi- \nnwterprUtdenten Malta*, Lord \n \n\nStrickland, verübt hatte, wurde m \n15 Jahren Zwangsarbeit verurteilt. \nmeldet aus Bagdad, dass \nder Vater de» gegenwärtig regie \nrenden Königs Fwsal, der frühere \nKönig Hussein, an einer Gehirn \nblutung im Alter von 76 Jahren \ngeetorben *«i. \nDi« Besserung im Befinden des \njapanischen Premierminister* Hama \ngut« hi macht rufricdensteHendo \nFortschritte. \n \n \n\n \n\nauch Rykow selber beteiligt war, beweist nur, wie weil \nund wie hoch hinauf die Einsicht gedrungen ist, dass \ndas Blutregime Stalins mehr und mehr eine Gefahr für \ndas Sowjetsystem wird. Die Teilnahme von Führern der \nroten Armee ist weiterhin ein Anzeichen dafür, dass \nman auch in der Armee die Henkerrolle satt bekommt, \ndie Stalin der roten Armee zumniet. Aber diese Tat \nsachen dürfen natürlich den russischen Arbeitern und \nBauern nicht bekannt werden. Ihnen muss vorgetäuscht \nwerden, dass die Ingenieure Hochverräter sind, und um \ndas glaubhaft zu machen, entfacht man eine entsetzliche \nHetze gegen die Männer, die ihre Arbeit und ihr Können \nan das Gelingen des industriellen Aufbaues gesetzt \nhaben. Man wird sie den künstlich erregten Kommu \nnisten zuliebe wahrscheinlich an die Wand stellen, und \ndie verhafteten Führer der roten Armee sperrt man ein. \nSicher ist sicher! Aber jede Blutdiktatur hat noch irgend \nwann einmal ein Ende erreicht Und auch Stalins Dik \ntatur wird einmal ein Ende finden, und nicht einmal seine \ndeutschen Kommunistenblätter werden das hindern \nkönnen. \n \n\nAuf dem Bauche vor dem Duce! \nDer Heimwehrmajor Pa bst, den die Schober-Regierung \nwegen hochverräterischer Umtriebe aus Oesterreich aus- \nweisen musste, ist von dem Heimwehrminister Starhem \nberg wieder zurückgerufen worden. Die Zeit während \nseiner Ausweisung hat er in Italien verbracht In Tirol \nliess er sich als zurückgekehrter Märtyrer feiern, aber im \nTrentino, dem von Mussolini unterdrückten Südtirol, gab er \nvor der Heimreise nach dem Faschistenblatte „La Provincia \ndi Bolzano“ folgende widerlichen Lobhudelungen auf \nMussolini zum besten: \nMajor Pabst: „lob spreche die Hochachtung und Bewunde \nrung für den Faschismus und seine Organe aus. es lebe der \nDuce, es lebe Mussolini! Ich schulde den italienischen Be \nhörden und dem Volke grossen Dank. Ueberall bin ich in einer \nWeise ausgenommen worden, die mich das Fernsein von \nmeinem Vaterlande hätte vergessen lassen können. Das faschi \nstische Italien ist sehr schön, bewunderungswürdig.“ \nDarauf die italienischen Journalisten: „Unsere Glück \nwünsche, Major, unsere Glückwünsche, dass Ihr und die Euren \nerreichen mögen, was der Faschismus in Italien 1922 ge \nschaffen hat!“ \nMajor Pabst: „Das ist die Bolschewisten aufreiben!“ \nDie beiden Journalisten fügten hinzu: „Die Klerikalen.“ \nMajor Pabst: „Und die Demokraten“, fügte er hastig, als \nkönne er es vergessen, hinzu. \nMau kann Versieben, dass sich beim Bekanntwerden \ndieser Speichelleckereien in Tirol ein Sturm der Entrüstung \nerhob, der bis zum Tiroler Bauernrat heftige Wellen \nschlug. Und diese würdelosen Bauchrutscher wollen \nDeutschland erneuern! \n \n\nDer schwarze Tod \nDie Opfer des Bergbaues \nDie Reicbskonferenz des Bergarbeiter-Verbandes, die gestern \nim Gewerkschaftshaus in Berlin eröffnet wurde, erörterte die \nschwebenden Knappschaftsfragen. Als Ergebnis dieser Be \nsprechungen wurde eine Ent.sohLiessung einstimmig angenommen, \nin der nach der Feststellung, dass zum Beispiel allein im Ruhr- \nbergbau \nseit Kriegsende rund 10 09!) Bergarbeiter tödlich verunglückt \nund über 700 000 verletzt \nworden sind und dass infolge der maschinellen Arbeit und des \nArbeitstempos im Bergbau die bergmännischen Berufskrankheiten \neinen sehr erheblichen Umfang angenommen haben, auf die \nLasten bingewiesen wird, die infolge dieser Verhältnisse der \nbergmännischen Sozialversicherung der Knappschaft aufgebürdet \nwürden, aber von ihr allein nicht mehr getragen werden könnten. \nEs gebe nur eine Möglichkeit, dass das Reich weiterhin die not \nwendigen Zuschüsse leiste. "
    }
}