{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "20",
        "NewspaperNumber": "547",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Fassbailkampf Hamburg-Berlin Ul \nHolstein-Kiel schlägt Tennis 3:2 / Die Oberschöneweider spielen 2:2 / Tasmania bezwingt Siidstern 3:2 \n \n \n\n \n\nSpielten im September die Hamburger besser als \nerwartet, so waren es gestern die Repräsentanten Berlins, \ndie in dem traditionellen Fusshallkampf Hamburg—Berlin \nnarb der angenehmen Seite enttäuschten. Der grosse \nKampf, der auf dem Platz der Hamburger Victoria in Hohe \nluft ausgetragen wurde, endete unentschieden 1 : 1. \nh \nDie Hanseaten eroberten sich durch die Stürmer Horn und \nPetersen, die bei einem gemeinsamen Vorstoss die Berliner Ver \nteidigung'überwanden, die Führung. Weitere Erfolge verhinderte \nBerlins sichere Hintermannschaft, in der sich vornehmlich der \nTorwart Butterbrodt, der Verteidiger Krause und alle drei Läufer \nhervortaten. Im zweiten Abschnitt brachten sich die Berliner \nbesser zur Heilung und kamen durch den Mittelstürmer Sienholz, \nder den Torwart Blunck mit dem Ball über die Linie drängle, \nzum Ausgleich. Die Reicbshauptstädter behielten bis zum Ab \npfiff das Kommando, doch scheiterten alle noch so gut einge- \nleiteten Angriffe letzten Endes au Blunck, der sich als Torwart \nvon Format erwies und für seine vortrefflichen Leistungen \ngrossen Beifall erntete. \n \n\nHolstein-Kiel schlägt Tennis 3:2 \nDie Berliner Spiele \nIm Berliner Poststadiou lieferten sich Holstein (Kiel) und \nTennis-Borussia einen technisch guten, stets spannenden Kampf, \nau dem annähernd 10 000 Zuschauer ihre helle Freude hatten. \nDie Kieler siegten knapp, aber verdient mit 3:2 (1 : 1). Das \nParadestück der Kieler war der .flott und zügig spielende Angriff, \nder sich in technischer Beziehung noch verbessert hat. Körper \nbeherrschung, Schnelligkeit und Ausdauer waren die anderen \nVorzüge der Gäste. \nBeide Mannschaften spielten fair und ritterlich. Die Holsteiner ernteten \nausserdem grossen Beifall als ihr Mittelstürmer Ludwig im Verlaufe des \nKampfes auf zwei seiner Mannschaft zujzesprorbene, aber nicht berechtigte \nKckbälle verzichtete. Dem Erscheinen einer solchen Mannschaft wird man \nstets mit Vergnügen entgegensehen. Teunis litt unter dem Versagen des \nMittelstürmers Zander, der nach Halbzeit durch Thönissen ersetzt wurde. \nAuch der AussenPiufer Schumann stellte nicht zufrieden. Holstein übernahm \nin der 21 Minute durch Ludwig die, Führung, Tennis zog Kurz vor dem \nSeitenwechsel durch Geiger gleich, der eine Flanke Schröders mit ..abge \nzirkeltem“ Kopfball verwandelte. Bald nach Wiederbeginn zogen die Kieler \nauf 8:1 davon. Ludwig landete mit Kopfball den zweiten, der Halbrechte \nBitter durch eine Prachtleistung, die die Wendigkeit dieses Ballkünstlers \n \n\ndemonstrierte, den dritten Treffer Kurz zuvor hatte Terrys den guten \nHalblinken Schmidt wegen einer Verletzung verloren. Für ihn ging Friedrich \nin den Angriff. Die Borussen wurden noch oft offensiv und hatten au h die \nGenugtuung, dass der Linksausseu Pablke mit flachem Schuss noch ela \nzweites Tor erzielte. \n \n\nUnion (Oherschönowoide) spielte gegen den Dresdener Sport- \nVerein 06 ohne besondere Ambition und musste sieh deshalb mit \neinem 2 :2 (1 :0)-Ergebnis begnügen. Die Dresdner batten einen \nsehr guten Torwart, der weit besser als der Cerberus der Leute \nvon der Oberspree gefiel. \nBlau-Wels* kanterto Viktoria, in deren E'f nur zwei Spieler der Liga- \nmannscha.lt vertreten waren, mit 8 : 0 (4 : 0) nieder. Minerv a zeigte sieh \ndem Aellt rsholer Ballspiel-Club mit 3:1 (Oil) überlegen. Das Neukö.leer \n..Ortsderby sah Tasmania über Südstern mit 3 : 2 (0:1) In Front. Di' \nKiekers verloren gegen den 1. Fussba 1-C.ub N'eukolln mit 1 4 (1 : 1). \nSonstige Ergebnisse: V. f. B. Pankow (Reserve) — Cimbria 6 *3, Nördliche \nSpiel-Vereinigung — Athen 5:8. Spiel-Vereinigung Friedrichshagen — \nBurgund 5:8, Breitung — Coneordia-Wittenau 4:3, S. C. Ka.kbergo — \nFavorit 7 :3. \n \n\nEine grosse Leistung vollendete der deutsche Meister Hertha- \nB. 8. C., der sich in Hannover einer Auswahlmannschaft des Süd \nbezirkes des N.S. V. mit 9:1 (3:1) überlegen zeigte. Dem zer \nmürbenden Kombinationsspiele der Berliner waren die Nord \ndeutschen nicht gewachsen. —cl— \n \n\nBerlins Hockey-Eli bleibt ungeschlagen \nIm Städtekampf unterliegt Hamburg mit 0:4 \n \n \n\n \n \n\n \n\nDie Zuschauer, die sich trotz der unangenehmen Witterung \naul dem llot-Weiss-Platz am Bahnhof Grunewald eingefunden \nhatten, bekamen die vielgeriihmte repräsentative Mannschaft des \nBraiidenhurgischcu Hockey-Verbandes bedauerlicherweise nicht \nio Höchstform zu sehen. Im Sturm der Berliner fehlte der \nrichtige Zusammenhang und erst die letzten Minuten sorgten für \nStimmung. Bis dahin hatte sich die Hamburger Sliidteell infolge \naufopfernder Verteidigung mit 0 : 1 unerwartet ehrenvoll ge \nhalten. \nObgleich die Berliner Mannschaft jederzeit im Feldspiel ton \nangebend war, wollte es im Schusskreis nicht klappen. Kurt \nWeiss wurde scharf gedeckt und die anderen Stürmer, von dehen \nScherbarth der eifrigste war, schossen in günstigen Situationen \nstets hoch über das Tor. Allgemein erwartete man daher, dass \nes bei dem einzigen Tor, das nach einer Viertelstunde Müller \n \n\nEnglische Polizisten \nim Sportpalast \nInternationales Boxturnier \nZum erstenmal in dieser Saison ist der Berliner Sportpalast \nSchauplatz eines internationalen Ereignisses im Amateurboxsport. \nbeute abend werden sich englische und deutsche Polizisten im \nBoxring gegenüberstehen. \nEs wird in vier Gewichtsklassen gekämpft; im Leichtgewicht \ngibt es einen Einladungskampf, in den drei schweren Klassen \nwird ein reguläres Turnier ausgetragen. Die Gegner der Leich 1- \ngewichtsbegegnung sind der Engländer Mellish und der Ber \nliner Donner, dem der typisch englische Stil ausgezeichnet liegen \ndiirlte. Das eigentliche Turnier ist folgendermassen besetzt: es \nkämpfen im Mittelgewicht Berniöhr (Stuttgart), Hornemann und \nPautz (Berlin), Egan (London). Berniöhr ist deutscher Meister \nseiner Klasse und boxt zum erstenmal in Berlin. Ihn im Ring \nmit dem Londoner, der schon im Vorjahr den Preis des preussi- \nsc’nen Staatsministeriums gewann, zu sehen, wird ein Genuss \nsein. In der Halbscbwergewichtsklasse treten zwei Engländer \nan: Jackson und Carmichael, ihre Gegner sind Gaikowski und \nWintgen, der jetzt in Elberfeld wohnt Als der gefährlichere der \nGäste ist Jackson anzusnrechen, der meist im Schwergewicht \nkämpft und auf Härte eingestellt ist. Ein Mann, der ebenfalls \nschon in Berlin kämpfte, ist der englische Schwergewichtler Tit- \nmus, dem die Deutschen Hagemeier (Burg), der neue Polizei \nmeister Surma und der vorjährige Meister Michaelis entgegen \ngestellt werden. Der Sieger dieser Klasse erhält den Preis des \nVerlags Rudolf Messe. Die Kämpfe beginnen um 20 Uhr. \nGestern vormittag sind Titmus, Carmichael, Jackson, Egan \nund Mellish in Be/lin eingetroffen. Sie befinden sich in ausge \nzeichneter Verfassung. \nDas Gastspiel des Dresdener Athletik-Clubs gegen den B. C. \nHermes fiel recht nett aus. Die Sachsen siegten in allen Klassen, \nes schlug Franz (Dresden) Bützow, Zimmermann (D.) Ludwig, \nWabnik (D.) Kühne, Titel (D.) Friedmann (Maccabi). Weiter \nbesiegten Daniel (Hermes) Ballschub (Neukölln). Thiemer \n(Hermes), Spector (Maccabi) und Nontkes (Maccabi) Steingräber \n(Hermes). \n \n \n\n \n\nerzielt hatte, bleiben würde, da legten sich 10 Minuten vor \nSchluss die Berliner nochmals ins Zeug und zerstreuten die Be \ndenken eines Formrückganges durch drei weitere Tore. \nWeiss (2) und Scherbarth waren die Schützen, die erneut be \nwiesen, dass es zurzeit technisch gute und taktisch entschlossene \nStürmer nur in Berlin gibt. \nVorher hatten die Berliner Alte-Herrea-Mannschaft mit 1:3 \ndie Ueberlegenheit der Hamburger anerkennen müssen. Schon \nnach wenigen Minuten führten die Gäste, die eine viel geschlos \nsenere Mannschart darstellen mit 2 :0 Toren. \nKur einmal kamen die Brrilner Stürmer, die sieh schlecht verstanden, \nzu einem Erfr-lg. Brreits bis zur Fa'ise hatten die Hambur-er das Re \nsultat aul 3 : 1 erhöht Die zweite Spiclhalfta zeiffte das Kleiehe Bi d, \ndoch war die gute VerteidihunK I.enz—Franzkowiak den Angriffen ge \nwachsen. Auf jeden Fall konnte man sieh des Eindruckes nicht er \nwehren, dass der Snielausscliuss bet der Auswahl seiner Alten-Herrcn \ndiesmal keine glückliche Fand hatte und für die Zukunft sicherlich eine \nstärkere Präsentation stellen kann. \n \n\nBerlin—Leipzig im Handball \nDie älteste Tradition aller Handballstädtekämpfe bat das \nTurnertreffen Berlin-Leipzig, das gestern zum 15. Male aus \ngetragen wurde. Auf dem Berliner Tiergartensportphtz wurden \n6900 Zuschauer Zeugen eines verdienten 6:3- (5:0) Erfolges \nder Leinziger. \nDie Gäste aus der Pleissestadt waren ln der ersten Spielhälfte durch \nihr ausgezeichnetes Stürmerspiel klar überlegen und erzielten durch den \nHalblinken Brinkmann (4) und den Rechtsausscn fünf Tore. Nach der \nPause waren die Berliner bedeutend besser, gaben auch zeitweilig den \nTon an. ohne jedoch die Niederlage abwenden zu können. Zunächst er \nhöhte Brinkmann auf 6 :0, dann holten Achenbach (2) und Blesse drei \nToro für Berlin auf. Im Vorspiel siegte der Turnverband Berlin gegen \nden Havelgau mit 4:3 (3:1) Toren. \nVoraussagen für die heutigen Rannen \nAuteuil (14 Uhr). \n1. Rinelia — Jory 4. Rhesus — Cobaea \n2. Moisan — Tartempion 5. Cistercien — Red Isard \n3. Agitato — Jojo 6. Cordial — Rhesus. \n \n\nKunstturnen in Leipzig \nIm überfüllten Leipziger Kristallpalast wurde gestern der \n16. Städtekampf im Kunstturnen zwischen den Vertretern von \nLeipzig, Hamburg und Berlin ausgetragen. Leider kam Berlins \nbester Vertreter Bockenauer bei einer Hebung an den Ringen \nso unglücklich zu Fall, dass er ein Bein brach. Der Ersatzmann \nTöldte (B. T.), der die Hebungen nachturnte, blieb uni 28 Punkte \nhinter den Leistungen Bockenauers zurück. Die Leipziger \nsiegten mit 2416 Punkten. Hamburg belegte mit 2357 Punkten \nden zweiten Platz vor Berlin mit 2352 Punkten. \nDie beste Einzelleistung zeigte der Leipziger Krötzsch, der 336 Punkte \nerreichte, eine Zahl, die während aller bisherigen Begegnungen noch kein \nTurner aufweisen konnte. Der Leipziger Kleine, der ira Ausscheidungs- \nturnen sogar auf 347 Punkte gekommen war. belegte mit 334 Punkten den \nzweiten Platz vor Pfeiffer (Hamburg) mit 328, Bettermann (Leipzig) mit \n323 und Kiwatschinski (Berlin) mit 321 Punkten. \nDas erste Auftreten der Rugbymannschaft des Postsportvereins Bukarest \nin Berlin endete mit einer Niederlage. Die Gäste unterlagen mit 0:3 (0:3) \ngegen den Berliner Rugbydub. \n \n\nDie Verhaftung Levines \nEine amtliche Darstellung \nWIEN, 19. November. \nZur Verhaftung des amerikanischen Kaufmanns Levine, die \nwie gemeldet, unter dem Verdacht erfolgt ist, dass Levine bei \neinem Wiener Graveur Stanzen zur Anfertigung falscher fran \nzösischer Münzen hat hersteilen lassen, meldet die Polizeikorre \nspondenz, dass Levine vor einiger Zeit dem betreffenden Graveur \ndrei Medaillen brachte und sagte, er wolle zur Herstellung dieser \nMedaillen Stanzen haben, die die Jahreszahlen 1920 bis 1930 auf \nwiesen. Auf der Rückseite sollten die Medaillen die Bezeichnung \ntragen „Chambre de Commerce de Paris“ und die Wertangaben \n„Bon pour 2 Francs“, „Bon pour 1 Franc“ und ,3on pour 50 \nCentimes\". Der Graveur bestellte Levine für einen späteren \nTermin, und zwar für den 14. November. Vorher Hess Levine dem \nGraveur sagen, er könne den Termin nicht einhalten; er reise \nauf den Semmering und werde erst am Montag, dem 17. dieses \nMonats, nach Wien kommen. Mittlerweile wurde dem Sicherheits- \nhiiro die Angelegenheit bekannt und man nahm an, dass Levine \nmisstrauisch geworden sei und ins Ausland flüchten werde. Des \nhalb wurde seine Verhaftung yerfügt, die dann in dem Augen \nblick erfolgte, als er. mit dem Expresszug nach Italien reisen \nwollte. \nLevine stellt alle verbrecherischen Absichten in Abrede und \nerklärt, er habe die Medaillen nur für seine Freunde bestellen \nwollen. Die Erhebungen des Wiener Sicherheitsbüros werden \nfortgesetzt. Levine dürfte noch im Laufe des heutigen Tages dem \nLandgericht zugeführt werden. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nReichsbuad der Kriegsbeschädigten, Kriegsteilnehmer und Krieger \nUnterbliebenen, Gau Berlin, Ortsgruppe Norden 14. 20_ Uhr Mit \ngliederversammlung in den Casino-Festsälen, Pappelallee 15. Thema: \n„Die sozialen Aufgaben des neuen Reichstages.“ \nBrlefmarltensammlervercln ..Nordring Berlin“. 20 Uhr Restaurant \nßardubn, Schivelbeiner Strasse 23. \nStenographenverein „Gabelsberger“ Berlin. 19% Uhr im Restau \nrant Liebe, Berlin-Steglitz, Schöneberger Strasse 14. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: S. 14, Sebastianstrasse 37 '38. Hof ll \n \n\nDonnerstag, 20 . November: Wilmersdorf. Monatsversamm \nlung bei Kulka, Naumburger Ecke Gasteiner Strasse. Erscheinen Pflicht. \n— Wintersport -Abteilung. 20 Uhr \\ ortragsabend in Schnei \nders IJotcl, König- Ecke Klosterstrasse, Ping-Pong fällt aus. \nFreitag. 21. November: Friedrichshain. Kameradschaft \nMemel. 20 Uhr Kameradschaftsversammlung Memeler Strasse 13. — \nBohnsdorf-Grünau. 20 Uhr Versammlung bei Heimann. Licht- \nbildervortrag des „Sturmvogel“ „Vom Vogelfiug zum Menschenflug“, \nWerbeabend des Jungbanners. \n \n\nDie ..Illustrierte Technische Zeitung“ fällt heute aus. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller H e p p. für Gross Berlin und den übrigen Teil des \nBlattes. Heinrich Heppenheimer. für den Inseratenteil Bruno \nScholz, sämtlich in Berlin - Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. \n \n \n\n \n\nJheater * Konzerte \n \n\nStaatsoper \nUnt. den Linden. \n20—2214 Uhr: \n81 A-V. \nBoheme \n \n\nStaatsoper \na. PL d. ftepubl; \nlüV^b.geg.2274 U.; \n08. R. 5. \nHoltmann» \nKrziialnngen. \nOeff. Kartenverk. \nb. d.iibl.Verkfsst. \nStädtische Oper, ©liarlbg. \n19%—22% Uhr, Turnus I; \nHer Freischütz. \nSchanspfelh. \n20 b. geg. 23% U-: \n70. A -V. \nGeschichte Gott- \nfrledeus von Her- \nlieh in.gen mit der \neisernen Hand. \n \n\nSchiller - Th. \nCharlhg. \n20 b.nach 22% U.: \nNora \n \n\n» Barnowsby-BUlincn » \nTheater i. d. Slresemannslr. \n814 Täglich 8(4 \nSturm im Wasserglas \nKomödie von Bruno Frank. \nKomödienhaus \nTSgli. h mi* Uhr \nKonto X \nvon Bernauer u. Oesterrelcher. \n \n\n■■Direktion Max Reinhardt ■■ \nDeutsches Theater \n \n\n8 Uhr \n \n\nD 2 Weidendamm 5201 \n \n\nElisabeth von England \nvon Ferdinand Bruckner. \n \n\nKammerspiele \n>12 Weidendamm 5201 8(4 Uhr \nDie zärtlichen Verwandten \nvon Roderfch Benedlx. \n \n\nDie Komödie \nJ I Bisra 241417516 8(4 Uhr: \nDer Schwierige \nRegle: Mai Reinhardt. \n \n\nCaslnotheater 8 >4 \nArm wie ein« Kirchenmaus- \nSonnte!-. 23.: Das verlorene Paradies. \nQntseh. I—1 Pars. Kaut 1,25, Sess. 1,75 \n \n\nMetropol-Theater \nT»||llcb 8(4 Uhr. \nI Viktoria und ihr Husar \n| <lrn-ec Operette . Paul »hraham \nVorverkauf ununterbrochen \n \n\nDeutsches Künstler-Theater \nTel Barbarossa 8937 8*4 Uhr \nJim und Jill \nOperette von Vlvlan Eilig. \n \n\nRenaissance-Theater \nTel Steinplatz 6780 8 L 4 Uhr \nVoruntersuchung \nv Mas Alsberg n O. E. Hesse I \n \n\nDie Tribüne. \nBerliner Sfcr. 87. Wilhelm 5365 \n8% Uhr Täglich SU Uhr \nEtienne \nKomödie von Jacques Deval. \n \n\nr \n \n\nHol S' .D Neues Theater em Zoo \nBahnhof Zoo — Strlnpl. 0354 \n„Geld wie II«»- \nMusikiilisches Lustspiel mit \nPaul Hcldemann n Irene Arabrus \n \n\n1 \n \n\nI \n \n\nose-Theater, Gr. Franks. Str. 132 \nTel.: Alex. 3422 u. 3494. \n8.15 U.: Der Diener zweier Herren \nDie schöne Galathee \nErster Klasse. \n \n\nMW StirautoitIM \nTäglicü 8 üüf \nJ-iK meisten fiösst \nSingspiel in vielen Bildern. \nCam. Spira. Hansen. Lieske. Wallburg. \nArno Jankuhn. Paul Hörbiger, Lenz. \nSchaefters, Winkelstern. Roils, Oesni \nSiarkGstettenüauer. \nGesamt*)ussf.: Musik. Leitung \nProf. Stern Hauke. \nReg;lc Erik Charel*. \n \n\n■Theater des Westens, «’ v \nEmil Jannings \nGeschult Ist Geschäft. \n \n\nKessing-Theater. 8 U.: \n| Gastspiel des Deutschen Theater \nEin Somme; nachtstraum \n> Rcg>e: Max Reinhardt \n \n\nKleines Theater \nTäglich 8% Ihr: \nMax Adalbert -° \nDer Mann, der schweigt \n2 Akte von O. Malin. \nAdalbert, Kanipers, Servaes, \nFalckenberg, Corder, Reissig. \n \n\n§ \n \n\ni \n \n\nS ■’n ■>■■■»■■ ■ \nMM in dsr Behrenstrasse ■ \nDirektion: Ralph Arthur Roberts. \nHeute geschlossen. \nFreitag 7% zum 1. Male: \nGroße Woche in Baden-Baden \nLustsp. i. 3 Akt. v. Hans Müller \nRalph Arthur Roberts, Lncie \nEnglisch, Elisabeth Lennartz, !■ \nde Kowa, Döbiin. Marba, Fuchs, Li \nPlaten. \nSonntag: Die Siebzehnjährigen. \n \n\ni \n \n\n§ \n \n\nLirstspfeKaus \nTäglich SH Chr \nri Cur t Götz \nHofcuspoRus cS \n \n\nVolksbühne \nTheater am BUlowplatz. \nD 1 Norden 2946. 8 Uhr: \nMississippi \nSchauspiel von Georg Kaiser. \n \n\nI 8 1 Th. i. Admiralspa.ast. 8'.,, | \nICsärdäsfürstir \nTotensonntag \nGastsp. der Barnowsky Bühnen \nRivalen \nmit Hans Äthers \nI Vorverb, ununterb och. ab K<Ubv \n \n\nBerliner Theater \nCharlottenstr. 90/93 Dönh. 62o—626 \nTäglich %ö Uhr: \nSektion RalinsteSfen \nEin Gegenwartsstück v. Gurt Corrinth. \n \n\nKomische Oper 8^. \nNur noch 11 Aufführungen! \nEdith Schollwer, Paul Westermeier ib \nDa« .lfiidel am Steuer \nOperette von Gilbert. \nTotensonntag 8%: \nKrankheit der Jugend. \n \n\nI | Th. a. 8rliiff)mucidnnini UW \n... tkiw *« j \nreigroschenoper \n■ Karten von I 12 Mk. H \nS’oiverk. ununterbr. Nord. 1251,5813 y "
    }
}