{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "20",
        "NewspaperNumber": "547",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "O'ämecin ecschiesst im Aula den $ceund \nLiebestragödie auf Landstrasse bei Leipzig / Die Täterin stellt sich / Kein Mut mehr zum Selbstmord \n \n \n\n \n\nLEIPZIG, 19. November (Privat). \nZwischen Liebertwolkwitz and Thräna bei Leipzig \nwurde heute in den ersten Morgenstunden ein Auto mit \neinem toten Passagier, der aus Mund und Nase blutete, \nangetroflen. Während die Ermittelungen der Gendarmerie \nnoch im Gange waren, meldete sich bei der Leipziger \nPolizei eine Frau unter der Selbstbezichtigung, ihren Ge \nliebten, den Führer jenes Wagens, durch mehrere Re- \nvolverscbiissc getötet zu haben. Dio Täterin ist die 1803 in \nHalle geborene Tänzerin Klara Koch, die in Leipzig in \nder Kaiscr-Wilhclm-Strasse wohnt. Der Getötete ist der \nKaufmann Franz Thränbardt in Leipzig, geboren 1882 in \nWcissenfels. \nDie Titterin gab an, seit etwa einem halben Jahre habe sie \nsich mit dem Oedanken getragen, mit Thränhardt gemeinsam zu \nsterben. Thränbardt habe ein \n\\ ■ \n \n\nSTETTIN, 19. November. (Privat) \nWohl infolge Brandstiftung wurde die Stadt Treptow a. d. Bega \nbeute von einem grossen Feuer beimgesucht, das an der Kol \nherger Vorstadt zur Entstehung gekommen war. Trotzdem die \nFeuerwehren schnell zur Stelle waren, nahm das Feuer infolge \ndes starken Windes schnell an Ausdehnung zu und vernichtete \nüber 20 Scheunen und Stallgebäude. Die Wehren konnten nur \nmit Mühe die Wohngebäude schützen. Zehn Ackerbürger sind \nbesonders schwer geschädigt, da nicht nur die gesamten Oetreidc- \nnnd Futtervorriite mit verbrannt sind, sondern auch viele \nMaschinen. \n» \nSchotee oetletet \nBrände in Berlin \nWegen einer Fettexplosion wurde gestern die Feuerwehr \nnach der Simon-Dach-Strasse 11 alarmiert. Dort war in einer \n \n\n7 lach Süusstaq, \nWinterlich kaltes Wetter, ohne einen Sonnenstrahl am Vor \nmittage, regennasser Schnee in den Abendstunden — das war \ndie äussere Signatur des gestrigen Busstages in Berlin 1 \nDie Strassen menschenleer — nur nach den Friedhöfen \nströmten Abertausende, um die Gräber ihrer Lieben zu \nschmücken. Denn Totensonntag steht vor der Tür! Die meisten \nHügel sind schon mit Kränzen und Grtln belegt. Und wenn \nder Sonntag kommt, wird auch das letzte Grab mit irgendeinem \nZeichen des Gedenkens bedacht sein. \nAuch die Ungezählten, denen es in der heutigen Zeit der \nNot besonders schwer werden wird, auch nur einen Pfennig über \nden Etat auszugeben, der nur knapp dazu reicht, das bisschen \nLeben zu fristen, werden lieber noch mehr darben, als dass sie \nihrer Lieben vergässen. die heute die Erde deckt! \nDie B. V. G. liess die Strasseubahuen und die Autobusse mit \nEinsatziinien und -wagen nach den Friedhöfen in allen Bezirken \nund Aussenbezirken der Stadt verkehren. \n \n\n0 alte Cßnc&cheohezcÜchkdt \nWaren das noch schöne Zeiten, als an den Universitäten nur \nstudiert und gesoffen wurde . . . Heute ist das ganz anders. \nDa macht man in, vor und hinter der Universität vor altem in \nPolitik . . . Heil Hitler . . . Rot Front . . . Bums, haste eine \n■■itzen . . . Näheres hierüber in der morgen erscheinenden \nNummer des Welt-Spiegel, die überall für 10 Pfennig zu haben ist \n \n\nHerzschlag auf der Strasse. In der vergangenen Nacht fanden \nPassanten am Hohenzollernplatz den 75jährigen Professor \nDr. pbil. Franz Weinitz aus der Frobeustrasse 23 tot auf dem \nStrassennflaster. Allem Anschein nach ist Professor Dr. Weinitz \neinem Herzschlag erlegen. \nBanküberfall im Hausflur. Gestern nachmittag wurde Im \nHause Wiirttembergischc Strasse 27 28 eine Bewohnerin auf dem \nTreppenflur von zwei jungen Burschen zu Boden geschlagen. Mit \nvorgehaltenen Revolvern raubten die Täter der Frau die Hand \ntasche, in der sich etwa 20 Mark befanden. Auf die Hilferufe \nder Ueberfalleoen eilten Leute hinzu, die die Verfolgung der \nRäuber aufnahmen. Diese bedrohten ihre Verfolger ebenfalls \nmit den Schusswaffen und entkamen. \nDie Jury für das schönste Lied der Nationen tritt morgen, \n19 Uhr, noch einmal zusammen. Hierbei sollen die drei schönsten \nEntwürfe preisgekrönt werden. Die Jury tür die schönsten Stim \nmen tritt am Sonntag zusammen. Der erste preisgekrönte \nStimmbewerber wird nach Nizza geschickt, wobei Reise- und \nAulenthaltskosteu vergütet werden. Es sind noch weitere Be \nwerber für die schönste Stimme zugelassen. Personen, die sich \nan diesem Wettbewerb beteiligen wollen, mögen ihre Photo \ngraphien nach dem Hotel Eden, Zimmer 214/15, senden. \n \n \n\n \n\ngrosses Haus geführt, und sie habe ihn mit Geldmitteln \nonterstützen müssen. Als sie kein Geld mehr beschallen \nkonnte, habe sie sich entschlossen, die Tat auszuführen. \nSie habe blindlings auf Thränbardt geschossen, nach vollendeter \nTat aber nicht mehr den Mut gehabt, ihre Absicht, sich selbst \nzu erschlossen, auszuführen. \n* \nDie Augustin gesteht \nDie Mordaffäre Saffran \nKÖNIGSBERG, 19. November. \nDie in der Mnrdaflöre Saffran mit angeschuldigte Ella Augustin \nhat nach Bekanntgabe des Geständnisses des Saffran zugegeben, \ndass Saffran und Kipnick ihr von diesem Morde Mitteilung ge- \n \n\nKüche Fett in einem glühendheissen Kessel explodiert, eine Wand \neingedrückt und Fensterscheiben zertrümmert Die Wohnungs \ninhaber sind mit leichten Brandwunden davon gekommen. Fast \ngleichzeitig wurden \nzwei Personen bei einem Wohnungsbrande \nin der Steinmetzstrass*! 39 schwer verletzt \n* \nDachstufdhand in Jxiedüchstiaqen \nAuf dem Boden des zweistöckigen Hauses Köpenicker Strasse30 \nzu Frledrichfsbagen brach gestern vormittag Feuer aus. Als die \nFeuerwehr eintraf, waren die Flammen bereits auf den Dachstubl \nund auf die Wohnungen des oberen Stockwerks übergesprungen. \nDie Bewohner konnten sieb noch rechtzeitig in Sicherheit bringen. \nDie Feuerwehr musste mit mehreren Schlauchleitungen zwei \nStunden hindurch das grosse Flammenmeer bekämpfen, um den \nBrand zu lokalisieren. \n \n\n- „Das 9. Schutiahc“ \nDr. Liebenberg spricht im Rundfunk \nlm Programm der aktuellen Abteilung spricht beute 16 Uhr \n5 Minuten Gberregierungsrat Dr. Richard Liebenberg vom Lan- \ndesarbeitsamt über „Das neunte Schuljahr und seine Auswir \nkungen auf den Arbeitsmarkt“. \nDer aus Hollywood soeben zurückgekehrte Dichter Walter \nHasenclever wird 18 Uhr 45 Minuten ton Redakteur Otto Alfred \nPalifzsch über seine Eindrücke in Hollywood interviewt \n \n\nDampfet im Sinken \nSchiffbruch an der Küste Portugals \nNEW-YORK, 19. November. \nDer schwedische Dampfer „Ovidia“ hat durch Funkspruch \nmitgeteilt, dass er sich 4(t0 Seemeilen südöstlich von Cap Race \nin sinkendem Zustande befinde. Die Dampfer „Amerika“ und \n„Endicott“ sind unterwegs, um Hilfe zu bringen. \n* \nLONDON, 19. November. \nDas Motorschiff „Highlandhope“ erlitt bei den Farilhoes- \nInseln, an der portugiesischen Küste, Schiffbrucb. \n400 Passagiere and die Besatzung begaben sich Io die \nRettungsboote, \ndie von Fischerfahrzeugen ins Schlepptau genommen wurden. \n* \nLONDON, 19. • November. \nAuf dem ehemaligen deutschen Schlachtschiff „Von der \nTann“ in Scapa Flow explodierte ein Sauersfoffgebläse während \nder Arbeit. Durch die Explosion wurden vier Arbeiter leicht \nverletzt \n* \nMANIZALES (Kolumbien), 19. November. \nInfolge eines Erdrutsches, der das Tal des Flusses Agracatal \nsperrte, trat der Fluss über die Ufer. \nVierzehn Personen ertranken in den Finten. \n* \nSTEYR (Oberösterreich), 19. November. \nIn den Steyr-Werken brach ein Brand aus, der grossen \nSchaden an wertvollen Gewebrbeständen und Materialien an \nrichtete. Der Schaden wird auf 300 000 Schilling geschätzt \n \n\nBellachint + Aus Marburg wird gemeldet: In Marburg Ist \nkurz vor Vollenduug seines 70. Geburtsjahres der bekannte \nZauberkünstler Bellachini an den Folgen eines Schlaganfalls ge \nstorben. Seinen Lebensabend bat er in Marburg verbracht \n \n \n\n \n\nmacht hätten. Kipnick leugnet trotz des Geständnisses, an dof \nTat beteiligt zu sein. \nEiner weiteren Meldung aus Königsberg zufolge hat Saffran \nin dem Verhör noch folgende Einzelheiten gestanden: Er und \nKipnick seien zunächst mehrfach vergebens umbergefaheen, um \neine Leiche ausfindig zu machen Alsdann seien beide in der \nNacht zum 13. September mit dem Auto fortgefahren. Auf der \nChaussee Stürlack— Queden hätten sie \neinen Melker getroffen. Kipnick sei ausgestiegen und habe \nden Melker niedergeschossen. \nSie hätten dann die Leiche In einen zu diesem Zwecke mitge \nnommenen Teppich gewickelt und in dem Möbelspeicher des \nPlatz in der Artilleriekaserne zu Rastenburg verborgen. Am \nnächsten Abend hätten sie die Leiche abgebolt und sie mit den \nSachen des Saffran bekleidet Sie hätten die Sachen dann mit \nBenzol begossen und darauf das Haus angezündet Es bleibt nun \nfestzustellen, ob ein Melker seitdem vermisst wird. \n \n\nDec neue £eitee mn la \nWechsel im Alex \nDer bisherige Leiter der politischen Polizei, Regierungs \ndirektor Wündiscb, der zum Vizepräsidenten im Regierungs \nbezirk Stade ernannt worden ist bat sieb gestern von seinen Be \namten im Polizeipräsidium verabschiedet Mit der kommissari \nschen Leitung der Abteilung la ist der Landrat Hermann Neu \nmann aus Gubrau betraut worden. \nNeumann war zunächst Regierungsassessor in Stralsund und \nwar dann bis zur Uebernabme des Landratsposten im preußi \nschen Innenministerium tätig. Der neue Leiter der politischen \nPolizei gehört ebenso wie sein Vorgänger der Staatspartei an. \nIm Laufe des heutigen Tages wird Neumann seinen Dienst im \nBerliner Polizeipräsidium antreten. \nDer langjährige verdienstvolle Leiter der Berliner Fremden \npolizei, Regierungsrat Görke, ist zum Oberregierungsrat ernannt \nworden. \n, Do X\" medet nicht gestattet \nEnttäuschung in La Coruna \nMADRID, 19. November. \nDas Flugscbiff „Do. X“ hat seinen für heute vorgesehenen \nFlug nach La Coruna wegen des an der französischen Küste \nherrschenden Sturmes aufgeschoben. In La Coruna wurde da \ndurch grosse Enttäuschung hervorgerufen. Viele Fremde, dar \nunter der Unterstaatssekretär des Kriegsminisleriums, der Chef \nder Landfliegerei, der Chef der Marinefiiegerei verlassen die \nStadt, ebenso drei spanische Torpedoboote und zwei Untersee \nboote, die zum Empfang des Flugschiffes „Do. X“ nach La Coruna \ngekommen waren. Es wäre wirklich besser gewesen, das Unter \nnehmen nicht mit solch grossem Aufwand an Stimme anzu \nkündigen. besonders nicht in einer Jahreszeit, von der man \nwissen musste, dass sie schlechtes Wetter bringt \n \n\nJiaubmotd an einem Qtels \nDer gestörte Täter entkommen \nKIEL, 19. November. \nDer 82jährige aflcinwohnende Milchhändler Schneider wurde \nheute in seiner Wohnung von der Kriminalpolizei in seinem \nBette tot aafgefunden. Die Leiche wies Würgemale, Kopfver \nletzungen und anscheinend auch eine Stichverletzung auf. Alle \nBehälter der Wohnung sind durehwühlt. doch ist den Tätern, die \ndurch das Dazwischentreten der Hausbewohner gestört wurden, \nnichts in die Hände gefallen. \n* \nAACHEN, 19. November. \nIn der vergangenen Nacht hat der in Würselen wohnende \n21jäbrige Bergmann Lynen seine 15H Jahre alte Schwester auf \neiner Wiese erdrosselt. \nEr gab zu, die Tat ausgeführt zu haben, weil er den lieder \nlichen Lebenswandel seiner Schwester nicht mehr habe an \nsehen können. Der Mörder stellte sieh selbst der Polizei, \nnachdem er vergeblich versucht hatte, den Liebhaber seiner \nSchwester mit einem Hammer zu erschlagen. \n \n\nDer zweite zeitnngslaehliche Forthildungskursns des Deutschen \nInstituts für Zeitungskunde wurde gestern in Berlin im Haus der \nDeutschen Presse eröffnet Der Kursus ist von 140 Zeitungs- \nfacbleuten besucht und gliedert sieb in drei Arheitsressorts. Einen \nder Eröffnungsvorträge hält am Freitag Herr Reichsfinanzminister \nDr. Dietrich. \n, Das Ende des amerikanischen Wirtschaftswunders“ lautet das \nThema, über das Professor Dr. M. J. Bonn, der soeben aus Amerika, \nzurückgekebrt ist, wo er an der Stanford-Universität in Kalifornien \nVorlesungen gehalten bat. auf dom Carnegie-Lehrstuhl an der Deut \nschen Hochschule für Politik (Schinkelplatz 6) morgen, Freitag, 20 Uhr, \nsprechen wird. \nDie wirtschaftliche Krise. Am morgigen Freitag, abends SH Uhr, \nveranstaltet die Deutsch« Liga für Menschenrechte im ehemaligen \nHerrenhaus, Leipziger Strasse 3 (nähe Potsdamer Platzt, einen Dis- \nknsisonsabend mit dem Thema: „Der Ausweg aus der Krise“, wo \nder. frühere _ Reichsarbeitsminister Rudolf Wisse», der Statistiker \nDr. Robert Kuczynskl, der Chefredakteur der grossen amerikanischen \nZeitschrift „The Nation“, O. G. Villard, sowie Dr. Richard Levinsohn \n(Mornst und andere das Wort nehmen werden. Karten an der \nAbendkasse. \n \n\nQcoßfeuec in Tceptom am dec JUga \n20 Scheunen und Stallgebäude eingeäschert — Wahrscheinlich Brandstiftung "
    }
}