{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "20",
        "NewspaperNumber": "548",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das Waffenlager des Regierungsrats \nDr. Lübben vom Marine-Sportklub wieder vor Gericht / Entlastungszeuge, der nicht aufzufinden ist \n \n \n\n \n\nVor Jen» Schöffengericht Charlottenburg begann heute \nfrüh der zweite Prozess gegen den Regierungsrat beim \nReichspatentamt Dr. Wilhelm Lübben, der wegen sexueller \nVerfehlungen unlängst, wie wir berichteten, zum neun \nMonaten Gefängnis verurteilt wurde. Der heutige Prozess \nbetrifft eine Anklage wegen Vergehens gegen die Waffen \nbestimmungen und gegen das Sprengstoffgesetz. \nDr. Lübben hatte im Jahre 1927 den Deutschen Marine-Sport \nklub gegründet, dem einige passive Mitglieder, in der Mehrzahl \naber jugendliche aktive Mitglieder, etwa 80 au der Zahl, an \ngehörten. Am 3. Mai nahm die Polizei eine Durchsuchung seiner \nWohnung in Dahlem vor. In der Wohnung selbst wurden ein \nGewehr, eine Stielhandgranate, eine Pistole und Munition ge \nfunden. Dagegen wurde auf dem Boden des Hauses in einer \nKiste unter Büchern \nein umfangreiches Waffenlager gefunden. \nWie der Vorsitzende, Landgerichtsdirektor Remtke, einleitend \nmitteilte, seien die Waffen nicht zur Stelle geschafft worden, denn \nmn könne nicht wissen, ob nicht, wenn ein Zeuge damit spiele, \nein Ding losgehe. Rechtsanwalt Dr. Walter Niemann erklärte \n \n\nDie neue Tabaksteuer \nTabak erbringt jährlich 1 ‘/ 3 Milliarden \nDie Reicbsratsausschüase haben in dritter Lesung der Tabak \nsteuer-Vorlage unter Zustimmung der Regierung vereinbart, dass \nder Tabakzoll auf 200 Mark (statt 250) festgesetzt wird. Die \nBanderolensteuer für Pfeifentabak beträgt 35 Prozent, die für \nZigarren 23 und für Zigaretten 33 Prozent. Die Materialsteuer \nfür Zigaretten ist auf 450 Mark für den Doppelzentner festgesetzt \nworden. Des Gesetz soll am 1. Januar 1931 in Kraft treten. \nGegen diese Aenderung stimmten Sachsen, Baden, Bremen \nund Hessen. Der Reichsfinanzminister hat erklärt, dass die \nTabakbelastung insgesamt jetzt etwa 1,4 bis 1.5 Milliarden Mark \nim Jahre erbringe. \n* \nWir haben auf die für die Industrie wie den Tabekhandcl \nschweriwegenden Folgen, die eine Erhöhung des Tabakzolls in \ndem von der Regierung vorgesehenen Ausmass nach sich ziehen \nmuss, hingewiesen und auch betont, dass diese Steuererhöhung \nnicht wirtschaftsfördernd, sondern hemmend ist Der Reichsrat \nhat zwar den Zoll um 20 Prozent ermässigt, er bleibt aber \nimmer noch so hoch, dass er nicht vertretbar ist. Wie uns der \nMagistrat der Stadt Marienburg mitteilt, legt die Tabakfabrik \nLoeser & Wollf ihren dortigen Betrieb am 17. Dezember still, \nworin bereits ein Beginn der unheilvollen Folgen der Tabakzoll \nerhöhung zu erblicken sei. 220 Arbeitskräfte werden damit in \neinem bereits ohnehin durch Arbeitslosigkeit «cbwer belasteten \nBezirk erwerbslos. Durch die Stillegung des Betriebes in Königs \nberg würden etwa 3000 bis 1000 Tabakarbeiter brotlos werden. \n \n\nPreussens 4-Milliarden-Etat \nErsparnisse um 384 Millionen Mark \nDer preussisebe Voranschlag für 1931 schliesst in Einnahmen \nund Ausgaben mit einem Betrage von 3 972 694 910 Mark ab. \nEinnahmen und Ausgaben sind somit um 334 Millionen Mark \ngeringer als im Haushalt für 1930. Nach Abzug insbesondere \nderjenigen Einnahmen und Ausgaben, die den Gemeinden zu \nfallen, verbleiben dem Staat au Einnahmen 2248,2 Millionen Mark, \nebensoviel an Ausgaben. Dabei ist bereits die Verringerung der \nLieberweisung von Reichssteuern in Rechnung gestellt. Die \nneuen Kommunalsteuern werden für Preussen auf rund 200 Mil \nlionen Mark veranschlagt. Bei den Gemeinden wird die Ersparnis \naus der bevorstehenden Gehaltssenkung auf rund 80 Millionen \nMark berechnet. Angesichts der bevorstehenden Senkung der \nHauszinssteuer um 3 Prozent werden Preussen noch 291 Millionen \nMirk an Mitteln aus der Hauszinssteuer für Neubauten und \n582 Millionen Mark für den Finanzbedarf zur Verfügung stehen. \n \n\nBucharin gesteht seine „Irrtümer“ \nEr verlaut die Rechtsopposition \nMOSKAU, 20. November. \nDie Telegraphen-Agentur der Sowjetunion meldet: \nHeute wurde hier eine ausführliche Erklärung Nikolai Bueba- \nrins veröffentlicht, in der er seine rechtsopportunistischen „Irr \ntümer\" vollkommen eingesteht. Bucharin erklärt sich solidarisch \nmit sämtlichen Beschlüssen des letzten Kongresses der Kom \nmunistischen Partei und mit der politischen Linie der Partei \nleitung. Zu der Aufdeckung gegenrevolutionärer Schädlings \norganisationen betont Bucharin, diesen gegenüber sei die un \nbarmherzigste Abrechnung notwendig. \n \n\nMussolini verhaftet weiter \nGENF, 20. November. (Eigene Meldung.) \nNach einer Meldung der schweizerischen Presse ist der \nfrühere Bürgermeister von Mailand, Belloni, verhaftet worden. \nEr hatte bekanntlich seinerzeit gegen Farinacci, der ihm in \neiner Zeitung vorgeworfen hatte, er habe sich während seiner \nAmtszeit bereichert, wegen Verleumdung geklagt Farinacci \nwar freigesprochen worden. Belloni ist in Völkerbundskreisen \nwohl bekannt Er ist Mitglied des beratenden Wirtschafts \nkomitees und gehörte mehrfach der italienischen Delegation für \ndie internationale Arbeitskonferenz an. \n \n\nErmordung des Taschkenter afghanischen Konsuls. Wie die \nTelegraphenagentur der Sowjetunion meldet, ist der aus Persien \nzurückkehrende afghanische Konsul in Taschkent, Seidmir \nSchaschim Khan, auf dem Wege von der persischen Grenze nach \nAschabad, 20 Kilometer von der Grenze entfernt, ermordet und \nausgeraubt worden. Der Mörder wurde verhaftet. \n \n \n\n \n\nvor der Vernehmung des Angeklagten, dass die wenigen, Deko \nrationszwecken dienenden Waffen im Zimmer des Angeklagten \naus dem Kriege stunden. Von den Sprengstoffen und den Waffen \nin der Kiste habe der Angeklagte keine Kenntnis gehabt. Er \nberufe sich dabei uf das Zeugnis eines Herrn Schirrmeister, der \njetzt Volontär bei der „Schlesischen Zeitung“ in Breslau sei. \nDie Verteidigung habe sich bemüht, den Zeugen herbeizu \nschaffen, es sei aber nicht gelungen, da er in den letzten \nTagen nicht erreicht werden konnte. \nDer Verteidiger berief sich auf zwei Briefe Schirrmeisters, \ndie beweisen sollen, dass er Lübben die Waffen übergeben habe, \nohne dass er von dem Inhalt des Paketes Kenntnis hatte bzw. \nvon ihrer Unterstellung auf dem Boden gewusst habe. Es habe \nsich um unbrauchbares Material gehandelt, das aus den Bestän \nden der Bürgerwehr in Schöneberg stammte, der aueb Lübben \nangebörte. \nDer Staatsanwalt bat, den Antrag auf Ladung Schirrmeisters \nabzulehnen, da der Angeklagte selbst zugebe, von dem Besitz der \nWaffen gewusst zu haben. Ferner beantragte er Herbeischaffung \nder Waffen zwecks Prüfung auf ihre Verwendungsfähigkeit \nDas Gericht beschloss, die Entscheidung über die Ladung des \nZeugen Schirrmeister vorläufig zurückzustelleu, \n \n\nWEIMAR, 20. November. (Eigene Meldung.) \nIni thüringischen Landtag wurde am Donnerstag mittag Uber \ndie Verträum?- i ul Vuflösungsanträge abgestimmt. Der \nnationalsozial »<’•<•; * cri auensautrag wurde auch mit Zustim \nmung der V» (! gegen die Opposition angenommen, \nund cbcntalss ?egen di« Linksparteien wurde der Antrag der \nKommunisten i äiiflösung des Landtages ahgelehnt. Vorher \nwurde ein gei ' tcr Antrag sämtlicher Regierungsparteien \nangenommen u. die - oit den Sozialdemokraten gestellten \nMisstrauensantriig c ■■•n ,! beiden nationalsozialistischen Re- \ngierungsmitgliedcr Dr *'rick und Marschuer zur Tagesordnung \nübergegangen. \nDie Volkspart, Abstimmung durch ihren Fraktions- \nvorsitzenden verk len, t- ie mit den anderen Regierungs \nparteien durchaus du sei im Kampfe gegen den Reichsinnen \nminister Dr. Wirt! d.c Weitergewährung der Polizeikosten- \nzuschüese. \nDie Nationalsozialisten ta^anzlen hierauf diese Kampfansage \nder Volkspartei » uh ! fügten ihr hinzu, dass der Reichsinneu \nminister Dr. Wirtb \\> gehöriger des „schwarzen reaktionären \nZentrums“ das \ndurch seine evc Tradition bekannte Land Thüringen \n \n\nDer Haushaltsausscbuss des Reichstags lehnte heute vor Ein \ntritt in die Tagesordnung zunächst eineu Antrag des kommu \nnistischen Abgeordneten Torgier ab, sofort zum Schiedsspruch \nim Rubrbergbau Stellung zu nehmen. \nDer Ausschuss ging dann zur Beratung der Notverordnung \ndes Reichspräsidenten über. Hierzu gab der Ausschuss \nvorsitzende Heimaun eine grundsätzliche Erklärung des Inhalts \nab, dass der Reichstag durch die Ueberweisuug der Anträge zur \nNotverordnung selbstverständlich auch \ndie Notverordnung selbst dem Ausschuss zur Nachprüfung \nüberwiesen habe. \nEr führte weiter aus, dass der Reichstag nicht nur die Aufhebung, \nsondern auch die Abänderung einzelner Bestimmungen der Not \nverordnung beschliessen könne. Er wies dann an zahlreichen \nEinzclbcisnieleu nach, dass der Reichstag auch schon früher \neinzelne Bestimmungen von Notverordnungen des Reichspräsi \ndenten im Wege der Gesetzgebung geändert hat, die auf Grund \ndes Artikels 48 erlassen worden waren. \n \n\n1,4 Milliarden Francs Verluste \ndurch Bankier Oustric# Manipulationen \nPARIS, 20. November. (Eigene Meldung.) \nDer Oustric-Skaudal hat gestern eine sensationelle Wendung \ngenommen. Nachdem der Justizminister Pdret sein Amt nieder \ngelegt hat, glaubt man jetzt, dass der Weg zu einer gerichtlichen \nVerfolgung des Bankiers frei ist. \nGestern abend liefen nämlich bei der Staatsanwaltschaft \nSchlag auf Schlag zwei Klagen gegen Oustric ein. Die eine stammt \nvon den beiden vereinigten Syndikaten der Pariser Kulisse, die \nandere von einem Privatmann. Auf Grund dieser Klage hat die \nStaatsanwaltschaft gegen Oustric ein Verfahren wegen Betruges, \nwegen Vertrauensmissbrauchs und wegen fiktiver Notierung von \nAktien sowie strafbare Haussemanöver eingeleitet. Man muss \njetzt auf einen umfangreichen Prozess gefasst sein, der alle bis \nherigen Rekorde schlagen wird. \nDie durch Oustric erlittenen Verluste sollen sich nämlich \nauf die ungeheure Summe vun 1,4 Milliarden Francs belaufen. \nDer QeneralstaaUanwalt Donat-Guigue und der Staatsanwalt \n \n \n\n \n\ndie Waffen aber, allerding sehne die Handgranaten, \nan Gerichtssteile schaffen zu lassen. \nDr. Lübben gab an, ein Onkel und eine Tante von ihm seien \nvon der Spartaeisten ermordet worden. Seitdem habe er eine \nbestimmte politische Einstellung. Aus dem Wikingbund sei er \nwegen Differenzen ausgeschieden. Daraufhin habe er sich von \ndem innerpolitischen Leben abgewandt und sich mit der \nSchaffung neuer Kriegswaffen beschäftigt. Er habe umfang \nreiche Versuche mit Kraftübertragung angestellt. Im Deutschen \nMarinesportklub hätten gelegentlich Schiessübungen mit Luft \ngewehren stattgefunden. Er habe die Mitglieder darauf hin \ngewiesen, wenn sie alte Waffen oder Handgranaten hätten, \nsollten sie sie ins Wasser werfen, denn sonst könnte viel Unheil \ngeschehen. \nStaatsanwalt S t e n i g sprach sein Erstaunen aus, woher die \nJugendgruppa derartige Sachen haben sollte \nInzwischen waren im Gerichtssaal die Kisten mit Munition, \nHandgranaten und anderen Wallen, sowie ein Inianteriegewehr \nund ein Stahlhelm angelangt und wurden auf einer Bank nieder- \ngelegt. \nZur Verhandlung sind 16 Zeugen geladen. Der Prozess dürfte \nzwei Tage dauern. * \n \n\nIn der ungerechtfertigsten Weise mit seinem parteipolitischen \nHass verfolge uni sein Amt als Reichsinnenminister einseitig da \nzu missbrachte <!), dem Lande Thüringen und seiner durchweg \nin einem anderen weltanschaulichen Lager stehenden Bevölkerung \nschwersten Schaden zuzufügen. Die Nationalsozialisten fassten \ndie Vertrauenskundgebung als eine Demonstration gegen den \nReichsinnenministex Dr. Wirth auf. \nDer sozialdemokratische Fraktionsiührer Frölich erklärte, er \nkönne sich nicht denken, dass unter solch wüsten Beschimpfungen \ndie Reichsregierung überhaupt noch mit sich verhandeln Hesse, \n* \nDie tollen Ausfälle der Nationalsozialisten gegen die \nReichsregierung und den Reichsinnenminister Dr. Wirth, \ndem geradezu „Amtsmissbrauch“ vorgeworfen wurde, be \nweisen im Grunde, wie unsicher sich die thüringische \nRechtsregierung, trotz des Vertrauens der Reaktionspar \nteien, bereits fühlt. Der Versuch, den Streit über das Vor \ngehen Wirth» gegen Fricks Polizeizersetzung auf das welt \nanschauliche Gebiet hinüberzuspielen und unter Schürung \nkonfessioneller Instinkte einen kleinen Kulturkampf an \nzuzetteln, dürfte Herrn Frick besonders übel bekommen. \nMit dem Zentrum ist schon ein Grösserer im Kulturkampf \nnicht fertig geworden. \n \n\nIn der anschliessenden Aussprache stellten sich die Kom \nmunisten auf den Standpunkt, dass zunächst über die Aulhebung \nder gesamten Notverordnung entschieden werden müsse, während \ndie Redner der anderen Parteien die Meinung vertraten, dass \nder Ausschuss durchaus in der Lage sei, einzelne Teile der \nNotverordnung zu ändern, ohne sic völlig aufzuheben. Von seiten \nder Regierung erklärte Staatssekretär Joel vom Reichsjustiz \nministerium, die Bestimmungen der Notverordnung könnten vom \nAusschuss einzeln geändert werden. \nStaatssekretär Joel machte dann aber weiter \nschwere staatsrechtliche Bedenken dagegen geltend, «lass der \nAusschuss einzelne Teile der Verordnung ausser Kraft setze. \nEr erklärte, des Haushaltsausschuss könne dem Reichstage Vor \nschlägen, die Verordnung ausser Kraft zu setzen und durch eine \nEnlschliessung bei der Regierung anzuregen, dass sie eine ge \nänderte Verordnung vorlege. Auch im Wege der Initiative könne \nder Reichstag ein solches Gesetz beantragen. Der Ausschuss be \nschloss dann, zunächst eine allgemeine Aussprache über die Not \nverordnung vorzunehnien. \n \n\nPressard baten noch geistern abend eine Unterredung mit dem \nneuen Justizminister Chöron, dem sie den gegenwärtigen Stand \nder Affäre auseinandersetzten und den Wortlaut der gegen \nOustric eingereichten Klage mitteilteu. Die Debatte über den \nvon den Sozialisten und den Radikalen eingereichten Antrag auf \nErnennung eines Untersuchungsausschusses für die Affäre Oustric \nkann vielleicht schon heute in der Kammer stattfinden. \n \n\nDie Fahne \nAm 9. November hatte der Oberpräsident der Provinz Nieder \nschlesien, Llidemann, der der sozialdemokratischen Partei ange \nhört, in seiner Privalwohnung neben der schwarzrotgoldncn \nauch die rote Fahne gehisst. Die Privatwohnung befindet sich \nin einem Mietshaus. Obwohl nach Lago der Sache von einer \nDemonstration gegen den bestehenden Staat nicht die Rede sein \nkann, verlangen die Deutschnationalen im Preussischen Landtag \nmittels eines Antrages die Abberufung Lüdemanns vön seinem \nPosten. Die Herren Deulsrhnalionalen haben übersehen, dass \ndie Minister Treviranus und Schiele, die ja noch unlängst zu den \nihren gehörten, die schwarzweissrote Fahne hissen, ohne die \nReichslarben zugleich zu zeigen. Man müsste sie also zuerst \nentlassen. \n \n\nTolle Nazi-Ausfälle gegen Wirth \nVolkspartei stützt Frick im thüringischen Landtag — Nationalsozialistische Kulturkampf-Ansage \n \n\nNofvero» Jnung vor dem Haushaltsausschiuss \nAbänderung von Einzclbestimmungen ist möglich, aber keine Aufhebung ( "
    }
}