{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "21",
        "NewspaperNumber": "549",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 21. November 1930 - 78. Jahrgang Nr. 549 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \nmit „ULI“ \n \n\nEin \nneues \nPosaii: \nin Brilz \n \n\nMit „ UnterhalfungsBlatt” \nSport Zeitung \nMm Zeitung sfr)) MrosufiflifenZt a \nTechn.2eitung äoeruc / IDfeMoftUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nEin neuer \nholländi \nscher \nflugzeug \ntyp \n \n \n\n \n\nReichsrat für Brüning-Gesetze und Etat \nDie Beschlüsse und Wünsche der Reichsrats-Ausschüsse / Auseinandersetzung \nHeld—Dietrich / Erklärungen zur Aussenpolitik \n \n\nNach Abschluss der Ausschussberatungen nahm ■ \ngestern das Plenum des Reichsrats den Reichshaus \nhalt für 1931 in erster und zweiter Lesung ein \nstimmig an, nachdem verschiedene Anträge auf neue \nEtatbewilligungen vom Reichsfinanzminister Diet \nrich bekämpft und sämtlich abgelehnt worden \nwaren. \nEbenso verabschiedete der Reichsrat sämtliche \nFinanzreformgesetze in erster und zweiter Lesung, \nteils einstimmig, grosserenteils aber gegen geringe \nMinderheiten. \nDie noch ausstehenden Vorlagen zur Steuer \nvereinfachung und zum endgültigen Finanzausgleich \nwerden erst am nächsten Donnerstag vom Reichsrats \nplenum verabschiedet werden. \n* \nAus dem Bericht, den der preussische Ministerialdirektor \nDr. Brecht über die Beratung des Etats in den Reichsratsaus \nschüssen erstattete, interessiert die Mitteilung, dass die Aus \nschüsse, deren Mehrheit bekanntlich den Antrag Preussens auf \nStreichung von je 10 Millionen für Heer und Marine abgelehnt \nhat, zum Ausdruck gebracht haben, das Programm für die Marine \nbauten werde nur „als Anhalt“ mitgeteilt. Man kann gewiss \nsein, dass sich die Herren im Reichswehrministerium schon \ndaran halten werden, in einem anderen Sinne freilich, wie es \nder Reichsrat meint. \nYereinfachung der Arbeitslosen-Fürsorge \nFür die Arbeitslosenversicherung werden in den Etat für 1931 \nkeine Reichsbeiträge mehr eingesetzt. Notfalls soll der auf \n6'A Prozent erhöhte Versicherungsbeitrag das ganze Jahr hin \ndurch gezahlt werden. Der dadurch entstehende Betrag von \n2116 Millionen würde für die gleiche Zahl von Arbeitslosen \nreichen wie 1930. Da ihre Zahl sich aber zu Lasten der Kom \nmunen verschiebe, hätten, nscb der Mitteilung des Bericht \nerstatters, die Ausschüsse nur unter der Voraussetzung zu \ngestimmt, dass die der Verschiebung entsprechenden Teile der \nGesamtmittel zur Entlastung der Gemeinden verwendet werden. \nDas ist eine schöne Verbeissung. Aber wir möchten doch sagen: \n„Die Botschaft hör ich wohl, allein mir fehlt der Glaube.“ In \nZukunft soll, wie aus dem weiteren Bericht Brechts hervorging, \ndie Trennung der ^achunterstützung in Krisenfürsorge und Wohl- \nfahrtsfürsnrge mit verschiedenen Verwaltungsapparaten weg \nfallet,. Die Arbeitslosenfürsorge zerfällt also künftighin nur in \nzwei Abschnitte: Versicherungsberechtigung und anschliessende \nFürsorge. \nZu hoch geschätzte Steuer-Einnahmen \nDie Schätzung der Zölle und Steuern, die die Regierung mit \n9794,6 Millionen in den Etat eingesetzt hat, hält der Reichsrat für \nzu hoch, falls die schlechte Finanzlage andauere. Es müssten \ndaher, nach der Erklärung des Berichterstatters, einige hundert \nMillionen weniger eingesetzt werden. Der Reichsrat teilt also \nnicht den in den Einnahmeziffern des Etats durch die Regierung \nzum Ausdruck gebrachten Optimismus, er ist mindestens so vor \nsichtig, niedrigere Steuereingänge anzunehmen, um unliebsamen \nUeberraschungen zu entgehen, die zu Steuererhöhungen im \nLaufe des Etatsjahres mit ihren schlimmen I dgen für die Wirt \nschaft führen müssten. \nHeld ficht für die „bayerischen Belrnge\" \nIn der Generaldebatte ergriff zuerst der bayerische Minister \npräsident Held das Wort, um sich — es ist das bekanntlich sein \nSteckenpferd — wieder einmal für die partikularistischen Belange \neinzusetzen. Er jammerte über Eingriffe in die Hoheitsrechte \nder Länder sprach von einem „Reichsdiktat“, dem sich die Glied \nstaaten unterwerfen sollten, ja es entstehe — das ist anscheinend \n \n \n\n \n\ndas schlimmste, was es für einen echt bayerischen Eigenbrötler \ngibt — der Eindruck, als sollte eine Reichsreform mit dem Gesetz- \ngebungswerk der Regierung eingeleitet werden I Immerhin er \nkannte Herr Held an, dass eine unmittelbare Lebensgefahr für \ndas Reich und damit auch für die Länder bestehe, Weshalb die \nLänder zustimmen müssten, aber es dürfe sich nur um ein \nmalige und zeitlich begrenzte Massnahmen handeln. Keineswegs \ndürfe, so bemerkte er weiter, versucht werden, etwa auf Hinter \ntreppen eine Reichsreform anzubahnen. Schliesslich verlangte \ner Aufrechterhaltung des § 35 beim Finanzausgleich, der auch \nlebensunfähigen Länder die Weiterexistenz sichert, sowie eine \nHillsaktion für die Gemeinden. \nDietrichs Antwort \nDemgegenüber betonte Reichsfinanzminister Dietrich mit deut \nlichem Seitenblick auf Bayern, dass nicht nur beim Reich, son \ndern auch bei den Ländern und Gemeinden äusserste Sparsam \nkeit notwendig sei. Das Ziel sei, die Gemeinden nicht nur für \ndie Ausgaben, sondern auch für die Einnahmen verantwortlich zu \nmachen. Die Reichsregierung habe den Wünschen der Länder \nin verschiedenen Punkten nachgegeben, sie müsse die Meinung \nzurückweisen, dass sie die Reichssanierung auf Kosten der \nLänder und Gemeinden durchführen wolle. \nBerlins Forderung \nBürgermeister Scholz (Berlin) forderte für Berlin, Hannover, \nSchleswig Holstein, Hessen-Nassau uml Itlieinprovinz das Zu- \nschlagsrecht zur Einkommensteuer für die Gemeinden schon zum \n1. April 1931, da das Realsteuersenkungsgesetz den Gemeinden \ndie letzte Beweglichkeit in der Einnalimegestaltung nehme. \nWenigstens müsse eine veredelte Bürgersteuer den Gemeinden \ngegeben werden. Die Regierung müsse unverzüglich alle zur \n \n\nNach dem Reichskanzler Dr. Brüning nahm der \nAussenminister Dr. Curtius das Wort, um vor dem \nReichsrat eine Erklärung über die aussenpolitische Lage \ndes Reiches abzugeben. \nDer Minister äusserte sich zunächst über die Verhandlungen \nmit Litauen und die Memel-Autonomie dahin, dass wir den \nWunsch hätten, die freundschaftlichen Beziehungen zu Litauen \naufrechtzuerhalten, und dass auch Litauen daran alles Interesse \nhabe. \nWir werden den neuen Plan nicht zerreissen, den Vertrags \nboden nicht verlassen. \nWir haben aber keine Garantie für die Durchführbarkeit des \nPlanes gegeben. Die an die deutsche Unterschrift unter den \nYoung-Pian geknüpfte Kritik übersehe, dass nach den Haager \nKonferenzen eine völlige Verschiebung der ganzen Wirtschafts \nlage und der besonderen deutschen Verhältnisse eingetreten sei, \ngeradezu ein Erdrutsch, wie man nicht mit Unrecht gesagt habe. \nWürde die Reichsregierung von den Vertragsrechten des neuen \nPlans Gebrauch machen, so sei es selbstverständlich, dass sie \nnur nach sorgfältiger Abschätzung aller in Betracht kommenden \nFaktoren handeln werde. \nZwar sei die deutsch-französische Verständigung von grösster \nTragweite für die deutsche und europäische Politik; aber es \nsei flicht versäumt worden, gerade zu den Ländern, die ausser \nhalb des Kreises der Versailler Mächte standen, wie den Ver \neinigten Staaten von Amerika und Sowjetrussland, die Be \nziehungen zu pflegen und fruchtbar zu gestalten. Nur Partei \nlichkeit oder Voreingenommenheit könne leugnen wollen, dass \nhierbei Erfolge erzielt seien. Es erscheint Aboten, gewissen \nAeusserungen entgegenzutreten, die vor wenigen Tagen der \nChef der französischen Regierung getan habe. Während Deutsch \nland in der Abrüstungsfrage folgerichtig und beharrlich die \ngleiche Linie eingehalten und hierbei in wachsendem Masse die \nZustimmung anderer Länder erfahren habe, beabsichtige an- \n \n \n\n \n\nBehcbung der Notlage der Gemeinden erforderlichen Massnahmen \nergreifen. \nGegen das Gehaltssenkungsgesetz machte der Vertreter \nSachsens grosse Bedenken geltend: er könne dem Gesetz nur \nunter der Voraussetzung zustimmen, dass die Regierung die \nPreissenkungsaktion energisch durchführe und dabei auch vor \nden Kartellen und Trusts nicht zurückweiche. \nBrünings Appell an den Reichstag \nReichskanzler Dr. Brüning nahm nach den Abstimmungen \ndas Wort, um im Namen der Reichsregierung dem Relchsrat zu \ndanken für die ausserordentlich schnelle, hingebende und sach \nlich äusserst wertvolle Arbeit. \nWir erwarten, dass entsprechend dem ausgezeichneten \nVerbild, das der Reichsrat gegeben hat, die hier verab \nschiedeten Vorlagen in kürzester Frist Gesetzeskraft \nerhalten. \nDas ist notwendig zur Sicherung des Vertrauens, zur Sicherung \nunserer Finanzen, aber auch, um überhaupt eine Grundlage für \nunsere Aussenpolitik zu bekommen. \nDie Reichsregierung denkt nicht daran, die Ziele und \nWege der Aussenpolitik diktieren zu lassen von inner- \npolitischen Tagesrücksichten oder taktischen Rück \nsichten in innerpolitischer Beziehung. \nDer Weg, den die Aussenpolitik der jetzigen Reichsregierung zu \ngehen bat, wird von ihr gegangen ohne Rücksicht auf Tages- \nmeinungen oder innerpolitische Agitationsbedürfnisse. \n \n\nscheinend die französische Regierung, eine völlige Kursände \nrung vorzunehmen. Sie verlasse nach den Worten ihres Chefs \nden Boden, der seit 1919 die Grundlage aller Abrüstungsver \nhandlungen war. Anders könne man es nicht auslegen, wenn \nvon so massgebender französischer Seite gesagt wird, dass von \neinem vertraglichen Recht Deutschlands auf allgemeine Air \nrüstung nicht die Rede sein könne. \nDer französische Ministerpräsident sei ein zn grosser Kenner \ndes Versailler Vertrages, als dass er nicht wissen sollte, \ndass dort in deutlicher und bindender Form steht, dass der \nZweck der deutschen Entwaffnung die Herbeiführung der \nallgemeinen Abrüstung ist. \n„Wir fordern\", so erklärte Minister Curtius, \n„die baldige Einberufung der allgemeinen Abrüstungs \nkonferenz selbst, auf der jedes Land über seine wahren \nAbsichten wird Farbe bekennen müssen, \nund auf der die endgültige Entscheidung darüber fallen wird, \nob man Deutschlands Anspruch auf eine Abrüstung, die gleiche \nSicherheit für alle bringt, anerkennen will oder nicht. \nDie Reichsregierung habe in zahlreichen Kundgebungen ihre \nfeste Entschlossenheit bekundet, allen radikalen Bestrebungen, \nallen abenteuerlichen Plänen in der Aussenpolitik mit ruhiger \nBesonnenheit entgegenzutreten. \nSie habe daher das Recht, zu erwarten, dass das Ausland für \nunsere Lage mehr Verständnis zeige, als das vielfach bisher \nder Fall war. \nEs sei seit langem für die ganze Welt notorische Tatsache, \ndass z. B. das deutsche Volk es nicht für möglich halte, sieh \nmit dem gegenwärtigen Stande der Dinge, insbesondere im \nOsten, einfach abzufinden. \nTardieu greife fehl, wenn er meine, Deutschland habe den \nRevisionsgedanken leichtfertig berührt \n \n\nDeutschland fordert sein Recht\" "
    }
}