{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "21",
        "NewspaperNumber": "549",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen *5V.u6gabe \nNr. 549 — 78. Jahrgang \n \n\n'Berliner T)olks ung \n \n\nSBelblaH \nFreitag, 21. November 1930 \n \n \n\n \n\nDie Bluttat in der Schnitterkaserne \nDie „Hyänen des Schlesischen Bahnhofs“/ Verzweiflungstat im Alkoholrausch \n \n \n\n \n\nWie wir berichteten, erschlug in einer Schnitterkaserne in \nNcu-Fahrlnnd bei Potsdam am 12. November der 48 Jahre alte \npolnische Schnitter Anton Trela seine 47 Jahre alte Braut, die \nSchnitterin Franziska Juskiewicx. Nach der Bluttat flüchtete er, \nkonnte alter bald darauf von Landjägerbeamten in der W'ald- \nschenke ermittelt und verhaftet werden. \nDie Unte-'uchung de« Falles hat ergeben, dass Trela in Ver \nzweiflung gehandelt hat und dass auch er beabsichtigte, seinem \nLeben ein Ende zu machen. Die Urheber der Tat sind jene \nDauernfänger, die als Hyänen des Schlesischen Bahnhofes einen \ntraurigen Ruhm gemessen. Schon viele ihrer polnischen Lands \nleute haben diese Gauner uin den letzten Sparpfennig betrogen. \nTrela und «eine Braut, die seit Jahren zusammen lebten, hatten \nsich 1200 Mark erspart, mit denen sie in die Heimat zurück \nkehren wollten. Die Kolonne aus der Kaserne in Neu-Fahrland \nsollte am 14. November die Heimreise antreten. Trela und das \nMädchen begaben sich am 11. November nach Berlin, um auf \nihrem Konsulat für die notwendigen Papiere zu sorgen. Auf \nder Strasse vor dem Konsulat lernten sie zwei Polen kennen, \nmit denen sie in ein Gespräch kamen. Nach einigem Hin und Her \nluden dis Landsleute das Paar zu einem Glas Bier ein. Die \nGesellschaft begab sich in ein Lokal in der Nähe des Potsdamer \nBahnhofes. \nWährend man noch zechte, kam ein dritter Mann, auch ein \ni Pole. Er hatte amerikanisches Geld bei sieh, das er in \n \n\nDie Lokalkommission der Gastwirtsvereinigungen Gross- I \nBerlins veranstaltete gestern nachmittag im Saalbau Friedrichs- I \nhain eine Kundgebung, die stark besucht war. Leber das Thema: I \n„Neue Steuern — Biersteuererhöhung — Preisabbau“ sprach \nRechtsanwalt Hampe. \nDer Redner führte u. a. aus, es sei ein Unding, die Preise \nherabsetzen zu wollen und dabei dem gastronomischen Gewerbe \ngleichzeitig neue Lasten aufzuerlegen, die letzten Ende« doch \nwieder von dem Konsumenten getragen werden müssten. Die \nRegierung habe erklärt, dass der Steuerunkoetenkoeffizient ge \nsenkt werden müsse. \nIn Berlin gebe es rund 16 000 konzessionierte Wirtschafts \nbetriebe. Wenn die Kantinen und Pensionen, hinzugerechnet \nwürden, so müsste bei Einführung der Schankverzehrsteuer \ndie Stadt mit rund 30 000 Stellen abrechnen. Dadurch \nwürden die neuen Steuern von den Unkosten wieder auf \ngefressen. \nWenn die Schankverzehrsteuer aufgezwungen werde, so würden \nsie nach dem Muster Dresdens handeln. Sie würden die durch \ndie Steuern entstandenen Verteuerungen auf einem besonderen \nZettel verrechnen, mit der Bitte, dass der Gast an der richtigen \nStelle gegen die Verteuerung protestiere. Das Stadtparlament \nhabe die Schankverzehrsteuer abgelehnt; hoffentlich lehne der \nOberpräsident die Steuer, die eine einseitige Belastung eines \nStande« sei, ebenfalls ab. Am Schluss der Kundgebung wurde \neine Enlschlieesung angenommen, in der es unter anderem heisst: \n„Die heutige Versammlung aller Gastwirte Berlins erhebt \nenergischen Protest gegen weitere Belastungen des Gewerbes \ndurch Steuern aller Art. Sie spricht ihr Missfallen darüber aus, \ndass die Regierung bestrebt ist, im Wege der Notverordnung \njeglichen Verzehr in Schankstätten durch erhöhte Gemeindebier \nsteuer und Einführung einer Gemeindegetränkesteuer zu ver \nteuern, und das gerade zu einem Zeitpunkte, wo dieselbe Re \ngierung mit grösstem Nachdruck allgemeinen Preisabbau für \nArtikel des täglichen Bedarfes fordert. Das Gastwirtsgewerbe \nsehe sich am Ende seiner Leistungsfähigkeit und werde deshalb \njede durch neue Steuern herbeigeführte Erhöhung seiner Ein \nkaufspreise in gleichem Ausmass auf den Verbraucher abwälzen \nmüssen.“ \n* \nDie Zentrale der Hausfrauenvereine Gross-Berlin veranstaltete \nim Vortragssaal des Zentralinstituts für Erziehung und Unterricht \neinen Vortragsnachmittag, an dem viele Vertreter der Behörden \n \n\nVerhaftung \nim Arbeitsgericht \nGewerkschaftssekretär wegen „Ungebühr“ \nabgeführt \nEin In der Geschichte der Arbeitsgerichte noch nie da \ngewesener Vorfall ereignete sich bei einer gestrigen Verhand \nlung in einer Berliner Kammer. \nDer Sekretär des G. d. A. (Gewerkschaftsbund der Angestell \nten). Einhellinger, vertrat einen Kriegsbeschädigten vor dem \nArbeitsgericht der die Firma M. auf Zahlung seiner Bezüge \nfür die über die 6-VVochen-Frist hinausgehende Dauer seiner \ndurch Kriegsbeschädigung entstandenen Krankheit verklagte. \nDer Gewerkschaftssekretär Einhellinger hatte für seinen Man \ndanten 900 Mark eingeklagt. Das Gericht schlug einen Vergleich \nauf der Basis von 500 Mark vor, und der Vorsitzende wandte \nsich direkt an den Kriegsbeschädigten und riet ihm zur Annahme \ndieses Vergleichs. . arüber geriet der Sekretär in Erregung \nund r'ef dem Kläger, den er vertrat, zu: „Antworten Sie nichtI \nDer Vorsitzende soll sich an mich wenden!“ Trotzdem ignorierte \nder Vorsitzende den Vertreter des Klägers. Wiederum sprang \nEinhellinger erregt auf und verbat sich, dass sich der Vorsitzende \n#n den Kläger und nicht an ihn, seinen Vertreter, wende. Dieses \n \n \n\n \n\ndeutsches umwechseln wollte. Er verlangte für einen Dollar \nnur zwei Reichsmark. \nDie beiden neuen Bekannten des Schnitters, die ohne Zweifel mit \ndem dritten im Bunde waren, überredeten Trela, sein Geld in \nDollars einzutauschen. Alles was der dritte, Trela und die an \nderen besessen, wurde in ein Taschentuch geknüpft und gemein \nsam wollte man zur Bank gehen. Trela sollte, damit er ganz \nsicher sei, das Tuchbündel einstecken. Unterwegs verstanden es \ndie Gauner, den ortsunkundigen Schnitter zu versetzen. Als er \njetzt das Tuch öffnete, war sein Spargeld verschwunden, er hatte \nnur Papierschnitzel. Ihm und seiner Braut waren nur 8 Mark \ngeblieben, mit denen sie nach Neu-Fahrland zurückkehrten. \nTrela in seiner Wut trank mehr, als ihm gut war. \nIn der Kaserne geriet das Paar in Streit, Trela schlug alles \nkurz und klein und zertrümmerte schliesslich seiner Braut \nmit einem Sensenambos den Schädel. \nNachdem diese Hintergründe bekannt geworden waren, forschte \nman in Berlin nach den Gaunern. Zwei konnten ermittelt und \nverhaftet werden, der dritte wird noch gesucht Die Fest \ngenommenen sind ein 34 Jahre alter Bojanowsky, der in seinen \nKreisen „Albert“ genannt wird, sein Kumpan ist ein 36 Jahre \nalter Alexander Kosinsky mit dem Spitznamen „Boleck“. Das \nTrio war am letzten Sonntag wegen des erbeuteten Geldes in \n \n\nund des Parlaments teilnahmen, die an der Frage des Preis \nabbaues interessiert sind. Zunächst sprach Charlotte Mühsam- \nWerther, die zu der zur Debatte stehenden Frage der Preis \nsenkung Stellung nahm. \nSie forderte eine radikale Preissenkung aller Gegenstände \ndes täglichen Bedarfs, damit ein weiteres Sinken des Lebens \nstandards auf Kosten des Ernährung«- und Gesundheits \nzustandes der Bevölkerung verhütet werde. \nDer Verbilligung des Brotpreises müsste jetzt eine solche für \nKleingebäck folgen. Nach dem Schweinefleisch müssten auch \ndie anderen Fleischarten und die Wurstwaren folgen. Ebenso \nsei der Milchpreis in Berlin im Verhältnis zu den anderen \ndeutschen Städten viel zu hoch. Vor allen Dingen müsse aber \ndie Reichsbahn ihre Frachttarife senken. \nDie Hausfrauen würden zur Selbsthilfe greifen und nur in \nden Geschäften kaufen, die die Preise gesenkt hätten. \nAuch eine Senkung der Tarife der B. V. G., der Tarife für Gas \nund Elektrizität sei zu fordern. Dann sprachen Ministerial \ndirigent Bohse und Oekonomierat Kayser, die die Hausfrau als \nden wichtigsten Wirtschaftsfaktor bezeichneten, die auf die Preis \ngestaltung einen starken Einfluss ausüben könnte. \nMilchpreis \num 2 Pfennig gesenkt \nIm Verlauf der im Reichsministerium für Ernährung und \nLandwirtschaft geführten Verhandlungen haben sich der Verband \ndes vereinigten Berliner Milchhandels, die Arbeitsgemeinschaft \nder freien Milchhändler und der Milchverkaufsverband nord \ndeutscher Meiereien entschlossen, ihren Widerstand gegen die \nMilchpreissenkung aufzugeben. \nEs stellt sich der Kleinverkaufspreis der Milch ab Sonnabend, \n22. dieses Monats, in Berlin auf 28 statt bisher 30 Pfennige; \nes tritt für den Verbraucher also eine Preisermässigung von \n2 Pfennigen pro Liter ein. \nDie Meierei Bolle hat sich ebenfalls entschlossen, den Preis für \nden Liter Milch im Kleinverkauf ab Sonnabend, 22. dieses Monats, \nauf 28 Pfennige herabzusetzeu. Es steht zu erwarten, dass die \nstädtische Güter G. m. b. H, sich diesem Vorgehen anschliessen \nwird. \n \n\nVorgehen missfiel dem Gericht, so dass es über Einhellinger \nzunächst eine Ordnungsstrafe von 750 Mark verhängte. Ausser \ndem riet der Vorsitzende dem Kläger, sich einen anderen Ver \ntreter zu nehmen und vertagte zu diesem Zweck die Verhand \nlung. Dagegen protestierte der Gewerkschaftssekretär und ver \nlangte Protokollierung dieses Vorgehens. \nEs kam zu einem Streit, dem das Gericht dadurch ein Ende \nmachte, dass es über Einhellinger wegen Ungebühr vor \nGericht einen Tag Haft verhängte. \nDer Saaldiener führte den Gewerkschaftssekretär ab und über \ngab ihn der Polizei. \n \n\nEin weisser Neger \nWie man kleine Negerjungen für zwei Mark und 10 Pfennig \nweiss machen kann, zeigt die heut, erschienene Tummcr des \n„Welt-Spiegel“. Soll die Farbe lc ger halten, so ist Nachzahlung \nerforderlich. \n \n\nDer Leichenfund im Landwehrkanal. Die Ermittlungen der \nBerliner Kriminalpolizei über den Leichenfund im Landwehr \nkanal im Juni dieses Jahres haben jetzt einen Scbr'tt näher zur \nAufklärung des Verbrechens geführt Es kon: te festgestellt \nwerden, dass das Papier, in dem die Leichente'le eingewickelt \nwaren, aus dem Haushalt eines Rechtsanwalts aus Blumeshof \n \n \n\n \n\nStreit geraten und der dritte hatte Bojanowsky mit einem Rasier \nmesser die Wange vom Ohr bis zum Kinn aufgeschlitzt, während \nKosinsky ihm von hinten mit einem Stuhl über den Schädel \nschlug. Wegen seiner schweren Verletzung musste der Pole ins \nKrankenhaus gebracht werden, wo er noch gefunden wurde. Er \nist jetzt als Polizeigefangener dem Staatskrankenhause übergeben \nworden. Kosinsky hatte bei Freunden in der Langestrasse in \neinem Keller Unterschlupf gefunden und wurde dort unter einer \nBettstelle von den Kriminalbeamten hervorgeholt. Er ist nach \nMoabit gebracht worden. Gesucht wird noch der 35 Jahre alte \nPole Stephan Jedlinsky, der sich vermutlich bei Bekannten ver \nborgen hält. \n* \nDer Raubüberfall auf die beiden Postbeamten in Wittenberg, \nbei dem, wie berichtet, den Tätern 24 000 Mark in die Hände \ngefallen sind, konnte bisher noch nicht aufgeklärt werden. \nWichtig ist die Bekundung einer Frau, die das Auto beim Ver \nlassen Wittenbergs gesehen und bemerkt hatte, dass einer der \nInsassen — es handelte sich um drei oder vier Männer — am \nKopf stark blutete und von seinen Begleitern gestützt wurde. Wo \ndieser Verletzte geblieben ist, konnte noch nicht festgestellt \nwerden. Auf die Ergreifung der Täter wird im Laufe des heutigen \nTages seitens der Oberpostdirektion eine hohe Belohnung aus \ngesetzt werden. Nachrichten über das Auftauchen der Räuber \nnimmt jede Polizeistation entgegen. \n \n\nstammten. Auffallend ist, dass das Papier aus der Gegend des \nSchöneberger Ufers stammt, wo auch die Leichenteile auf \ngefunden wurden. Es liegt deshalb nahe, zu vermuten, dass der \nTatort in dieser Gegend zu suchen ist. Bei der Polizei ist eine \nAnzeige über das Verschwinden eines Kurt Danzlger ein \ngegangen, der als Opfer des Verbrechens bezeichnet wurde. Nach \nFeststellungen der Kriminalpolizei kommt dieser Mann aber \nnicht in Frage. \n \n\n„Do X“in Spanien \nLandung in Santander — Morgen Flug nach Coruna \nVon Bord des „Do X“ ist eine Funkmeldung ausgegeben \nworden, nach der das Flugschiff gegen 3 Uhr in Santander glatt \ngelandet ist. Das Wetter im Golf von Biscava war während des \nFluges stürmisch und regnerisch. Der Weiterflug nach La Carufia \nfindet morgen statt. \n \n\nDie „ S-Bahn “ \nDer neue Reichsbahnpräsident Dr. ing. Clemens Marx nahm \ngestern bei einem Presseempfang Gelegenheit, über Neuerungen \nim Betriebe des Reichsbahndirektionsbezirks Berlin die Oeifent- \nlichkeit zu unterrichten. \nDer Direktor bei der Reichsbahn, Meinecke,, behandelte so \ndann auf Grund der bisherigen Ergebnisse des elektrischen Be \ntriebes der Stadt-, Ring- und Vorortbahn, die von jetzt ab unter \ndie Einheitsbezeichnung „S-Bahn“ fallen, das Thema, ob \ndie Erwartungen, die man an die Elektrifizierung der Stadtbahn \ngeknüpft habe, in Erfüllung gegangen seien. Er bejahte die \nFrage und wies dabei auf die vorgenommenen Verbesserungen \nhin, die in der vollständigen Erneuerung des Wagenparks, der \nEinführung von Höchstgeschwindigkeiten, Kürzung der Beförde \nrungszeiten, Vermehrung der Beförderungsmöglichkeiten usw. \nbestehen. Ausserdem würden jetzt selbsttätige elektrische \nSignalanlagen zur weiteren Sicherung des Verkehrs auf den \nStrecken der nördlichen Vorortbahn und Warschauer Strasse— \nSchlesischer Bahnhof eingebaut werden. \nDer elektrische Betrieb auf der Strecke Kaulsdorl—Mahls \ndorf wird, wie wir schon mitteilten, wahrscheinlich Mitte \nDezember eröffnet \nDie Elektrifizierung der Stadtbahn hätte eine Verkehrssteige, \nrung um 12,8 Prozent gebracht, die Steigerung auf den elektri \nfizierten Strecken betrage allein 16 Prozent Es würden durch \nschnittlich am Werktage 1,25 Millionen Menschen, Sonntags so \ngar über 2 Millionen Menschen befördert. Das finanzielle Er \ngebnis habe sich zwar gehoben, doch sei es immer noch nicht \nausreichend, um den Betrieb wirtschaftlich rentabel zu gestalten. \nDer Referent teilte dann noch weiter mit, dass die Reichsbahn \nin Kürze mit einer Vereinfachung der Zugabfertigung beginnen \nwerde, und zwar falle der Ruf „Zurückbleiben“ weg und auf \nden Aussenstrecken wird das Bahnsteigpersonal eingeschränkt \nwerden. \nZum Schluss sprach Reichshahnoberrat Schnitze über die Im \nAnfang des Monats in Betrieb genommene Reichsbahn-Tele \ngraphenstelle Berlin. \n \n\nZusammenstoss auf der Hamburger Hochbahn. Im Hocbhnhn- \nbof Fuhlsbüttel fuhr gestern ein aus Richtung Langenhorn kom \nmender Hochbahnzug auf einen dort haltenden Hochbahnzug auf. \nEtwa 15 Personen wurden leicht verletzt und zu ärztlicher Be \nhandlung einem Krankenhaus zugeführt. Der Unfall scheint \ndurch eine plötzliche Stromstörung hervorgerufen worden zu sein. \n \n\n„Neue Steuern — Preisabbau “ \nProtest der Berliner Gastwirte — Die Lokalkommission gegen die Schankverzehrsteuer "
    }
}