{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "21",
        "NewspaperNumber": "549",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Immer langsam voran—\" \nDie neuen Steuervorlagen des Berliner Magistrats nicht dringlich — Deutschnationale, Nazis \nund Kozis im Stadtparlament Arm in Arm \n \n \n\n \n\nDer Magistrat hat gestern die neuen Stenerrorschiage, die \nwir im gestrigen Abendblatt mitgeteilt haben, den Stadtverord \nneten als Dringlichkeitsrorlage zugehen lassen. Es war in er \nwarten, dass über die Vorlage noch in der gestrigen Stadt \nverordnetensitzung beschlossen würde. Dazu katn es aber nicht. \nDie Steuern wurden weder angenommen, noch abgelehnt, son \ndern die Stadtverordnetenversammlung verneinte die Dringlich \nkeit der Vorlage, damit wurde sie au! die nächste Sitzung ver \nschoben. \nGegen die Dringlichkeit stimmten die Kommunisten, die \nDeutschnationalen, die Nationalsozialisten, ein Teil des Zentrums \nund die Wirtschaftspartei. Nur die Kommunisten begründeten \nihre Stellungnahme, und zwar damit, dass den Parteien die Vor \nlage erst in letzter Minute vor der iStzung zugegangen sei. \nIm übrigen wurde der grösste Teil der gestrigen Sitzung \ndurch eine Debatte über die Umwandlung der Anschaffung!« \ngcsellschaft in eine städtische Diensstclle in Anspruch \ngenommen. \nDer demokratische Redner Schubert erklärte dazu: Uns ist jede \nAnschaffungsgesellschaft recht, die keine Monopolverträge ab- \nschliesst, die dem Handel freie Hand lässt, die ihre Betriebe \nnicht zur Konkurrenz für den Handel und die Produktion werden \nlässt und die eine Garantie für die Fernhaltung jeder Korruption \nbietet. Die Vorlage wurde angenommen mit der Massgabe, dass \ndie städtischen Dienststellen. Anstalten und Betriebe alle Be \nstellungen unmittelbar den Vertragslieferanten zuleiten und dass \ndie Rechnungen von der zuständigen Dienststelle nach Vorprüfung \ndurch das Anschaffungsamt direkt reguliert werden. Jeder Ver- \netoss gegen die Innehaltung der Tanllöhne durch Einschaltung \n \n\nvon Zwischenmeistern, die Heimarbeiter beschäftigen, soll die \nEntlassung der Lieferfirma ans dem Lieferungsvertrag zur Folge \nhaben. Bei Kleinigkeiten soll die Dienststelle nicht gezwungen \nsein, sich an die Zentrale zu wenden. \nEin Antrag der Kommunisten, der einen Protest der Stadt \nverordnetenversammlung gegen die am 1. Mai 1930 angeordnete \nKürzung der Unterstützungsrichtsätze in der Notstandsaktion vor \nschlug, bot dem Kommunisten Wisnewski Gelegenheit zu heftigen \nAngriffen gegen die Sozialdemokraten, wobei er die Unter \nstützung der Nationalsozialisten fand. Die Versammlung stimmte \ndem Protest zu und ersuchte den Magistrat, dahin zu wirken, \ndass die alten Richtlinien für die Notstandsaktion wieder her- \ngestellt werden. \n* \nSpäter wurde in geheimer Sitzung über die Magistratsvorlage \nberaten, \ndie den Stadtverordneten die Pensionierung des Oberbürger \nmeisters Uiill iedigli ch zur Kenntnis gibt. \nDazu lagen zwei Anträge vor, ein kommunistischer, der die \nPensionierung ohne Befragung der Stadtverordnetenversamm \nlung aufs schärfste missbilligt und die pensionslose Entlassung \ndes Oberbürgermeisters verlangt, ferner ein deutschnationaler \nAntrag, der den Magistrat ersucht, erneut in die Prüfung der \nAngelegenheit einzutreten, lieber die beiden Anträge wurde \nnamentlich abgestimmt. \nDabei wurde der kommunistische Antrag mit 84 gegen \n83 Stimmen ahgelchnt, dagegen der deutschnationale An \ntrag mit 85 gegen 82 Stimmen angenommen. \nDamit ist die Vorlage des Magistrats abgelebnL \n \n \n\n \n\nDie Arbeitszeit im Brauereigewerbe \nVerhandlungen über 40-Stunden-Woche gescheitert \n \n\nDie Verhandlungen über die Einführung der 40-Stunden-Woche \nfür die Brauereiarbeiter, die zwischen der Gewerkschaft und dem \nVerein Berliner Brauereien stattfauden, sind gescheitert. In den \nVerhandlungen stellte sich heraus, dass der Vorschlag der Unter \nnehmer auf Einführung einer kürzeren Arbeitszeit mit einer \nEntlastung des Arbeiumarktes wenig zu tun hatte. Vielmehr \nkam es den Brauereibesitzeru vor allem darauf an, durch die \n10-Stunden-Woche eine beträchtliche Lohnkürzung herbeizuführen. \nDie Gewerkschaftsvertreter erklärten in den Verhandlungen, \ndass eie unmöglich daran denken könnten, allein die Opfer zur \nBehebung der gegenwärtigen Krise zu übernehmen. Ein ge \nwisser Rückgang des Bierkonsums sei zwar zu verzeichnen, doch \nsei die Zahl der in der letzten Zeit zur Entlassung gebrachten \nArbeiter auf Grund der Lage in den Betrieben nicht gerecht \nfertigt Durch Reduzierung der Arbeitskräfte würden an die \n \n\nBrauer und Fahrer Ansprüche gestellt, die kaum bewältigt \nwerden könnten. Von 7500 in den Brauereien beschäftigten \nArbeitern seien 600 erwerbslos geworden. \n♦ \nEine Versammlung der im Nahrungsmittel- und Getränke \narbeiter-Verband organisierten Brauereiarbeiter beschäftigte sich \nmit der durch das Scheitern der Verhandlungen entstandenen \nSituation. Es wurde mitgeteilt, dass die Unternehmer, die vor \nerst ihren Vorschlag zurückgezogen hätten, am 31. Dezember \nerneut mit den Gewerkschaften in Verhandlungen treten wollten. \nDie Versammlung erklärte, dass eine Einführung der 40-Stunden- \nWoche nur möglich sei, wenn ein Lohnausgleich gewährt und \ngleichzeitig neue Kräfte zur Behebung der Erwerbslosigkeit in \nden Produktionsprozess eingestellt würden. \n \n \n\n \n \n\n \n\n.. unsres Landes Verrat“ \nStahlhelm und Schul gebete \nDeutsche Faschisten von der Stahlhelmfakultät haben \nkürzlich vor Mussolini auf dem Bauche gelegen, obwohl der \nitalienische Regierungschef der Urheber der brutalen \nUnterdrückungspolitik ist, die über die deutschen Süd \ntiroler unsägliches Leid gebracht hat. Angesichts dieser \nerneut dokumentierten Preisgabe deutschen Volkstums \ndurch sogenannte „nationale“ Männer muss man an die \nScbulgebete Fricks erinnern, in denen es hiess: \nDrum mach' uns frei vom Betrug und Verrat, \nMache uns stark zu befreiender Tat, \nDeutschland erwache!“ \n„Ich glaube, du strafst unsres Landes Verrat \nUnd segnest der Heimat befreiende Tat“ \nWerden die Rom-Fahrer und ihre Gesinnungsgenossen \nnicht ein wenig rot, wenn sie diese Verse lesen? \n \n\nVolkspartei mit Nazi-Kurs \nNach Thüringen auch Sachsen \nDRESDEN, 20. November. \nDer Führer der sächsischen Landtagsfraktion der Deutschen \nVolkspartei, Oberbürgermeister Dr. Blüber (Dresden), hat heute \nsein Mandat niedergelegt. \nDen Grund zu diesem Verzicht bildet die Desavouierung \nDr. Blühers durch den Landesvorstand seiner Partei, der es \ngestern missbilligte, dass Dr. Blüber sich bei der Wahl des Land \ntagspräsidiums gegen den nationalsozialistischen Kandidaten aus \ngesprochen hatte. Den nationalsozialistischen Kurs der Volks \npartei will Blüber nicht verantworten. Sein Nachfolger wird der \nFührer der sogenannten „jungen Volksparteiler“, Dieckmann, \nsein, der als Landesparteisekretär den Kurs der Deutschen \nVolkspartei in Sachsen von der Grossen Koalition zu den National \nsozialisten zu drehen verstand. \n \n\nWittemann badischer Staatspräsident \nAuch in Baden DiätenkUrzung \nKARLSRUHE, 20. November. (W. T. B.) \nIm badischen Landtag wurde der Innenminister Wittemann \n(Zentr.) mit 52 Stimmen des Zentrums und der Sozialdemokraten \nzum Staatspräsidenten gewählt. Zu seinem Stellvertreter wurde \nmit 51 Stimmen der Minister für Kultus und Unterricht Dr. Rem- \nme.le (Soz.) bestellt 19 Zettel waren unbeschrieben. \nFerner wurde ein von allen Parteien mit Ausnahme der Kom \nmunisten Unterzeichneter Antrag auf Kürzung der AbgeordneteD- \ndiaten um 20 Prozent mit sofortiger Wirkung gegen die kommu \nnistischen Stimmen in beiden Lesungen angenommen. \n \n \n\n \n\nBerlin im preussischen Haushalt \nDrei neue pädagogische Akademien \nDer preussische Haushaltsplan für 1931, der jetzt dem preussi \nschen Staatsrat zugegangen ist, enthält auch eine Reihe von An \nforderungen, die für die Rcichshauptstadt von besonderem In \nteresse sind. Als Beihilfe zu den Kosten baulicher Unterhaltung \nam Berliner Dom sind im Haushalt des Kultusministeriums \n70 000 Mark vorgesehen. Für die Errichtung dreier pädagogi \nschen Akademien in Berlin werden als erste Teilbeträge in einem \nFalle 135 000 Mark, in den beiden anderen Fällen je 495 000 Mark \nangelordert. Vorbehaltlich des Vertragsabschlusses mit der Stadt \nBerlin sollen in der Reicbsliauptstadt zum 1. April 1931 drei \npädagogische Akademien errichtet werden. Während die eine \npädagogische Akademie im Gebäude des früheren Lehrersemi \nnars in Spandau untergebracht werden solL sind für die beiden \nanderen für Berlin in Aussicht genommenen pädagogischen Aka \ndemien Neubauten erforderlich, deren Gesamtkosten sich auf je \netwa 1650 000 Mark belaufen werden. Im Haushalt des Innen \nministeriums sind 450 000 Mark vorgesehen als dritte Baurate \nfür den Naubau eines Polizeidienstgebäudes und einer Polizei \nunterkunft in Cöpenick, ferner als erste Rate für Ausbau und \nHauptinstandsetzung der Polizeiunterkünfte in Berlin 360 000 \nMark und als zweite Rate für Erweiterung und Ausbau des \nPolizeikrankenhauses in Berlin gleichfalls 360 000 Mark. Im \nHaushalt des Kultusministeriums werden weiter 90 000 Mark an \ngefordert für die bauliche Herrichtung und innere Einrichtung \nvon Räumen im Marstallgebäude für Zwecke der Universität. \n \n\nDas Waffenlager des Regierungsrats \nIn dem Prozess gegen den Regierungsrat Dr. Lübben be \nkundeten die Sachverständigen, dass die Vorgefundenen Hand \ngranaten scharf und gebrauchsfähig gewesen seien. Der Ange \nklagte Dr. Lübben blieb bei seiner früheren Angabe, dass das \nInfanteriegewehr die Pistole und der Stahlhelm, die man in \nseiner Wohnung gefunden hatte, von Ihm als Kiiegsandenken, wie \nes von vielen Kriegsteilnehmern geschehe, aufbewahrt worden \nseien. Von dem Vorhandensein der beiden Pistolen auf dem \nKutter „Woerth“ habe er nichts gewusst Er müsse annehmen, \ndass sie von den jungen Klubmitgliedern stammten. Hinsicht \nlich der Waffenfunde auf dem Boden seines Hauses berief sich \nder Angeklagte erneut auf den Zeugen Schirrmeister aus \nBreslau, der sie dort ohne sein Wissen untergebracht habe. Das \nGericht beschloss, Schirrmeister zum Sonnabend um 10 Uhr als \nZeugen zu laden. \n \n\n300 Waggons Benzin explodiert \nBUKAREST. 20. November. \nIn Ploesti explodiert« beute plötzlich ein riesiges Benzin \nreservoir. In dem Tank, der eineu Fassungsraum von 500 Wag \ngons batte, befanden sich noch ungefähr 300 Waggons Benzin, \ndie in die Luft flogen. Die Explosion war so heftig,dass die Fenster \nscheiben der ganzen Stadt zersprangen; die riesige Decke de» \nReservoir« wurde meterhoch geschleudert und fiel im Stadt- \nInnern nieder. \n \n \n\n \n\nMan \niag* \nder \n‘fliegenden Hotte \nnaö\\ \n \n\ndi« doch beinen \nSchaden verursacht! \n \n\nNicht der Mottensehmetterling Itf \nder Schädling - er ist eigentlich \nharmlos - die wahren Zerstörer \nsind die Raupen. Mit Hausmitteln \nist ihnen auf die Dauer nicht bei \nzukommen. Diese meist unange \nnehm riechenden Abwehrmittel \nhalten doch nicht lange vor. Unter \ndem Namen \n \n \n\n \n\nerzeugt die I. G. Farbenindustrie \nAktiengesellschafteinProdukt,mit \ndem schon beim FabrikantenWoll- \nerzeugnisse aller Art - Pelze, Bett \nfedern, Polstermöbel usw. - gegen \neinen gewissen Aufschlag \nitiottanacht \n \n\ngemacht werden können. Wenn \nSie derartige eulanisierte Artikel \nanschaffen, haben Sie die Ge \nwißheit, daß Sie vor Mottenschö- \nden bewahrt bleiben. Die Fabri \nkanten eulanisieren bereits, io \ndaß in Kürze bei den Einzelhan \ndels-Geschäften Eulan-Waren zu \nhaben sein werden. Die Firmen \n \n\nFischer & Wolff, \nBerlin C 2, Spandauer Str. 10, \n \n\nHess & Rom, \nBerlin W 8, Leipziger Str. 105-107 \n \n\nführen schon in einzelnen Abtei \nlungen Eulan-Artikel. Fragen Sie \nbeim Einkauf darnach und lassen \nSie sich die abgebildete $chut& \nmarke zeigen! \n \n\nEulan "
    }
}