{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "21",
        "NewspaperNumber": "549",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "p \n \n\nAm Krankenbett des Zeugen \nGertrud und Gutsinspektor Pieper / Vernehmung im Frenzel-Prozess in Maltershausen \n \n \n\n \n \n\n \n\nIm Frenzel-Prozess fand gestern in Mudershausen eine kom \nmissarische Vernehmung des Zeugen Gutsinspektors Pieper \nstatt, der am Krankonbett mit Gertrud Frenzei konfrontiert \nwurde. \nDie Vernehmung begann sofort mit der Konfrontation des \nZeugen und Gertrud Frenzeis. Landgericbtsrat \nHoyer: Herr Pieper, hat Ihnen Gertrud Einzelheiten über \nden Inhalt der Briefe gesagt? — Zeuge: Nein. Es handelte \nsich aber um Briefe von Herrn und Frau Pfarrer Schenk. — \nGertrud : Das stimmt nicht. Die Briefe waren nur von Frau \nSchenk. — Zeuge Pieper: Ich habe Briefe gesehen, die \ndirekt an Pfarrer Schenk adressiert waren. Ich habe die \nAdressen gelesen, als die Briefe auf der Schreibmaschine lagen. \n— Gertrud: Das bestreite ich. — Zeuge: Aber Fräulein \nFrenzei, entsinnen Sie sich nicht mehr, als der Briefbote ins \nBüro kam, holten Sie sich Ihre Post \nIch fragte: Haben Sie wieder einen Brief aus Bornim be \nkommen?, worauf Sie mit Ja antworteten. Ich fragte dann \n \n\nAuf der Reichskonferenz des Bergarbeiter-Verbandes gab \ngestern der Verbandsvorsilzende Husemann einen Wirtschafts \nüberblick unter besonderer Berücksichtigung des Bergbaus. Wie \ner feststellte, sind im Ruhrbergbau in diesem Jahre schon über \n80 000 Bergarbeiter entlassen worden. \nDie Beschäftigungszahl, die in diesem Gebiet im Jahre 1922 \nnoch 516 000 betrug, ist jetzt auf 300 000 zurückgegangen. \nIn den ersten zehn Monaten dieses Jahres wurden im Ruhrberg \nbau 8,7 Millionen Feierschichten eingelegt. Die wirtschaftlichen \nFolgen dieser Entwicklung zeigen sich in dem ständig steigenden \nFörderanteil pro Mann und Schicht, der im September dieses \nJahres 46 Prozent höher lag als 1913. Steigender Förderanteil \nbei gleichbleibenden Löhnen bedeutet aber, dass die Lohnkosten \nweiter sinken. Die letzten Geschäftsabschlüsse zahlreicher Berg- \nhaunternehiner weisen deshalb einen günstigen Stand auf. So \nhaben zum Beispiel die Vereinigten Stahlwerke in den beiden \nletzten Geschäftsjahren \neinen Reingewinn von je 52,5 Millionen und Abschreibungs- \nSummen von 86,8 bzw. 83,5 Millionen Mark aufzuweisen. \n \n \n\n \n\nscherzend: Hat Ihr Freund, der Pfarrer, geschrieben? \nDarauf sagten Sie ebenfalls: Ja. — Gertrud : Das stimmt \naber nicht. \nDer Zeuge schildert dann ausführlich, dass er mindestens auf \ndrei Briefen dieselben Schriftzüge gesehen habe, die sich auf \ndem gleichen Brief befanden, von dem Gertrud zugegeben habe, \ndass er von Plärrer Schenk stamme. „Wenn ich mich recht \nentsinne, war sogar auf einem Brief als Absender Pfarrer Schenk \nangegeben, genau kann ich das aber nicht mehr sagen.\" Es kam \nzu heftigen Auseinandersetzungen zwischen Gertrud und dem \nZeugen, als die Behauptung Gertruds zur Sprache gebracht \nwurde, dass der Zeuge einmal den Versuch gemacht habe, sie \nunzüchtig zu berühren. Als Gertrud Frenzei wieder bei dieser \nSchilderung blieb, richtete sich der Zeuge Pieper erregt und in \nhöchster Entrüstung im Bett auf und fuhr Gertrud an: \n„Ich verbitte mir das, dass Sie solche Unwahrheiten anf- \nstellcn. Ich bin Ihnen stets anständig gegenübergetreten!\" \nGertrud Frenzei hielt ihre Darstellung aber aufrecht. Eine Ueber- \nbrückung der Gegensätze in den Aussagen kam nicht zustande. \n \n\ngrösserer Gewinn! \n— An ersparten Löhnen Millione/i verdient \nAllein tm Ruhrgebiet haben die Bergarbeiter in diesem Jahre \neinen Lohnverlust von 78,5 Millionen Mark. Bringt man den \nLohnverlust, der durch die Entlassungen entstanden ist, mit in \nAnrechnung, dann ergibt sich eine weitere Summe von 95 Millio \nnen Mark. \nDie Konferenz fasste zwei Entscbliessungen, In denen folgen \ndes zum Ausdruck gebracht wird: \nDie Ueberwindung der Wirtschaftskrise erfordert die volle \nSolidarität aller Bergarbeiter. Ihr Widerstandswille und ihre \norganisierte Widerstandskraft gegen die sozialen Attacken der \nZechenbesitzer und der Reiehsregierung werden den Krisen \nausgang entscheidend beeinflussen. \nDie vom 19. bis 21. November 1930 in Berlin im Gewerk \nschaftshaus tagende Reichskonferenz des Verbandes der Berg \nbauindustriearbeiter Deutschlands hält den am 12. November 1930 \nin Essen gefällten Schiedsspruch aus sozialen und wirtschaftlichen \nGründen für untragbar. Die Leistung je Mann und Schicht ist \nim Ruhrgebiet gegenüber dem Jahre 1913 um fast 50 Prozent \ngestiegen. Die Reichskonferenz erhebt schärfsten Protest gegen \ndiesen Sch’\"dsspruch. Sie ersucht den Reichsarbeitsminister \ndringend, den vom Zechenverband gestellten Antrag auf Verbind \nlichkeitserklärung abzulehnen. \n \n\nWeniger Arbeiter — \nIn acht Jahren 240000 Bergarbeiter abgebaut \n \n \n\n \n\nDas Auto der Pesträuber aufgefunden \nAn der Heerstrasse entdeckt \nDas Anto, das die Geldräuber in Wittenberg zu ihrem Ueber- \ntall benutzten, ist gestern abend in der Arvs-Allee in der Nähe \ndes Bahnhofs Heerstrasse herrenlos aufgefunden worden. Der \nWagen zeigt noch deutlich die Einschläge der Geschosse, die \nvon den Verfolgern auf den flüchtenden Wagen abgegeben wor \nden sind. Von den Tätern fehlt jede Spur. \n \n\nSaffrans Opfer festgestellt \nKÖNIGSBERG, 20. November. \nNach dem Geständnis Saffrans, dass Kippnick auf der \nChaussee Rastenburg—Queden in der Nähe von Luisenthnl einen \nMelker erschossen hätte, dessen Leiche man dann nach dem \nBrande unter dem Schutt fand, wurden sofort polizeiliche Er \nmittlungen angestellt- Seit dem 12. September wird ein Melker \nFriedrich Dahl aus Königsberg vermisst. Gestern mittag \nwurden Frau Dahl in Königsberg Stoffreste des Anzugs vor \ngelegt, die man bei der verbrannten Leiche vorfand. Frau Dahl \nhatte selbst Stoffproben von dem Anzug mitgebracht, den ihr \nMann getragen hatte, und diese stimmten unzweifelhaft mit \nden Anzugstoffen der verbrannten Leiche überein. Saffran hatte \nbereits am Mittwoch dem Untersuchungsrichter eingeräumt, dass \nder ermordete Melker Paniere auf den Namen Dahl bei sich \ngehabt hätte. Auch die Mitangeschuldigte Ella Augustin wusste \nsich zu erinnern, dass Saffran und Kippnick ihr am Tage nach \nder Tat diesen Namen genannt hätten. Dahl war erst seit April \ndieses Jahres verheiratet \n \n\nDie Ultimatum-Epistel an Colosser \nDie Reichstagsfraktion der Wirtschaftspartei hat den Abgeord \nneten Colosser in einem Schreiben aulgefordert, binnen 48 Stun \nden seine Beschwerde gegen den Parteivorsitzenden Drewitz \nschriftlich einzureichen, widrigenfalls er aus der Fraktion aus \ngeschlossen werde. Colosser hat jedoch schon vor mehreren \nWochen seinen Austritt aus der Fraktion erklärt. Der jetzige \nFraktionsbeschluss ist darauf zurückzuführen, dass anlässlich \nder beabsichtigten Gehaltskürzung für den Parteigeschäftsführer \nDrewitz neue Angriffe gegen dessen Person gerichtet worden \nsind. \n \n\nMühlacker sendet von heute ab. Der erste deutsche Gross \nrundfunksender in Mühlacker, unweit der württembergiseb- \nbadischen Grenze, etwa in der Mitte zwischen Stuttgart und \nKarlsruhe, wird am heutigen Freitag nach einer elfmonatigen \nBauzeit in Betrieb genommen. \n \n \n\n \n\nDie Hilfsaktion für die Landwirtschaft \nBesprechungen beim Reichskanzler \nReichskanzler Dr. Brüning empfing im Beisein des Reichs- \nministers für Ernährung und Landwirtschaft, Schiele, die beiden \nPräsidenten des Reicbslandbundes, Graf von Kalckreutb und \nBethge, sowie die beiden Direktoren Kriegsheim und von Sybel. \nDie eingehende Aussprache galt den Nöten der Landwirtschaft \nund Massnahmen zur Besserung ihrer Lage. Der Reichskanzler \nbetonte erneut mit Nachdruck, dass Hilfsmassnahmen, mit denen \nsieb bereits das Reichskabinett beschäftigt habe, in kürzester \nFrist zur Durchführung gebracht werden. \nReichspräsident von Hindenburg hatte eine Besprechung mit \nden Kommissaren für die Osthilfe über deren Aufgaben. \n \n\nNotverordnung muss geändert werden \nIn der weiteren Debatte über die Notverordnung im Haushalts- \nausschuss des Reichstags traten Kommunisten und National \nsozialisten für die völlige Aufhebung der Verordnung ein, wäh \nrend die Christlichsozialen nur Aenderungen im einzelnen be \nfürworteten. Gegen Zweifel an der Verfassungsmässigkeit der \nVerordnung überhaupt wandte sich der Staatssekretär im Reichs \nministerium des Innern, Dr. Zweigert. Interessant war noch in \nder Aussprache der Hinweis des kommunistischen Redners auf \ndie Zwiespältigkeit der Nationalsozialisten, die sich im Reichstag \ngegen die Bürgerabgabe ( ,Negersteuer“) aussprachen, während \nFrick diese Steuer in Thüringen einlührte. — Der Ausschuss ver \ntagte sieb schliesslich auf heute. \n \n \n\n \n\nSchnelldienst \n \n\nDl« PolizeiverwaJtung von Ratho- \nno-.v bat aus Sicherheitsgründen alle \nUmzüge und Versammlungen unter \nfreiem Himmel nach Eintritt der \nDunkelheit verboten. \nBei der Schlägerei zwischen Natio \nnalsozialisten und Kommunisten in \nGörlitz wurden acht Nationalsozia \nlisten verletzt, darunter drei schwer. \nDer deutsche General a. D. Gross \nmann, der in Ostende wegen angeb \nlicher Sittlichkeitsdelikt« bestraft \n \n\nwurde, Ist auf Anordnung des belgi \nschen • Justizrainisters frei-gelassen \nworden. \nBelgrader Nachrichten zufolge soll \nder griechische Staatsmann Veni- \nzelos die Errichtung einer republi \nkanischen Diktatur in Griechenland \nplanen, um die monarchistischen \nGegenströmungen niederzuhalten. \nGegen den französischen Binkier \nOustric, dessen Unternehmen vor \neinigen Tagen zu^ammenbrach, \nwurde die Betrugsanklage erhoben. \n \n \n\n \n\nErnst Ottwalt: „Jeden Tag vier“ \nUraufführung in der Piscator-Bühne \nDieses Bergarbeiterdrama erfüllt zuerst und zuletzt die Auf \ngabe der Aufklärung: Die Bergwerkskatastrophen sind keine \nElementarereignisse, gegen die der Mensch wehrlos ist. Wenn \n— nach der durchschnittlichen Statistik — Jeden Tag vier Kum \npels das Leben lassen müssen, ist das kapitalistische System \ndaran schuld. Die Anklage ist so fundiert, dass sie nicht nur \nParteipropaganda ist: Die Bergarbeiter können die nötigen \nSicherungsmassnahmen nieüt beobachten, weil sie um Akkord \narbeiten müssen, die Entlohnung ist so schlecht, dass sie sogar \nInstrumente benutzen, die ihr Leben bedrohen, nur um mehr \nschaffen zu können. Aber auch die Unternehmer benutzen Ma \nschinen, die den Bergarbeiter gefährden, deren Existenz der \nGrubenunfallkomiiiission verschwiegen oder vor ihr verheim \nlicht wird, wenn der Staatsanwalt Anklage erhebt und diese \nKommission als Hauptzeugin vernimmt. Eine, wenn auch trau \nrige, Bereicherung unseres Weltbildes. \nDarüber hinaus ist der Verfasser dramatisch begabt. Er ar \nbeitet mit rohen Kontrasten, weiss die Teile aber psychagogisch \nzu fügen, ein Sprechchor „Jeden Tag vier“ verbindet suggestiv \ndie Bilder, der Vorhang ist der Doppelpunkt Das erste Bild \nskizziert den sozialen Umriss, das zweite spielt in der Direktors \nwohnung, das dritte im Schacht, das vierte zeigt die Frauen nach \ndem Unglück vor dem Eingang, das fünfte bringt wirksam die \nprotokollarisch festgeiegten Reichstagsreden nach dem letzten \nUnglück, das letzte, ein wenig den harten Tatsachenton in den \ndes weichen Mitleids abschwächend, zeigt die Sparkassen und \nLebensversicherungen als Leichenfledderer, die der Witwe das \nNotgeld nblisten wollen. In dem Stück, dessen Wirklichkeits \ntreue Kunstnäht ist, steht kein unwahres Wort Die Knappheit \nder Sprechchurverse ist zwingend. Dieses Stück beweist viel \nleicht mehr als eine Spitzenleistung, wie WolJs „Matrosen von \nCattaro\", welche Werte aus einer proletarischen Kultur hervor \nzugehen vermögen. Es ist seltsam: iu Deutschland nimmt die \nKunst vorweg, was in Russland nach dem Umsturz erst in An \nsätzen vorhanden ist. \nDer Regisseur Friedrich Neubauer gibt eine jener starken \nAufführungen, bei denen es auf die Einzelleistung nicht mehr \nankommt Wir nennen. Ellen Widmann, Lilli Eisenlohr, Ilse \nFürstenberg, Jakob Sinn, Werner Kepicb; Rudolf Aicher, Walter \n \n \n\n \n\nJung, Rudolf Nehls Heinz Greif, Kars Simon, den Bergarbeiter \nchor der „Jungen Truppe“, die Bühnenbildnerin Elfriede \nLiebthal. Luti Weltmann. \n \n\nMax Halbe: „ Jugend“ \nBusstags-Aufführung im Rose-Theater \nArthur Kraussneck in der Rolle des Pfarrers Hoppe, den er \nmit seiner berühmten, feinsinnigen, bis ins Kleinste bedeutenden \nSprech- und Spielkunst lebendig machte. Es ist ein Verdienst, \ndass das Rosetheater seiner Gemeinde Gelegenheit gab, auch \ndiesen ehrwürdigen Staatsschauspieler kennen zu lernen. \nDie Geschwister Rose waren so selbstlos, dem starken Licht \nsolcher grossen Schaupielkunst ihre Talente auszusetzen, die \nallerdings in diesem Falle nicht ausreichten. Traute Roses un \nbeschwerte Munterkeit ist in einer von Konflikten geladenen \nAtmosphäre von Frühlings Erwachen keineswegs überzeugend, \nund Willi Rose ist als Hänschen keine naturalistisch komplizierte \nJünglingsfigur, kein „Embryo eines nervösen Stimmungs \nmenschen“. Paul Rose gab als Kaplan einen scheltenden Moral \nbürger, aber keinen fanatischen Weltverächter, in dem eine sich \nselbst nicht eingestandene Eifersucht glimmt Und dem heim \ntückischen Trottel Amandus, den Hans Rose übernommen batte, \nfehlte die dumpfe, plumpe Sinnlichkeit des Idioten, die die Be \nhauptung. er sei ständig hinter der Dienstmagd Maruschka her, \nund überhaupt seine grobe Intrige begründet hätte. \nBei aller Anerkennung des Fleisses: diese Auflührung hatte \nmit Ausnahme der Kraussneckschen Darstellung keine be \nzwingende Atmosphäre, so dass sich das Publikum die Gelegen \nheit zu lachen nahm, wo sie nicht war, um allerdings auch den \ngewaltsamen Teschingscbuss Halbescher Effekisuche bitterlich \nzu beweinen. Pck. \n \n\nHerbsttee der Berliner Journalisten. Im Gartensaal des Zoo \nlogischen Gartens gab sich der Verein Berliner Journalisten ein \nRendezvous. Kabarett und Tanz sorgten für die nötige Stimmung. \nDa war zuerst die lothringische Diseuse Marianne Oswald, die \nman aus dem Korso-Kabarett kennt, dann die Tanzpaars Dawton \nund McLaren, Charlotte Klein und A. Triglaff. Nuseba Richter \nsang entzückend den Walzer aus dem Zigeunerbaron. Erich \nRahn zeigte Jiujitau. Man amüsierte sich und schwang kräftig \ndas Tanzbein. \n \n \n\n \n\nArtur Wolff f \nAm Donnerstag nachmittag ist der bekannte Berliner Rechts \nanwalt und Geschaflsleiter des Berliner Bühnenvereins, Artur \nWolff, plötzlich einem Herzschlag erlegen. Mit ihm verliert das \nBerliner Theaterleben eine seiner markantesten Persönlichkeiten. \nMan erinnert sich an seine geistreiche und feinpointierte Art, \nin der er seine Prozesse beim Buhnenschiedsgericht führte, und \nseine Mandanten konnten sich ihm beruhigt anvertrauen, denn \ner war auf seinem Gebiet einer der führenden Köpfe. \nDr. Artur Wolff ist nur 49 Jahre alt geworden. Der Tod \nereilte ihn plötzlich, als er sich in einer Autodroschke zu einer \nVerhandlung begeben wollte. \n \n\n„Der Mann, der schweigt“. (Kleines Theater.) — Max \nAdalbert: kleines, mickriges, pf licht verstaubtes Bürobürgercheu, \ndem seine Frau mit dem Hausfreund nach solcher Ehen ewigem \nGesetz im Unterholz der Untreue zu verschwinden droht. \nSchweigsam-beredte Buster-Keaton-Type, auf jener Linie, die \nzwischen Komik und Tragik zittert. Eine menschenkennerische \nLeistung. Dagny Servaes: mollig-elegante Jongleurin mit ge \nfährlichen Feuerchen. Fritz Kampers: kraftbolziger Hausfreund, \ngrellbunter Hahn in allen fremden Körben. Gina Falckenberg: \nHausnichte, sagt mit wenigen Worten mancherlei; Colette Corder: \nHausmädchen, sagt mit einem Blick Alles. Auch Adalbert wusste \nsich nach solcher erfolgreichen Arbeit am hageren Dialog mit \nLeber tyrolienne zu stärken. pck. \nKimlertheatcr. Wieder bringt das Theater in der Kloster \nstrasse ein neues Märebenspiel „Schneewittchen“, durch einige \nKniffe von K. von Feiner bübnenfäbig gemacht. Wie immer \nversucht Sondinger durch Fragen und Witzchen sein kleines \nPublikum aktiv zu machen und am Spiel zu beteiligen; mit dem \nErfolg, dass stellenweise vor Krach das Spiel unterbrochen \nwerden muss, weil die Kinder die Schauspieler überbrüllen. \nRoutiniert spielt Aenne von Aster das Schneewittchen, reizend \nsind die Zwerge, die von Kindern gespielt werden, und über \nraschend ist die böse Stiefmutter von Lyda Salmonowa. Warum \nfindet sieb in ganz Berlin kein Theaterdirektor, der diese be \nwährte Schauspielerin besser beschäftigt? —dr— \nDer Frtedrlch-Hcgar-Chor veranstaltet am Sonnabend, 22. d. M., \nunter der Leitung von Dr. Strelitzcr und Mitwirkung von Konzert \nmeister Wilfried Hanke im Konzertsaa.l der Koehsahuie für Musik \nsein Herbstkonzert mit Werken alter und neuer Meister. \n \n \n\n \n\nor "
    }
}