{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "21",
        "NewspaperNumber": "550",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "<Kinausgeschohm ist nicht aufyeho&m \nDie abgelehnte Dringlichkeit / Was wird aas Berlins Finanzen? \n \n\nDer Berliner Magistrat hatte gestern, wie berichtet, der \nStadtverorduetenversamluug eine Dringlicbkeitevorlage über die \nneuen Steuern zur Deckung des Defizits für den laufenden Etat \nzugeben lassen. Die Deutscbuationalen, die Nazis und die Kozia \nsowie ein Teil der Wirtechaftspartei und des Zentrums lehnten \ndie Dringlichkeit ab, so das« die Vorlage erst in der nächsten \nSitzung zur Verhandlung kommen wird. Dieses Vorgehen der \ngenannten Fraktionen ist sicherlich kein Beweis von Verantwor \ntungsgefühl. Man hätte zum mindesten erwarten können, dass \ndie Dringlichkeit der Vorlage bejaht und in eine prinzielle \nDebatte der Fraktionen über die neuen Steuern eingetreten \nworden wäre. \nDa mau aber aus Angst vor der Verantwortung dies ablchute, \nist damit der Beweis geliefert, dass den genannten Fraktionen \neine Sanierung des Etats gleichgültig ist. \nZum allgemeinen Verständnis übei die Finanzlage Berlins \nseien noch einmal die Tatsachen fesfgestellt. ln der Vorlage \nüber den Nachtragspian von 1030 hatte der Magistrat berechnet, \ndass die Haushalts Wirtschaft für 1930 gegenüber dein ursprüng \n \n\nlichen l’luu um etwa ti0,3 Millionen Mark ungünstiger ah- \nechliesseu würde. Diese Summe sollte mit 18,4 Millionen Mark \naus den neuen Kommuualsteueru (erhöhte Biersteuer 3,2 Mil \nlionen. Bürgersteuer 12 Millionen und Schankverzehrsteuer \n3,2 Millionen) mit 40 Millionen Ueberbrtlckungs- \nkredit und mit 21,9 Millionen durch Ueberuahme auf 1931 \ngedeckt werden. Infolge der wirtschaftlichen Notlage, vor \nallem aber durch die Erhöhung der Aufgaben für die Wohl- \nfahrtsl'ürsorge, hat sich die Lage seither erheblich verschlechtert \nDazu kommt noch, dass die vorgeschlagenen Steuern bis auf die \nErhöhung der Biersteuer von der Stadtverordnetenversammlung \nabgelehnt worden sind Dadurch fallen 15,2 Millionen Mark \nDeckungsmittel aus. Weiter kommt eine Erhöhung des bis \nherigen Defizits um 9,7 Millionen hinzu. Der Magistrat sah \nsich aus dieser Voraussetzung gezwungen, sich mit der Deckung \nvon zusammen 24.9 Millionen erneut zu beschäftigen. Durch die \nbereits mitgeteilten neuen Steuern (Erhöhung der Grundver \nmögenssteuer um 25 Prozent mit 11 Millionen. Erhöhung der \nGewerbeertragsteuer von 50 Prozent mit 10,2 Millionen und Er \nhöhung der Lohnsummensteuer um 230 Prozent mit 3,7 Millionen \n \n\nMark) sollten die fehlenden 24,9 Millionen eingebracht werden. \nEine Debatte darüber ist gestern, wie schon gesagt, als ,.nicht \ndringlich“ verschoben worden. Man kann verstehen, dass bei \nder augenblicklichen wirtschaftlichen Notlage eine Erhöhung der \nGrundvermögenssteuer, die letzten Endes auf die Mieter mit \netwa 3 Prozent abgewälzt würde, eine Erhöhung der Gewerbe \nsteuer, die trotz des propagierten Preisabbaues eine weitere \nSteigerung der Preise für die wichtigsten Bedarfsmittel zur Folge \nhaben würde, und eine Erhöhung der Lohnsummensteuer, die \ndie industriellen Betriebe weiter belasten würde, für jede Frak \ntion ein Problem ist, vor dessen Lösung man sich fürchtet. \nAnf der anderen Seite aber ist Berlin in eine Lage ge \nkommen, die unbedingt schnellster Abhilfe bedarf. \nDas ist die Sachlage. Ob nun Stadtverordnete die \nDringlichkeit der Vorlage verneinen oder die neuen Steuern ab \nlehnen, ändert nichts an der Finanzmisere Berlins. Wenn die \nStadtverordnelenversammlung versagt, so wird letzten Endes der \nOberpräsident wieder auf dem Verordnungswege eingreifen. Not \ndem Kopf-in-dea-Sand-Stecken schützen die Stadtverordneten \nnicht ihr Selbstverwaltungsrecht, auf das sie pochen. h. h, \n \n \n\n \n\nJiampf, um den J& \n \n\nDer von der Vereinigung der Brotfabrikamen festgesetzte \nlirotpreis von 48 Pfennig scheint in einem Kampf unter den \nllrotfabrikanten zu führen. Zwei Mitglieder haben die Preise \nweiter gesenkt. Aus diesem Grunde hat die Vereinigung ein \nAusschlussverfahren gegen die beiden Fabrikanten durrhgeführt. \nIm ersten Falle handelt es sich um die Brotfabrik Koppen \nin Pankow, die ein Brot von 1250 Gramm für 41 Pfennig au die \nHändler abgibt, die es dann für 46 Pfennig weiter verkauften. \nDie Vereinigung drohte, den Fabrikanten Koppen aus- \nzuschHessen. Dieser kam jedoch dem Ausschluss zuvor und \nIrat aus der Fabrikanten Vereinigung aus. In dem anderen Falle \nhandelt es sich um die Firma Goldacker, die das 1250-Gramm- \nBrot in ihren eigenen Läden sogar zu 40 Pfennig verkauft. \nDiese Firma ist in der gestrigen Sitzung der Fabrikanten \nvereinigung ausgeschlossen worden. \nAus diesem Kampf der Brotfabrikanten unter sich ist ein \nSchreiben der Brotfabrikanten-Vereinigung au Herrn Koppen \ninteressant, aus dem wir folgendes Mitteilen: \n„Die in Ihrem Schreiben vom 17. November zum Ausdruck \ngebrachte Auffassung über den Beschluss der Vereinigung \nund die Ihnen von mir gemachte telephonische Mitteilung ent \nspricht nicht der Wahrheit. Nicht die Vereinigung hat die \nBrotpreise festgesetzt, sondern die Mitglieder selbst, die fast \nvollständig versammelt waren, haben einstimmig erklärt, \ndass es unmöglich sei, das Brot unter 43 Pfennig zu ver \nkaufen. Dem hat auch der von Ihnen beauftragte Vertreter \nzugestimmt. Telephonisch habe ich dann Ihnen auf die Be \n \n\nschwerde verschiedener Mitglieder, dass sie planmässig die \nPreise unterbieten, im Aufträge dieser Mitglieder gesagt; \nSetzen Sie das fort, denn werden diese Betriebe die Preise \num weitere 2 Pfennig unterbieten. Darunter sind zwei, \ndie das bestimmt länger uushalten als Sie. Und dieses \nVorgehen findet dann auch die Unterstützung der Ver \neinigung. \nDiese Betriebe wollten bereits gestern mit ihrem Feldzug \ngegen Sie beginnen. Ich habe jedoch geboten, damit noch zu \nwarten, bis ich mit Ihnen gesprochen habe, um weitere gegen \nseitige Unterbietungen zu verhindern. Ich sagte mir, unter \nden Preis von 48 Pfennig kann ein Brotbäcker nur gehen, \nwenn er nichts mehr zu verlieren hat. Verabreduugsgemftss \nerwartete ich Ihre Antwort bis gestern mittag. Da Sie mich \njedoch nicht benachrichtigt haben, haben die betreffenden \nMitglieder völlig freie Hand. Wenn daraus für Sie nachteilige \nFolgen entstehen und Sie dafür die Vereinigung der Brot \nfabrikanten haftbar machen wollen, so stelle ich dies freund- \nlichst anheim. Im übrigen teile ich Ihnen mit, dass der Vor \nstand bereits gestern abend beschlossen hat, der am 19. No \nvember stattfindenden Mitgliederversammlung Ihre Aus \nschliessung vorzuschlagen.“ \nOhne in diesen Streit der Brotfabrikanten einzugreifen, stellen \nwir nur fest, dass aus diesem Brief hervorgeht, dass die Brot \nfabrikanten, wenn es darauf ankommt, noch um zwei Pfennige \nbilliger verkaufen können als der Fabrikant Koppen.. Im übri \ngen darf man darauf gespannt sein, was bei diesem Streit heraus \nkommt. Die Bevölkerung hat nur daran Interesse, das Brot so \nbillig wie möglich kaufen zu können. \n \n \n\n \n \n\n \n\nTOiedec \nUebecfatl auf Jaxameteccfiaufäeuc \nNachdem erst gestern in Reinickendorf ein Taxameter- \ndiauffeur von „bewaffneten Fahrgästen“ ausgeplündert und \ndurch einen Kopfschuss schwer verletzt wurde, bat sich in der \nvergangenen Nacht ein ähnlicher Vorfall auf der Johamiisthaier \nChaussee abgespielt. Der einunddreissigjährige Droschken \nchauffeur Walter Schröder vom Kottbusser Ufer kam mit seiner \nFord-Taxe IA 36 806 von Johannisthal nach Berlin zurück \ngefahren. \nMitten auf der Chaussee wurde der Chauffeur plötzlich von \ndrei bewaffneten Männern angehalten; sie zwangen den \nFührer, vom Wagen zu steigen, und raubten ihm seine Papiere \nund die Brieftasche mit 27 Mark. \nDaun rasten die Räuber im Auto in Richtung Johannisthal davon. \nDer Ueberfallene musste seinen Weg zu Fuss fortsetzen und er \nstattete dann auf dem nächsten Polizeirevier Anzeige. \n* \nAm Bahnhof Heerstrasse wurde gestern übend, wie berichtet \ndas Auto gefunden, das die Räuber bei dem Ueberfall auf die \nPostbeamten in Wittenberg benutzt hatten- Das Auto wurde von \nder Kriminalpolizei sichergestellt und heute vormittag von den \nBeamten des Erkennungsdienstes nach Fingerabdrücken abge \nsucht. Mau fand in dem Wagen einige Blutepuren. Vorläufig \nlehlt aber noch jede Sour üer Räuber. Auf die Ergreifung der \nTäter hat die zuständige Oberpostdirektion in Halle eine Be \nlohnung von dreihundert Mark ausgesetzt. \n \n\nDrei Verletzte bei Autounlall. Am Kuifürstendamm stiess \nein Auto, das von dem Studenten II. Wegener aus der Alseu- \nstrasse 38 in Zehlendorf gesteuert wurde, gegen einen Baum. \nDie beiden im Wagen sitzenden Studentinnen Grünig und \nGröschke erlitten schwere Schnittwunden, während Wegener \nzwischen den Eiscnteilen des Autos festgeklemmt und ebenfalls \nschwer verletzt wurde. — Beim Ausrückei, der Wilmersdorfer \nFeuerwehr stiess am Hobenzollerndamm die Motorspritze mit \neinem Lieferwagen zusammen. Die Oberfeuerwehrleute Dietz \nund Hermann wurden leicht verletzt. \nKampf mit Einbrechern. Einbrecher waren in der ver \ngangenen Nacht in den Tattersaal in der Bendlerstrasse einge \ndrungen. Es kam zwischen den Dieben und dem Wächter zu \neinem heftigen Feuerkampf, in dessen Verlauf einer der Ein \nbrecher verletzt wurde. Trotzdem sind die Diebe entkommen. \nBerliner Knacker auf Reisen. Einbrecher öffneten im Kontor \nder „Union“ in Stolzenhagen den Geldschrank und erbeuteten \n12 000 Mark Lohngelder. Es wird vermutet, dass es sich um Ber \nliner Knacker handelt. \n \n \n\n \n\n7 leben des Qatten S.tedeiimmec \nvergiftet sich Arztgattin — Selbstmordversuch im \nSteglitzer Rathaus \nEine erschütternde Tragödie spielte sich in der vergangenen \nNacht im Hause Berliner Strasse 12 zu Oranienburg ab. Dort \nhatte seit mehr als 25 Jahren der Arzt Dr. Loens seine Praxis \nausgeübt. Infolge eines Darmleidens musste er das Bett hüten, \nbis er gestern von seinem schweren Leiden durch den Tod \nerlöse wurde. Heute morgen fand man die Gattin des Arztes \nin dem Raume neben dem Sterbezimmer ihres Gatten, dessen \nLeiche Frau Dr. Loens noch mit Blumen geschmückt hatte, mit \nGas vergiftet tot auf. In einem hinterlassenen Briefe spricht \nFrau Dr. Loens den Wunsch aus, mit ihrem Gatten gemeinsam \nbeerdigt zu werden. \n* \nBei einer unvermuteten Kassenrevision in einem Büro des \nSteglitzer Rathauses geriet heute vormittag der 47jährige \nMagistrats-Assistent Albert Schulz aus der Hackerstrasse in \nSteglitz in den Verdacht, kleine Veruntreuungen begangen und \ndiese durch falsche Buchungen verschleiert zu haben. Es han \ndelte sich um einen Betrag von etwa 30 Mark. Als \nder Beamte von seinem Vorgesetzten vernommen werden \nsollte, schoss er sich eine Kugel in den Kopf. \nIm hoffnungslosen Zustand fand der Schwerverletzte Aufnahme \nim Kreiskrankenbaus Lichterfelde- \n \n\n7 loch eine Zeugenvernehmung, xmt \nJCeanhenhett \nim Frenzel-Prozess \nNachdem gestern im Frenzel-Prozess der Gutsinspektor \nPieper durch eine Gerichtskommission am Krankenbette in \nMalterhausen vernommen worden ist, hat sich heute früh \nerneut die Notwendigkeit ergeben, einen Zeugen am Kranken \nbette zu hören. Es ist dies der Rittergutsbesitzer Zimmer \nmann, der seit einiger Zeit infolge einer Blinddarmoperation \nin einer Potsdamer Privatklinik daniederliegt. Das Gericht \nbeschloss nun heute früh, die Vernehmung in der Klinik am \nKrankenbett durchzuführen. \nDie Vernehmung gestaltete sich nur kurz. Landgerichts \ndirektor Dr. Hellwig legte dem Zeugen die Frage vor, was er \nüber den Leumund Gertruds sagen könne. Der Zeuge erklärte, \ndass er Gertrud Frenzei für arbeitsam und anstellig halte, \n \n \n\n \n\nirgendwelche Züge von Lügenhaftigkeit seien ihm nie bei ihr \naufgefallen. Ueber die Person des Gutsinspektors Pieper er \nklärte der Zeuge, dass der Inspektor sehr tüchtig und zuver \nlässig gewesen sei. Ueber die Frage, von wem Gertrud Post \nempfangen habe, vermochte er sieb nicht zu äussern. Die Ver \nnehmung war hiermit beendet. Im Gerichtsgebäude wurde \ndann die Verhandlung fortgesetzt. Damit war die Zeugenver \nnehmung beendet. Es begannen die Sachverständigengutachten, \ndie nach dem Gerichtsbeschlüsse ebenfalls hinter verschlossenen \nTüren erfolgen. \n \n\nlitte.il im 7Haq.dztutq.ez JxiSsdkmiittz^cpctxtess \nMAGDEBURG, 21. November. (Privat.) \nIm September wurde in Magdeburg durch die Kriminalpolizei \neine der modernsten Falschmünzerwerksthtten aufgehoben und \ndrei Falschmünzer verhaftet, die falsche Fünfmarkstücke über \nganz Deutschland in grossen Mengen in Umlauf brachten. Das \nGericht verurteilte jetzt den Hauptausführenden der Falsch \nmünzerei, den 61 Jahre alten, bereits wegen Münzverbrechens vor \nbestraften Mechaniker Michaelis aus Magdeburg zu drei Jahren \nZuchthaus und fünf Jahren Ehrverlust und Stellung unter Polizei \naufsicht. Der Händler Schulz wird zu zwei Jahren drei Monaten \nGefängnis und dessen Bruder Paul Schulz zu einem Jahr neun \nMonaten Gefängnis verurteilt. Der Staatsanwalt hatte gegen \nMichaelis fünf Jahre Zuchthaus beantragt. \n \n\nWetterausslrht für morgen In Berlin und Fm-regend. Weitere Milderung, \ngrösstenteils trüb.; und regnerisch. (Oeffentlichc Wetterdienststelle Beii.0. \nNachdruck verboten.) \n \n \n\n \n\niBediaec iBäcse \nNeue Kursrückgänge \nAn der heutigen Börse kam noch weiteres Material an den Markt, und \nzwar namentlich in den Werten, die schon in don letzten Tagen infoirre \nvon effektiven und Blankoverkäufcn schwache Haltung gezeigt hatten, \nfcs ertolgten gleich zu Beginn neue Kursrückgänge. \n \n\nAufZeitI Einheitskure \ngh Wert| heutg. | vor \n \n\nAOtK rMO \nBk.f.Brau \nßrm.B 10 \nBaHyp 10 \n•VrBk 10 \n•rl.HQ/9 \nOst u'-/S \nQD-Bk 10 \n \n\nDf ad 8701107, \n \n\n*G.t y .11 \nik /*J \nJ».Rchh7 \nbAmPk \n•Hochb« \n•SdaOol« \nHansa 10 \nWllevd 1 * \n»ku.. .0 \n■ayMot.7 \näembrff S \n \n\n05,75 \n108 .ro \n100.00 \n122.30 \n12J.00 \n.00 ',26.50 \n00,110.50 \n.00,140.00 \nI.OOilOB.W \n.5) 108.0T \n.nol 55.05 \n.50,117.25 \n \n\n57.75 \n70.00 \nfrl.50 \n156,0T \n121,16 \n71.00 \n76,12 \n108,25 \n53.6? \n67,50 \n \n\nBerumt.’/ \nIrlMschO \nBudarusö \nhrlW 7S \n'.Hiso/; \nr otGum7 \nOaimIM (> \nOasr.Gs 0 \n0».Erdöl/ \n• Linol 1' \nTyn.NobT \nEl.l.fG/0 \n'I. Licht' \nu.K rHIO \n•GFrb.N \nFeld P 12 \n'el!&G?s \nIsijkrch \nßsrgw.s \ntyjlik. \nUntn.'O \nrh.Goid /> \n■ibB.fi/'- \nHarp.Bwö \n'Asch \n \n \n\n \n\n127.50 \n \n\n129,00 \n \n\n“Oiimn./ \n \n\n74.12 \n \n\n33,62 \n \n\n34.25 \n \n\nlotelblO \n \n\n101.co \n \n\n50.50 \n \n\nr i?.00 \n \n\n»inB.n \n \n\n187.50 \n \n\n«1.00 \n \n\n81.75 \n \n\n171,00 \n \n\n234.50 \n \n\n»i.ro \n \n\n■»Karst/? \n \n\n86.00 \n \n\n111.00 \n \n\n113.75 \n \n\n<lflck.W7 \n \n\n67,25 \n \n\nP4.25 \n \n\n24.75 \n \n\nKöln-NTb \n \n\n78.75 \n \n\n108.00 \n \n\n107.50 \n \n\n' Loew 10 \n \n\n61.00 \n \n\n82,50 \n \n\nMmröhr? \n \n\n08,87 \n \n\n100,73 \n \n\n110.50 \n \n\nMansf 87 \n \n\n38.6? \n \n\n61.50 \n \n\n83,00 \n \n\nMach.Uni \n \n\n^0.5« \n \n\n111.50 \n \n\n113.00 \n \n\nM«tal!b5 \nMita. 10 \n \n\n££ \n \n\n119.00 \n \n\n1^1.87 \n \n\n'(181,bi«? \n \n\n94.00 \n \n\n131,6? \n \n\n135.00 \n \n\nMonlecal \n \n\n43.87 \n \n\n110.0? \n \n\n118,00 \n \n\n'JalAul o<0 \n \n\n10.50 \n \n\n90.50 \n \n\n92.C0 \n \n\nVd.WollO \n \n\n58.12 \n \n\n'»ords.7? \n \n\n142.00 \n \n\n83.37 \n \n\n84.C0 \n \n\nberbd 0 \n- Koks« > \n \n\n33 \n \n\n114.87 \n \n\n115.75 \n \n\n>«»81. 0 \n \n\n45.00 \n \n\n43.00 \n \n\n43,62 \n \n\n■»•Iw. 12 \n \n\n135.00 \n \n\n105,(0 \n \n\n105.00 \n \n\n°hönix^ \n \n\n62.50 \n \n\n79.00 \n \n\n80.25 \n \n\n>!yph*/ \n \n\n145.00 \n \n\n70.75 \n \n\n73.00 \n \n\nHBrk./O \n \n\n154.50 \n \n\n75.00 \n102.00 \n197.50 \n181.75 \n88.00 \n69.00 \n79.12 \nsTs \n58.00 \nPS.S7 \nes.ro \n94.00 \nmir \ni8:S \nW \n48.12 \nI39.1f \n62.75 \n145.50 \n157.25 \n \n\nMbtiek/O \n- Sllhl 6 \n•W.EM0 \nRiebk 7, r \nSflU.W.5 \nSalrdK7fi \n3ehl.fl. u \n'illlfO \n-Prtl.118 \nSchubert \ntSal’M \nSchult 12 \nSchu’tb \nPitt, in \nSiems H \n8'dhr 0 \nSvnsk. //> \nIhü.Pss!, \nI Ttotilf; \nTrenardA \ni r Suhl' \nWiiAi.n \nieMltofl \nWjltfr \nOur 1611 \n \n\n121 .« \n143AP \n78.50 \n46.00 \n248.00 \n \n\n121,05 \n72.75 \n145.50 \n61.60 \n46.62 \n254.(0 \n \n\n106.« 106 00 \n106.50 107.50 \n \n\n167.SC \n123,37 \n169.« \n170,10 \n68.12 \n274.« \n142.75 \n114.00 \n123.00 \n66.01 \n174.U \n105.00 \n22.62 \n \n\n120.50 \n126.00 \n17« .25 \n171.00 \n67.67 \n274.00 \n1/7.50 \n115.00 \n124.00 \n67.00 \n152.00 \n100.00 \n32.00 \n \n\nForti.n. Einheltikurt \nWerte heul >or \n \n\nNk.olsku \nWerte/O \neeterr. \nCred.di \ne ehe- \nhenk 12 \nWien BU \n‘ccutnul \nWerke \nilegnf-s \nAeeh.Zelt \n». P 12 \n \n\n105.25 \n27,25 \n214.50 \n104» \n111,00 \n77.00 \n \n\n106.50 \n27.25 \n216.62 \n9.73 \n \n\n79.50 \n \n \n\n \n\nAursp.Nc \nMschf o \n \n\niammat- \n \n\n64.00 \n \n\n64.25 \n \n\nsen. ; \n \n\n132,00 \n \n\nFasst! .0 \n \n\n26.50 \n \n\n26.00 \n \n\nHirsch \n \n\n1. Bereut \n \n\nKuelet 7 \n \n\n123,00 \n \n\nfiefb. 221.50 \n \n\n228.25 \n \n\n1 ahmeyr \n \n\nBl.-Keri« \nInd.Gi.O \n»rowoB« \n \n\n47.50 \n68.00 \n \n\n47.82 \n70.00 \n \n\ni Co. 12 \n\"toremS \nBesohle. \n \n\n15000 \n \n\nOi.aii.T : \n \n\n94X0 \n \n\n84.5c \n \n\nBuek.iO \n \n\n102.50 \n \n\n• Ton* u. \n \n\nMtiimit - \n \n\nStein 11 \n.ieinb.- \n \n\n84 00 \n \n\n95.06 \n \n\nhülle 7 \nMb 6. \nilenseW \n'ach sen- \n \n\n151.00 \n \n\nVerUß 145.23 \n \n\n147.00 \n \n\n129.00 \n \n\nEl.War e \n \n\nSchlflsS' \n \n\n61.75 \n \n\n62.0u \n \n\n«erkTt \n \n\n91.« \n \n \n\n \n\n102.00 \n \n\nSarott 10 \nSchl P8rg \nU.ZimrK \n• Bare« \n \n\n191.50 \n \n\nBeulli/0 \nogo \nSchnd 10 \n \n\n104.« \n \n\n:olberg \nfink 1 \n \n\n151,00 \n \n\noigt & \nHaaf tn *■ \n \n\n128.« \n \n\nWickln« \nPrüf fr \n \n\n81.« \n \n\nZeilstoll* \n'« 10 \n \n\n100.12 \n21.20 \n71.2C \n72.00 \n50.25 \n149.00 \n03,CO \n56.00 \n \n\n102.50 \n27.00 \n72,75 \n73.00 \n146,00 \n64.00 \n27.00 \n \n\nOnleihen (ne. Zinsberechnung) \nt-W. Dt. »citDcetdu. heul, «ot \nAnleihe «. ,923 \nÜHi« 1932 ... 95.75 95.75 \n• - 36 92.50 22,50 \n6t Dlech. Reichs- 1,8.30 08.50 \nfVnleihe 1929.. ” \n°W 27 87.12 80.62 \n \n\n. ttcicheech.h \n’reu8. Staats- \n \n\niWDl \n80 Prt \nAnleihe 1928 \n7 V bt.Sch 1 .Folie \n71- 7.Feine \n3% Prtiindrntbnk. \nP. 1 u. J \nl*«A Heu Sold/. \n \n\nSÄ \n3:!S \nK8 \n \n\n7.50 8% ßrindenbri.... .. \n9 7% Brandenbre 211 61.621 01 \ng Anleihen (e. Zinuberecl r uni \n \n\nM.«| 61.W \n \n\n5 Oi.An. .-/usieeneeh \nAbl-Seh.1-90000 \nL Ol. Ani.-Abieeitch \nn Auemeunnsech. \n \n\n53,25 23.51 \n6 . 20 1 r.st \n \n\nBerliner Dcrleeahnrte (In Reichsmark) vom 21. November 1930. \n \n\nOankdiikont \n \n\n2u \n \n\n5 U \n \n\nteutechiana \n1 Amerika \nI Fncland \n100 t.ol Und \nI Arsentinien \n100 Norwegen \nI0Ü l anemar. \n100 Island \n100 Schwöen \n100 Belsa \n100 Italien \n100 Frankreich \n!8o IS:::::::: \nI Brasilien \nI Janen \n \n\nGeld \n4.1915 \n« \n1.4:8 \n112.08 \n112.08 \n91.99 \n112.48 \n68.435 \n21.945 \n16.462 \n» 245 \n.75 \n0.405 \n2.080 \n \n\nBriet \n4.1 \n20,3 \n166.97 \n1.432 \n112.51 \n112.30 \niiiiro \n58.555 \n21.985 \nW \nAr \n2.094 \n \n\nBankdiskont \n1 Kanada \n1 liuguay \n100 lach -Slowakei... \n100 Finnland \n100 tatland \n10O Lettland \nIUU Portugal \n100 Eulgarien \n100 Jugoslawien \n100 Oi.-lenterrelcti... \n100 1ngern \n100 Danzig \n1 Türkei ■ ■. \n100 Griechenland.... \n1 Kairo \n100 humAnien \n \n\nGeld \n4.168 \n3.507 \n12.48 \n10.549 \n111.61 \n«67 \n'IZ \n7.418 \n29.(0 \n75.29 \n61.41 \n5^492 \n70.88 \n2.490 \n \n\nEriet \n4.704 \n9.613 \n11,45 \n1C.569 \n’ÜS \n18,84 \n2.046 \n7.432 \n56.12 \n75,43 \n61.57 \ntSr \n2.494 \n \n\nRinhwltlbrot 0.48 \nMilch 0.20 \nBriketts 1,78 \ntiaskoke 2.8:1 \nStrom o. Grundgebühr 0,20 \nGas 0,18, Wasser . .. 0,20 \n \n\nReicbsindex 148,9 \nSlrossen- und Hochbahn. 0,25 \nAutobus 0,25, Umeteig. 0,30 \nNachtzusrhlsg 0,25 \nStadtbahn 11.0,30, III 0,20 \nStadtbahn-Umsteiger 0,40 \n \n\nZufuhr In Wild und Geflügel gut \nV Rehwild 1,25—2.00, Hochwild 1,10 \nhl$ 1,70, Schwarewild I 00—j.8U \nd. Pfund, Hasen im Fell 5,00—6,00 \nd. St., gestreift 0,90—1.10 d. Pfrl , \nKaninchen, gestreift 0,90—1,00 des \n \n \n\n \n\nPreise: Hasen billiger, auch anderes Wild naebgebend \nPfund, Rebhühner 1.50—2,00, Birk- \n„ _yv, hühner 1,75-2,50. Perlhühner 1,75 \nS V bis 2,50. Fasanen 2,50-3,50 das \nStück, GAnse 1,20—1 ,d0. Fntcn \n^ nähme, 1,25 bis 1,50 das Pfund l \n \n\nngrurnu \n \n\n* ~ e»M*aww. 41- uvraa i- uv.s * ü 1 C g J. U. V> Oll, ÜCTllD U.Utt \nR o b r p o s t k. 0,55, -brief 0,58 Deatuchl. 0,15, Danz., Lit 0 15 \np°f L k , s °,|? 5 -1. F . ü P? 6 ‘. 0.08 Oesterreich 0,15, Tschech. 0J5 \nAusl. 0,15, tschech. u. Ung. 0,111 Ung. 0,21, Ndl., Schweiz. Belg. \nBrief (1,08, Fern u. Oest. 0,15 0.17, Schw., Dän. 0,18, Norw \nAusl. (J,2a, lschech. u. tng. U.2U 0,21, Ital. 0,24, Grossbrit 0 27 "
    }
}