{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "21",
        "NewspaperNumber": "550",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Brünings Mahnung an die Gemeinden \nRede des Reichskanzlers and Severings auf dem Landgemeindetag / Weitere Massnahmen \nzur Wirtschaftssanierung angekiindigi \n \n \n\n \n\nIni SitxuftffcMud de> Reichstag,. fand beute die Delegierten- \ntagung des Luudgemeiudetages statt. Au! der Tagung er \ngriff Keicbskaagler Dr. Briiniug das Wort. \nDer fürchterliche Stoss der Agrarkrise und der industriellen \nKrise zugleich treffe, so führte der Reichskanzler aus, zuerst \ndie Landgemeinden, die ohne steuerliche Reserven daständen. \nKeine Regierung könne jedoch im Handumdrehen die Probleme \nmeistern, die die Entwicklung der letzten Jahre und die daraus \nentstandene Weltwirtschaftskrise ihr auferlegen. Trotz der \nAgrarkrise sei es der Regierung gelungen, die Agrarkrise vom \nWeltmarkt abtuhängen. \nIn kürzester Frist werde die Regierung weitere Massnahmen \ntreffen, denn von der Konsolidierung der Landwirtschaft \nher hönne eiu grosser Teil der Arbeitslosigkeit behoben \nwerden. \nUebrigens sehe das neue Realsteuergesetz einen Ausgleich \nfonds vor, aus dom den Gemeinden geholfen werden solle, die \ndurch Wohlfahrtsausgaben besonders belastet seien. Auch die \nRettung der Arbeitslosenversicherung sei eine Entlastung. Für \ndas nächste halbe oder ganze Jahr könnte die Regierung noch \nkeine volle Gesundung herbeiführen Sie wolle die wirtschaft \nlichen und finanziellen Schwierigkeiten nur so weit abdämmen, \ndass das Vaterland nicht vössig zusammenbreche. Die Lage sei \nerheblich schwieriger als am Ende 1923. \nWer meine, dass nur die Reparationen die Schuld tragen \nan unseren Sorgen, der verschliesse die Augen vor der \nWirklichkeit. \nDas deutsche Volk und alle seine Vertretungen habe die Wirt \nschaft liehen Möglichkeiten in den letzten Jahren eben, o iiber- \nschtätet wie das Ausland und habe durch unnütze Bauten dem \nAusland gegeoUbar ein vollkommen falsches Bild geschaffen. \n(Leibhafte Zustimmung.) Andere Länder muteten ihren Beamten \naber härtere Opfer zu als Deutschland. Mon darf nicht einen \nStand von den Opfern ausnehmen. (Lebhafter Beifall.) Unser \nSparsamkeitsrui ist nicht überall durebgedrungeu, denn solange \ndie Ueberweisungen weiterflosseu und garantiert waren, hat man \n \n\niu der Kommunalpolitik vielfach geglaubt, man könne auf ein \nbestimmtes Muss an Einnahmen auch alle Zeit rechnen und \ndarauf seine Ausgaben einrichten. \nIn diesem Jahre Messen die Ueberweisungen nicht mehr. Man \nwird sich iu alle Zukunft darauf eiustelleu müssen, dass man \nnicht mehr Jahr für Jahr mit höheren Ueberweisungen rechnen \nkann. Entscheidend für die weitere wirtschaftliche Entwicklung \nist die Durchführung — und zwar in schnellstem Tempo — des \nGesamtprogramms der Reichsregierung. Es ist kein Grund vor \nhanden zu verzweifeln und nur skeptisch zu sein. Wenn man \nden Mut gehabt hat, auch in der schwersten Stunde zuzugreifen \nund zu handeln, dann ist noch nie ein Volk verloren gewesen. \nDer preussische Innenminister Severing \nführte u. a. aus: Wenn der Reichskanzler erklärt hat, die Sorge \nder Reichsregieruuu sei darauf gerichtet, den täglich licrvor- \ntretenden Schwierigkeiten auf finanziellem Gebiete zu begegnen, \n60 dürfen Sie mir glauben, dass auch die preussische Staatsregie \nrung und besonders der Kommunalminister jendeu Tag dieselben \nSorgen hat. Kaum ist die Absicht der Staalsregieruug bekuiint- \ngeworden. kleine Landkreise, die wirklich nicht leben können, \naber auch nicht sterben wollen, zusammenzulegen, wird die \nStaatsregierung Überstürmt, man solle doch zunächst einmal De \nputationen aus den Kreisen hören. \nIn diesem Augenblick kommt es nicht darauf an, einander \nVerwürfe zu machen, sondern in Einigkeit und von einem \nWillen beseelt die Nöte des Winters zu meistern. Meines \nErachtens ist der gefährlichste unserer inneren Feinde der \nHunger, und den Hunger zu bekämpfen muss unser aller \nAufgabe sei». \nEin anderer Feind, der auch hier zum Vorschein gekommen ist, \nist der Pessimismus. Ich kenne den Ernst unserer politischen, \nfinanziellen und wirtschaftlichen Situation. Dennoch können wir \nden Pessimismus nicht energisch genug bekämpfen. \nDer Minister erklärte noch, dass ihm der Gedanke der Kür \nzung der Arbeitszeit als \n \n \n\n \n\nArbeiisstrockuug zur Bekämpfung der Arbeitslosigkeit \nsympathisch sei und hob hervor, dass er als Kommunalminister \ndurch spezielle Bestimmungen, die Preusseu erlassen werde, \nsich gegen etwaige Plano auf Kechtlosmachung der Beamten \nwenden werde. Die Beamten müssten aber verstehen, dass sie \ngegenüber dem grossen Heere der Arbeitslosen infolge der \nSicherheit ihrer Position besser daständen. \n \n\nSiaatspartei und Reichsbanner \nKlärende Besprechungen \nUeber das Verhältnis der Deutschen Staatspartei zum Reichs \nbanner berieten gestern dio der Staatspartei zugehörenden Mit \nglieder des Bundesvorstandes, des Gaues Berliu-Brandeiibur.; \nund eine grosse Reihe von staatsparteilichen Funktioniiri'ii tm \nReichsbanner. Es wurde eine Kommission bestimmt, der die \nHerren Abgeordneten Dr. Bohner, Major a. D. Hauff, Ernst \nLemmer, und die Herren Redakteur Nowack und Regierung.<ral \nDr. Muhlo angehören, die mit dem geschäftsführenden Vorstand \nder Staatspartei in den nächsten Tagen eingehend und ab \nschliessend zu verhandeln haben wird. \n* \nDiese Besprechungen dürften darauf zurückzuführen \n»ein, dass bei der siaatsparteilichen Gründungstagung in \nHannover auf einen Einspruch der ehemaligen jungen \nVolksparieiler hin, die auf das Verhältnis zwischen der \nVolkspartei und dem Stahlhelm hinwiesen, nicht die \nEmpfehlung an dio Mitglieder der Staatspartei akzeptiert \nwurde, ins Reichsbanner einzutreten. Ein diesbezüglicher \nAntrag wurde dem Vorstand als Material überwiesen. Es \nist zu hoffen, dass die bevorstehenden Besprechungen \nKlarheit schaffen und mit einem positiven Ergebnis im \nSinne einer Mitarbeit der staatsparteilichen Mitglieder im \nReichsbanner enden werden. \n \n\nKeine Abenteuer- \nDie rechtsstehenden Parteien Frankreichs, die im Ka \nbinett Tardieu die Mehrheit haben, üben naturgemäss ihren \nEinfluss auf die Politik der Regierung aus, deren Chef \nselbst zu den „nationalen“ Politikern Frankreichs gehört. \nEs ist deshalb nicht verwunderlich, dass in die von Briand \nverfolgte politische Linie der freundschaftlichen Aus \nsprache, der Versöhnlichkeit und des Interessenausgleichs, \nseitdem Tardieu amtiert, ein Knick gekommen ist. Er \nwurde am deutlichsten sichtbar, als der französische \nMinisterpräsident kürzlich in der Kammer Deutschland \nden vertraglichen Anspruch auf allseilige Abrüstung be \nstritt und über die Revisiousmöglicbkeiteu des Versailler \nVertrages auf Grund des Artikels 19 des Völkerbund \nstatuts Ansichten äusserte, die zweifellos fehlgingen und \nauch von denen seines Aussenministers Briand abwichen. \nEs verstand sich von selbst, dass die deutsche Regie \nrung diese Ansichten des französischen Ministerpräsi \ndenten nicht unwidersprochen lassen konnte. Mit würdiger \nEntschiedenheit wies Reichsaussenminister Dr. Curtius \ngestern auf die vertraglichen Abmachungen von Versailles \nund Locarno hin, die dem deutschen Volke das Recht auf \nallgemeine Abrüstung zusichern, nachdem Deutschland die \nVoraussetzungen dafür erfüllt hat. Frankreich operiert \ndemgegenüber mit der Sicherheitsthese. Was dem franzö \nsischen Nachbarn recht ist, muss Deutschland billig sein: \n„dies entwaffnete, von waffenstarrenden Völkern um \ngebene Deutschland muss erst recht den Anspruch auf \nSicherheit erheben. Hier kann nicht mit zweierlei Mass \ngemessen werden.“ \nNach Ansicht Tardieus soll Deutschland schon das \nAufwerfen gewisser Revisionsfragen verwehrt sein. \n„Wäre das richtig,“ so führte Curtius aus, „dann wäre \njede Hoffnung auf eine gedeihliche Zukunft nicht nur \nDeutschlands, sondern Europas verloren.“ Zugleich be \ntonte der deutsche Reichsaussenminister, die ganze Welt \nw isse, dass das deutsche Volk sich mit dem gegenwärtigen \nStande der Dinge, insbesondere im Osten, nicht abfinden \nkönne. Eine Fanfare? Nein, denn Curtius versicherte \nausdrücklich, dass Deutschland nur auf dem Wege fried \nlicher Verständigung die Revision der unhaltbaren, mit \nDeutschlands Lebensnotwendigkeiten nicht zu verein \nbarenden Vertragsbestimmungen anstrebe. Die Struktur \nder Parlamentsmehrheit ist in Deutschland ähnlich wie \nin Frankreich, aber die deutsche Regierung hat dem \nNationalismus nicht den Einfluss auf die Aussenpolitik \neingeräumt, den sich das Kabinett Tardieu unterworfen hat. \nIn zahlreichen Kundgebungen hat, w orauf Curtius aus guten \nGründen hinwies, die Reichsregierung ihre feste Ent \nschlossenheit bekundet, allen radikalen Bestrebungen \nund allen abenteuerlichen Plänen in der Aussenpolitik \nentgegenzutreten. \nKeine Abenteuerpolitik! Das ist das Entscheidende. \nKeine Abenteuerpolitik bezüglich der Ostfragen, keine \nAbenteuerpolitik auch bezüglich der Young-Revision. \nDeutschland steht zu seiner Unterschrift, aber es hat \nkeine Garantie für die Durchführbarkeit des Planes über \nnommen. Sollte sich Deutschland gezwungen sehen, von \nden Vertragsrechten des Young-Planes Gebrauch zu \nmachen, so wird die Regierung auch hier „nur nach sorg \nfältiger Abschätzung aller in Betracht kommenden Fak \ntoren\" handeln. \n \n \n\n \n\nCurtius’ Antwort an \nTardieu — Abrüstung \nund Revision \nEs ist also nichts mit dem von unseren Nationalisten \nerträumten , OsllandriU“, nichts auch mit dem spontanen \nZerreissen des Young-Dokuments, mit dem Hitler und \nseine Unteroffiziere ihre Wähler betört haben. \nWas das Ausland sagt \nDas Echo der Curtius-Rede \nDie grosse Rede des deutschen Aussenministers Dr. Curtius \nbat bereits jetzt schon in der Weltöffentlichkeit eiu lebhaftes \nEcho gefunden. Besondere Beachtung verdient die Aufnahme \nin Amerika, obwohl bisher nur ein Blatt, nämlich „New York \nTimes“, Stellung nimmt, weil dieses Blatt hervorhebt, das Aus \nland habe von Dr. Curtius die Versicherung erhalten, dass keine \ndeutsche Regierung leichten Herzens die Finanzprogramme der \nLänder, mit denen sie gute Beziehungen unterhalten wolle, um- \nstossen werde. \nDr. Curtius sei sich vollkommen bewusst, dass ein vor \neiliger Schritt dieser Art auch für Deutschland nachteilig \nwäre. \nAus Paris, wo die Rede Dr. Curtius’ von der Agentur Havas in \neinem längeren Auszug verbreitet wurde, liegen auch bisher ver \nhältnismässig wenig Stimmen vor. Sie lassen erkennen, dass die \nRechte in Frankreich anscheinend in ihrem Nichtverstehenwoilen \nder deutschen Absichten und politischen Notwendigkeiten be- \nharrt, während die radikale „Röpublique“ feststellt, dass die \nDarstellungen Curtius’ zwar „ein wenig rauh seien, aber nichts \nAggressives enthielten, was Frankreich zu einer ernsten Debatte \nherauslordere“. Im übrigen wird die Rede in allen Blättern \ngross aufgemaebt und damit ihre Wichtigkeit bestätigt. — Inter \nessant ist ferner, dass die Rede iu der polnischen Presse ruhig \naulgenommen wird. Allerdings hat sich Dr. Curtius auch über \ndie Ostlragen, abgesehen von dem Memelproblem, sehr zurück \nhaltend geäussert. \n \n \n\n \n\nFiir die dciilsdi-franzcs!sche Annäherung \nBruno Weil in Briands Wahlkreis \nPARIS, 21. November. (Eig. Bericht.) \nNachdem es iu Paris in den Vorträgen von Dr. Bruno Weil \nzu lebhaften Auseinandersetzungen über die Beziehungen \nDeutschlands und Frankreichs nach den Wahlen des 14. Septem \nber gekommen war, und nachdem schliesslich die überwältigende \nMehrheit der 6000 köpfigeu Versammlung in der Salle Wagram \nsich entschieden aut die Seite Dr. Weits und gegen die nationa \nlistischen Diskussionsredner gestellt hatte, setzt Dr. Weil seine \nin Frankreich unternommene Campagne zur Aulklärung der \nfranzösischen öftentlicheu Meinung über die Notwendigkeit der \ndeutsch-französischen Annäherung und der friedlichen Revision \ndes Versailler Vertrags fort. Auf die von zahlreichen franzö \nsischen Städten au ihn ergangenen Einladungen spricht Dr. Weil \nzunächst am 20. November in Nantes, dem Hauptort des Briand- \nseben Wahlkreises, und an den beiden folgenden Abenden iu \nRennes, dem Gedächtnis der Zeitgenossen noch bekannt durch \ndie zweite Kriegsgerichtsverhandlung gegen Dreyfus, und in der \nalten Hauptstadt der Herzöge der Normandie, Rouen. \n \n\nAusfall des Kölner Rosenmontags-Zuges \nKÖLN, 20. November. (W T. B.) \nDer Regierungspräsident gibt bekannt, dass das Festkomitee \ndes Köh ir Karnevals einstimmig beschlossen hat, in Würdigung \nder iu diesem Jahre vorhandenen besonderen Umstände den \nRosenmoutagszug 1931 ausfallen zu lassen. Darüber hinaus bat \nder Regierungspräsident angeordnet, dass karnevalistische Ver \nanstaltungen in öffentlichen Lokalen und dergleichen grundsätz \nlich nur in der Zeit von vier Wochen vor Karnevlassamstag, an \nden drei Karnevalstageu selbst, sowie aui 11 November eines \njeden Jahres, Silvester und Neujahr zugelassen werden sollen. \n \n\nStrafantrag gegen den ..Angriff“. Der Polizeipräsident von \nBerlin hat sieh einem Strafantrag des Polizeiobersekretärs \nKolbe gegen den nationalsozialistischen „Angriff\" ange \nschlossen, in dem gegen Kolbe beleidigende Behauotungeu auf \ngestellt werden, die bereits durch behördliche Ermittlungen als \nunwahr erwiesen sind. \n \n\nKritik an dem Beamten-Notopfer \nDie „Reichehilfe“ vor dem Hausisaltsausschuse — Spezialdebatte über die Notverordnung \n \n\nIm Haushaltsausschuss des Reichstags fand bei der \nWeiterberatung der Anträge zur Notverordnung heute \nzunächst eine grundsätzliche Auseinandersetzung statt \nzwischen den Kommunisten, für die Torgier sprach, und \nden Sozialdemokraten, für die Hermann Müller ant \nwortete. Darauf fiel die erste Entscheidung insofern, als \ndie Forderung der Kommunisten, sofort über die völlige \nAufhebung der Notverordnung abzustimmen, abgelehnt \nund beschlossen wurde, zunächst in die Spezialdcbatte \nüber die Einzelheiten der Notverordnung einzutreten. \nDie Aussprache begann mit der „Reichshilfe“ (dem Not \nopfer), über das der Abgeordnete Gottheiner (Deutschnat. \nVp.) Bericht erstattete. Der Staatssekretär im eRichsfiuanz- \nininiiterium Dr. S c h ä f f e r erläuterte dann die Einzelheiten \nder Reichshilfe, insbesondere die Bemessung des den Aufsichls- \nratsmitglledern auferlegten Notopfers und die Einbeziehungen \nder Behördenangestellten, die ohne Zweifel (?) in sichererer \nwirtschaftlicher Stellung seien als die Angestellten der Privat \nwirtschaft. \nAls sich daun eiu Nationalsozialist der wohl erworbenen \n \n\nRecht« der Beamteu anehmeu wollte, wurde er durch zurulo \nau das Vorgehen des Ministers Frick in Thüringen erinnert. \n \n\nhui dass die NationaUozialisten keinen Grund hüben, sich ah \nSchützer der Beamten aufzuspielen, da sie im Wahlkampf gegen \ndiese auf dem platten Lande und beim Mittelstand eine ausser- \nordentliche Hetze entfesselt hätten. Als weiterer Gegner des \nNotopfers trat dann der kommunistische Abgeordnete Dr Neu \nbauer auf. \n \n\ni . ° , ... , . ' * ho bei Kerne öiuutb-* \nkunst, den Weg des geringsten Widerstände! zu gehen und die \nBeamten allem heranzuziehen, weil man gegenüber Ländern und \nGemeinden beim Finanzausgleich nicht durchgedrungen sei Ab \ngeordneter Rippe' (Cristlichsoz.) war au sich für die Reichs- \nhilfe, forderte aber eine soziale Stalfelung und eine Freigrenze \nvon 3600 Mark. Die Tantiemensteuer müsse schärfer ungezogen \n \n\nAuf verschiedene Anfragen aus dem Ausschuss gab Staats \nsekretär Dr. Scheller zu, dass zwar grundsätzlich mit den ge \nkündigten Bebördenaiigestellten neue Verträge abgeschlossen \nwerden sollen, dass aber doch in vielen Fällen eiu Abbau be \nabsichtigt sei. "
    }
}