{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "22",
        "NewspaperNumber": "551",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 22. November 1930 - 78. Jahrgang Nr. 551 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDar Bau \nder Uta \ndeiner \nBücke \n \n\nttlif „Unterhaltungs-Blatt” \nffloden^eitunq ^r^Sport- Zeitung \nRim Zeitung 5j HausujScnteirZtg. \nTechnSätung V G Ks{/ UJiteblatUlUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nAmnestie für Kapitalflucht/Preussen hilft den \nArbeitslosen / Stellenvermittlung aufgehoben \n \n \n\n \n\nPreussens Haushaltsplan \n \n\nErdrutsch auf Grube Fischbach \nBisher zwei Tote geborgen / Riesiger Sachschaden \n \n \n\n \n\nDie Finanzen sind in Ordnung \nMehr als fünf Jahre, das heisst, seit der Stabilisierung \nder Mark, verwaltet in Preussen Dr. Höpker Aschoff die \nFinanzen. Er hat sie gut in Ordnung gehalten. Im Jahre \n1924 fielen die Steuerüberweisungen besonders reichlich \naus. Herr von Schlichen, der deutschnationale Reichsfinanz \nminister, hatte die Steuerzahler kräftig geschröpft. Aber \nwährend im Reiche die Heberschüsse verschleudert wur \nden, verwandte sie der preussische Finanzminister vor \nsichtig zum Ausgleich der Haushaltsrechnungen von 1924 \nbis 1928. Daher konnten alle Etats dieser Jahre aus \ngeglichen werden. Im Rechnungsjahre 1929 ergab sich ein \nFehlbetrag von 17,6 Millionen, aber auch dieses wurde \ndurch Abstriche gewisser Ausgabenreste getilgt. \nDer Fehlbetrag des Anleihehaushalts, der am 1. Oktober \n1928 noch 149 3 Millionen und am 1. Oktober 1929 noch \n67,5 Millionen betrug, ist am 1. Oktober 1930 auf 20.2 Mil \nlionen zurückgegangen. Die Anleiheausgaben im Gesamt \nbeträge von 755,4 Millionen, die seit der Festlegung der \nWährung für werbende Zwecke gemacht worden sind, sind \nbis auf einen Rest von 202 Millionen durch Anleihe ge \ndeckt worden. Eine schwäche des Anleihehaushalts liegt \nnur darin, dass ein Teil der ausgegebenen Anleihen nicht \nlangfristig sondern mittelfristig ist. \nAus allem ergibt sich, dass die preussische Finanzver \nwaltung mit Kassenschwierigkeiten nicht zu rechnen \nbraucht. \nWeniger erfreulich ist die Entwicklung des Haushalts \nim laufenden Rechnungsjahr. Der neue Etat für 1931 \nschliesst in Einnahme und Ausgabe mit 3972 Millionen \nab; diese Abschlussziffern liegen um 384 Millionen unter \nden Abschlussziffern des Jahres 1930. Was spiegelt dieser \nRückgang der Abschlussziffern wider? Auf der Ein \nnahmeseite den Rückgang der Reichssteuerüberweisungen \n \n\nDie Abschlussziffern des bereinigten Haushalts liegen \nalso um 106,1 Millionen unter denjenigen des Jahres 1930. \nDie Verringerung der Ausgaben um 106,1 Millionen im \nJahre gibt aber nicht das volle Mass der Ersparnisse \nwieder, die 1931 gemacht werden sollen. Abstriche \nmüssen nämlich gemacht werden, nicht nur um den Rück \ngang der Einnahmen zu decken, sondern auch um unver \nmeidbare Mehrausgaben auszugleichen (Erhöhung der \nBesoldungsausgaben durch das Aufrücken in höhere \nDienstaltersstufen, Angleichung der Pensionsfonds an die \nAusgaben des vergangenen Jahres, Erhöhung der Tarife, \nZunahme der Geschäfte der Justizverwaltung, erhöhte \nVolksschullasten infolge erhöhter Kinderzahl, Deckung \nvon Bürgschaften, insbesondere für den Osten). Es handelt \nsich hier einmal um Kürzungen, die ohne besondere An \nstrengung vorgenommen werden können, weil die Aus \ngaben rückläufig sind (Minderausgabe für die Berufs- \n \n \n\n \n\nKÖLN, 21. November. (Privat. \nHeute morgen ereignete sich auf der Grube Fischbach \nbei Horrem ein schweres Grubenunglück. Der Regen \nhatte die Tonschicht unterwaschen und einen riesigen \nErdblock in einer Länge von 100 Metern zum Abrutsch \ngebracht. Sogar der Waldbestand am Rande der Abraum \nbahn wurde in die Tiefe gerissen. Zwei Pumpenanlagen \nsind zerstört. Der Schaden geht in die Millionen. Die \nAufräumungsarbeiten werden längere Zeit in Anspruch \nnehmen, da es sich darum handelt, \nmehrere tausend Zentner Kohle beiseite zu schaffen. Bisher \nwurden zwei Tote geborgen, zehn Mann der Belegschaft, die \n \n\nund der Hauszinssteuer und den Rückgang der Heber \nschüsse der Forstverwaltung, auf der Ausgabeseite die \ndem Rückgang der Reichssteuerüberweisungen ent \nsprechende Kürzung der Heberweisungen an die \nGemeindeverbände und Gemeinden und der Dotationen \nfür die Gemeindeverbände, die Kürzung der Personal \nbezüge und Abstriche bei den sächlichen Ausgaben, die \ndurch die Not der Zeit erzwungen werden. \nDer Rückgang der Abschlussziffern berührt nicht \nallein den Staat, sondern auch die Gemeinden (Heber \nweisungen und Dotationen) und die Bauwirtschaft (Haus \nzinssteuer). Will man ein klares Bild von den preussi- \nschen Staatsfinanzen gewinnen, so muss man die durch \nlaufenden Posten ausschalten. Der so bereinigte Brutto \nhaushalt schliesst in Einnahmen und Ausgaben mit \n2248 Milionen ab. \n \n\nschulen infolge des Rückgangs der Schülerzahl, Minder \nausgabe der Gestütsverwaltung als Folge des Abbaus, \nRückgang der Pfarrerbesoldungszuschüsse), sodann aber \num Abstriche, die mit harter Hand durchgeführt werden \nmüssen. \nKürzung der Personalausgaben um 6 Proz. — 84,4 Millionen \nKürzung der Aufwandsentschädigungen und \nder Nebenvergütungen 3,6 „ \nReform der Justizverwaltung 6,0 „ \nAbstriche bei den sächlichen Ausgaben im \nOrdinarium 7,1 „ \nAbstriche im Extraordinarium 40,0 „ \n141,1 Millionen. \nDurch alle diese Abstriche ist es gelungen, den Haus \nhalt auch für 1931 ins Gleichgewicht zu bringen. \nDer penetrante Kneifer, ln der Klage gegen den National- \nsozialistenführer Dr. Goebbels wegen Vergehens gegen das \n \n \n\n \n\nzur Zeit des Einsturzes vor Ort war, gönnten sich noch retten. \nMan befürchtet jedoch, dass noch weitere Tote geborgen \nwerden. \nDie Grube liegt in der Nähe der Landstrasse Köln- \nJülich, und es besteht die Gefahr, dass auch die Strasse \ndurch den Erdrutsch in Mitleidenschaft gezogen ist. Die \nSchachtaulage bietet ein Bild der Zerstörung Die Grube \nFischbach beschäftigt 850 Mann. Es ist zu hoffen, dass die \nAnlage vor dem Ersaufen gerettet wird, .obwohl von den \nsechs Pumpen nur noch vier arbeiten. Die Förderbahn \nist zurzeit noch im Betrieb, so dass man mit einer Unter \nbrechung der Förderung nicht zu rechnen braucht. \n \n\nRepublikschutzgesetz stand heute Termin vor dem Itzehoer Ge \nricht an. Dr. Goebbels war nicht erschienen. Das Gericht be \nschloss, falls der Beschuldigte auch bei einem neu anzuberaumen \nden Termin nicht erscheinen sollte, beim Reichstag einen Vor \nführungsbefehl zu beantragen. \n \n\nDie Bescherung für die Beamten \nGehaltskürzungsgesetz und Personalaufwandsgesetz \nDie Reichsregierung hat dem Reichsrat neben anderen wich \ntigen Gesetzentwürfen auch die Entwürfe eines Gehaltskürzungs \ngesetzes und eines Gesetzes zur Einschränkung des Personal \naufwands in der öffentlichen Verwaltung vorgelegt. \nDas Gehaltskiirzungsgesetz \nenthält die Vorschrift, dass die Bezüge der Reichsbeamten und \nder Soldaten der Wehrmacht, der Wartegeld- und Ruhegeld \nempfänger des Reichs und der Hinterbliebenen von Reichs \nbeamten und Soldaten vom 1. Februar 1931 an um 6 v. H. ge \nkürzt werden. Die Bezüge des Reichspräsidenten, des Reichs \nkanzlers und der Reichsminister werden um 20 v. H. gekürzt. \nBezüge, die jährlich 1500 Reichsmark nicht übersteigen, ebenso \nKinderzuschläge und Dieustaufwaudsentscbädigungen bleiben \nkürzungsfrei. \nDas Personalaufwandsgesetz \nüberträgt in seinem ersten Teile das Gehaltskürzungsgesetz in \nseiner Wirkung auf die Länder, Gemeinden und sonstigen \nKörperschaften des öffentlichen Rechts, ln einem zweiten Teile \ndes Gesetzes ist vorgesehen, dass auch im übrigen — d. h. ab \ngesehen von der sechsprozentigen Kürzung — die Länder, die \nGemeinden und die übrigen öffentlich rechtlichen Körperschaften \ndie Bezüge ihrer Beamten einer Neuregelung unterziehen \nmüssen, wenn diese Bezüge offensichtlich günstiger geregelt sind \nals die Bezüge, die das Reich seinen gleichzubewertenden Be \namten gewährt. Die Länder sollen erforderlichenfalls dort, wo \nin einer Gemeinde Missstände bestehen, die diese selbst nicht \nbeseitigen kann oder will die nötigen Anordnungen treffen, \nund nur, wo in einem Lande ein geregeltes Verfahren für die \nAngleichung der Besoldungsordnungen von Gemeinden und \nsonstigen Körperschaften des öffentlichen Rechts nicht besteht, \nbleibt es dem Reich Vorbehalten, in Einzelfällen selbst einzu \ngreifen. \n \n\nDer Papst hat jetzt eigenes Telephon. Durch Papst Pius XI. \nwurde in Gegenwart des Kardinal-Staatssekretärs Pacelli und \nmehrerer anderer höherer Würdenträger der Kurie die neue \nautomatische Telephonzentrale der Stadt des Vatikans, ein Ge \nschenk der International Telephon und Telegraph-Corporation \nin New-York, eröffnet. Das Geschenk wurde durch den Präsi \ndenten der Gesellschaft, Beha, dem Papst übergeben, der sich \nnoch lange interessiert in dem Raume der Telephonzentrate \naufhielt, nachdem er durch einen Hebeldruck das Werk in Be \nwegung gesetzt hatte. \n \n\nAuf der Einnahmeseite erscheinen: \ndie Heberweisungen, soweit sie dem Staat ver \nbleiben, mit 788.3 Milt. Mark, gegen 1930 weniger 90,0 Mill. Mark \ndie Erträgnisse der preussischen Steuern, soweit sie \ndem Staat verbleiben, mit 687,2 „ „ „ 1930 „ 6,5 „ „ \ndie Einnahmen der Betriebe mit 205,2 „ „ „ 1930 „ 21,9 „ „ \ndie sonstigen Einnahmen der allgemeinen Finanz \nverwaltung (insbesondere aus Vermögensanlagen) \nund die Verwaltungseinnahmen der Hoheitsver \nwaltungen mit 567,5 „ „ „ 1930 mehr 12,3 „ „ \nzusammen: 2248,2 Mill. Mark, gegen 1930 weniger 106,1 Mill. Mark \nAuf der Ausgabeseite erscheinen: \ndie dauernden Ausgaben mit 2150,5 Mill. Mark, gegen 1930 weniger 66,8 Mill. Mark \ndie einmaligen Ausgaben mit . . 97,7 „ „ „ 1930 „ 39,3 „ „ \nzusammen: 2248,2 Mill. Mark, gegen 1930 weniger 106,1 Mill. Mark \n \n \n\n \n \n"
    }
}