{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "22",
        "NewspaperNumber": "551",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "^ääflhiS'itie v/e ihinq > „ \n \n \n\n \n\nWae ist eigentlich mit 6er Mode los? Ks ist \nnoch gar nicht lange her, da konnte der Rock \nnicht kniefrei genug sein. Und dann erscholl \nim vorigen Jahr der Alarmruf: Das Kleid wird \nlang! Man schrie erst: unmöglich, das macht \ndie moderne Frau auf keinen Fall mit, aber . . \nSie machte mit, und heute sind wir bereits \nbeim Directoire angelangt. Wie lange wird \nes noch dauern, bis aus der Sportslady schliess \nlich die Rokokodame geworden ist? Im Reif \nrock an der Schreibmaschine?! Wie finden Sie \ndas, gnädige Frau? Und was meinen die \nHerren der Schöpfung dazu?? \ntJFür die berufstätige Frau unmög \nlich ....!“ \nsagt Vicky Ba«n, die bekannte Schrift \nstellerin: „Es lässt sich wirklich nicht feststellen, \nob die Frau die Mode macht oder die Mode — \ndie Frau! Ich komme hier zu keinem Resultat. \nLang oder kurz, ich habe beides ausprobiert. \nDa ich den ganzen Tag tätig bin und abends be \nruflich ins Theater muss, habe ich mir an einem \nRegentag schon früh fürs Büro ein langes Kleid \nangezogen. Es war einfach entsetzlich! \nEin andermal bin ich morgens im kurzen \nKleid zur Arbeit gegangen und dann ins Thea \nter. Das war ebenso unmöglich. \nDiese heutige Mode lässt eben eine Spaltung \neintreten zwischen der „mondänen“ und der \narbeitenden Frau. Das ist schon genau wie im \nRokoko, wo die Dame den Reifrock trug und die \nBürgersfrau das kurze Kleid. \nIch halte das für unmöglich und glaube, dass \nin allernächster Zeit eine Mode kommen muss, \ndie allen Frauen gerecht wird.“ \n,ßie persönliche Note bleibt das \nWichtigster \nschreibt Olga Tschechows: „Wohl wird die \nSportsdame von heute durch die langen Kleider \nwieder wie die ehemalige grosse Frau von Welt \nwirken, aber ich glaube, das wird nur — äusser- \nlich sein. Nie wieder werden wir wohl unsere \nSelbständigkeit aufgeben, uns über die jetzt \nherrschende Mode, die bereits ans „Directoire“ \nanklingt, womöglich auch in unseren Wesen ins \nRokoko zurück verwandeln lassen, wieder als \nnervöse, zerbrechliche Püppchen gelten wollen. \nSchmachtlieschens Zeit ist hoffentlich für immer \nentschwunden! \nNun aber zum „Fachlichen“! Ob lang oder \nkurz, ob Sport oder Biedermeyer — immer wird \ndie kluge Frau über das Moderne hinaus ihrem \nGewand eine persönliche Note geben. Stets \nkommt es auf den Rahmen an, in dem die Dame \nerscheint. Was beim Strassenkostüm knappe \nFigur und strenge Eleganz erreichen, entfaltet \nsich im Abendkleid in Stoffpracht und weitem \nGewand. Deshalb wird also für die schöne Frau \noberste Richtschnur bei der Wahl des Kleides \nnicht Diktator Mode sein, sondern der persön \nliche Stil, die eigene Note . . .“ \n„Kurz oder lang, jedes zu seiner Zeit!“ \nDie Meinung von Tamara Karsavina, der \nberühmten Tänzerin: „Ich habe die lange Abend \nmode ausserordentlich begrüss-t. Denn ich \nliebe es, mich in weiche, schmiegsame Stoffe zu \nhüllen, die den Körper einrahmen und die \npassende Folie für ihn abgeben. \nDas hat natürlich nichts mit dem Trotteur- \nkostüm für den Vormittag zu tun, das ich, wäre \nes lang geschnitten, geradezu als absurd \nempfinden würde. Nur mit Schaudern erinnere \nich, dass wir Frauen einmal vor Jahren, wenn \nwir Einkäufe machten, neben unseren mehr \n \n\noder minder zierlichen Paketen auch noch \nschwere Rockstoffalten graziös emporgerafft, \nherumzutragen hatten. — Jedes zu seiner Zeit — \nfür Sport und Besorgungen das sachlich kurze, \nseinen Zwecken genau angepasste Schneider \nkleid — für Nachmittag und Abend das lang \nschleppende Gewand ä la directoire. Allerdings \nist vielleicht die Schleppe abzulehnen, die dem \nGesellschaftstanz ebenso hinderlich ist wie den \n \n \n\n \n\nDarbietungen auf der Bühne. Aber den Boden \nberühren darf die modische Komposition schon, \nmit dem Madame sich für die Herren der \nSchöpfung aufs wirksamste schmückt! . . . \n \n\nModepuppen von heute \nKümllcrhände setzten einer Modepuppe künstliche \nAugenwimpern ein \nAus dem Film „Rund um die Mode'* \n \n\nFür die Herren der Schöpfung? Meiner An \nsicht nach zieht sich wohl die Frau weniger \nfür sie, wie für die Konkurrenz, die eigene Ge \nschlechtsgenossin an. Das ist seit jeher so ge \nwesen. Und wenn wirklich die neue weiblichste \naller Moden den Charakter der Frau grund \nlegend ändern sollte, woran ich persönlich \nübrigens nicht glaube, eo werden auch die \n„männlichen“ Frauen wieder kätzchenhaft und \n„Weibchen“ werden, nicht weil der letzte Klei \nderschnitt es vorschreibt, sondern — weil die \nanderen es eben auch tun! \nIch selbst werde jedenfalls meinem alten \nRezept treu bleiben — nur das zu tragen, was \nmich wirklich kleidet, in den Grenzen streng \nster modischer Diskretion liegt und meine per \nsönliche Note originell unterstreicht.“ \n„Wenn die Elisabeth nicht so schöne \nBeine hätt' . . . .\" \nDita Parios Zofe Lilo ist mit der neuen \nMode gar nicht einverstanden: „Also, Sie möch \nten von mir wissen, was ich vorziehe, das eng \nlische Kostüm oder das lange Schleppkleid. Na, \nda muss ich Ihnen offen sagen, dass ich von \n„Kopf bis Fass\" auf den kurzen Rock einge \nstellt bin. Bitte, überzeugen Sie sich selbst. \nHabe ich nicht fabelhafte Beine?! Na, und was \nnützt mir da das schönste lange Kleid? Nein, \nmit solcher Mode bin ich gar nicht einverstan \nden, das werden Sie doch verstehen, nicht wahr? \nWas war das früher immer für uns beide \nfür eine Freude, wenn Fräulein Parlo sich neu \neinkleidete. Wir haben nämlich beide die \ngleiche Figur. Aber jetzt, bei den langen Fun \nzeln, was soll ich denn damit? \nUnd wenn Sie mich dann noch fragen, ob die \nneue Mode auch das Wesen der Frau ändert, \nkann ich Ihnen nur seufzend mitteilen: Die neue \nMode verdirbt den Charakter. Ich kann das \nwirklich bei meinem gnädigen Fräulein fest \nstellen. Früher war sie sanft wie ein Lamm, \nwenn sie sich umzog, sogar während der schwie \nrigsten Filmaufnahmen, wo doch manchmal acht \nbis zehn Kleider gewechselt werden mussten. \nWar ja auch eine Kleinigkeit, bei den kurzen \nKleidchen! \nAber jetzt — die langen Kleider — dass Gott \nerbarm! Meine Gnädige wird beim dauernden \nKleiderwechsel völlig nervös und benimmt sich \nschon wie eine amerikanische Filmdiva! Nein, \nvon mir aus müsste es mit der langen Mode \nschon morgen aus sein!“ \n* \n„Die neue Mode bringt die Frau mehr \nzur Geltung!“ \nProfessor Kossuth. der Maler schöner Frauen, \nsagt: „Rokokodame oder Sportmädel? Keines \nvon beiden! Neue Sachlichkeit? Längst über \nwunden! Wir tragen wieder Herz, und dem \nentsprechend hat sich nicht nur die Mode, son \ndern auch die ganze Einstellung der heutigen \nFrau gewandelt. Ich als Maler begriis.se die \nneue Richtung. Die Dame hat jetzt die Möglich \n \n \n\n \n\nkeit, ihre Schönheit mehr zur Geltung zu brin \ngen. Das lange, faltenreiche Kleid, sparsamer \nam Vormittag, reicher am Nachmittag und über \nreich am Abend, gibt der ganzen Erscheinung \nder Frau einen besonderen Reiz. Sie wird die \nser Mode treu bleiben, weil sie sich auch inner \nlich wieder zu der Devise bekehrt hat: Frau \nlichkeit! \nExtreme werden sich abschleifen! Uebrig \nbleiben wird nicht Sportgirl noch Rokokodame, \nsondern — die Frau des 20. Jahrhunderts, die \nebenso sehr Frau wie guter Kamerad ist!“ \nWas sagt der Fachmann? \nDer Chef eines bekannten Modehauses \näussert sich folgendermassen: „Das sachlich be \nqueme Sportkleid für den Tag und die grosse \nAbendrobe stehen sich grundverschieben gegen \nüber. Es ist wohl verständlich, dass die Messen \nden, weiten Stoffalten, die die kommende Mode \nfür den Nachmittag und den Abend vorschreibt \ndie Frau weiblicher und schmiegsamer er \nscheinen lassen, als das bei den knapp geschnit \ntenen Gewändern der letzten Jahre der Fall \nwar. \nTrotzdem wird nach meiner Ansicht auch \ndas directoiremi'ssige lange Kleid das in diesem \nWinter auf der ganzen Linie gezeigt werden \nwird, das Wesen der modernen Frau nicht be \neinflussen oder verändern. Auch die rein sport \nlich gekleidete Frau kann ausserordentlich weib \nlich sein und wirken, und umgekehrt wird auch \ndas schleppendste Gewand an der Art einer \ndurch den Lebenskampf energisch gewordenen \nFrau nicht das Geringste ändern.“ \n \n\nWenn sich die Linie der Kleidung ändert, so \nändert sich naturgemäss auch die Machart der \nWüsche, denn es ist nicht möglich, zum langen \nKleid einen kurzen Unterrock zu tragen oder die \nschlanke Linie durch eine unsachgemäße Unter \nwäsche zu entstellen. \n \n\nDa Sparsamkeit jetzt in allen Haushalten \noberstes Gesetz ist und die Hausfrau schon eine \nwahre Rechenkünstlerin sein muss, wenn sie \nvon ihrem Wirtschaftsgeld für ihren eigenen Be \ndarf eine paar Pfennige erübrigen will, so muss \nauch besonders darauf geachtet werden, mit \nwenig Geld Gutes und Praktisches zu schaffen. \nWäsche kann schön und modern sein, auch wenn \nsie nicht aus Crepe de chine gearbeitet ist. Es \ngibt jetzt soviel hübschen, billigen Wäschestoff, \ndass man jede Prüfung vor kritischen Augen \nbestehen kann. \nSehr hübsch ist es, dass man von der weissen \nWäsche, wie sie von unseren Müttern und Groes- \nmüttern getragen wurde, ganz abgekommen ist. \nWenn man heute den Wäscheschrank der gut \nangezogenen Frau öffnet, so findet man dort \nalle zarten Pastell färben. Auch feingemusterter \nStoff wird gern verarbeitet. \nDie Kombination von Hemd und Hose zur \nHemdhose hat sich allgemein durchgesetzt. Von \nder einfachen Windelkor,n der Hemdhose, die \nnur mit einem Steg geschlossen wurde, ist man \nmehr zu dem angesetzten Höschen über \ngegangen, das Bein ist weit geschnitten, wie ein \nRock, so dass man unter weniger durchsichtigen \nKleidern ruhig das Unterkleid sparen kann. Im \nWinter kann man unter der Hemdhose eine \nwollene Kombination tragen. Es gibt so feine \nWollwäsche, die eng dem Körper anliegt, dass \nkeine Frau Sorge zu haben braucht, etwa stark \nauszusehen. \n \n \n\n \n\n„Die neue Mode entspricht dem Wesen \nder heutigen Frau!“ \nmeint Emil Pirchan, Ausstattungsleiter der \nStaatstheater in Berlin: „Was kommen musste, \nist gekommen. Der völlige Umschwung! Nach \ndem das Sportmädel in den letzten Jahren die \nHerrschaft inne hatte, musste hier die Um \nwälzung, ich möchte fast sagen die Revolution \nkommen! — Ich glaube bestimmt, dass mit der \nMode sich auch das Wesen der modernen Frau \ngründlichst verändert hat \nMan kann sagen, was man will: die langen \nweiten Kleider, die vielen schmückenden Details \nhaben die Frau zur Weiblichkeit zurückgeführt! \nDas ist ein grosses Plus. \nVon Uebertreibungen abgesehen gibt dieser \nReichtum an Stoff, diese wallenden Gewänder, \ndiese vielen Falten und Glocken der heutigen \nFrau den Rahmen, der ihrer wirklichen Weib \nlichkeit entspricht.“ \n \n\nPraktische Ratschläge \nFingerabdrücke an lackierten Türen betupf \nman mit einem Brei aus Del und Kartoffelmehl. \nNach einigen Minuten reibt man den Brei ab \nund putzt mit lauwarmem Wasser und einem \nweichen Tuche über die Stelle, dann sind die \nFingerspuren verschwunden. \nSilbersachen und antiker Schmuck werden \noft durch langes Liegen dunkel und unansehn \nlich. Wenn man die Gegenstände mit Wein \ngeist abreibt und mit Salmiakspiritus gründlich \nausbürstet, sie dann sorgfältig mit einem trocke \nnen wollenen Tuch nachreibt, so werden sie \nwieder vollständig blank. \nDruckstellen in Samt- und PlUschmöbeln \nsind sehr hässlich. Man entfernt sie, indem man \ndie Stellen mit heissen, Wasser vorsichtig be \ntupft und die Stelle dann mit einer scharfen, \nsauberen Bürste ausbürstet. Die Plüschhaare \nrichten sich nach dieser Behandlung von selbst \nwieder auf. \n \n\nDas Unterkleid passt sich dem modernen lan \ngen Kleid an. Die Taille ist höher gerückt, der \nRock wird weit und glockig geschnitten. Neben \nSpitze, die man inkrustiert, s'eht man auch viel \nHohlsaun, und feine Stickerei. \nAuch das Nachthemd wir! wieder lang ge \ntragen, es passt sich dem Geschmack der neuen \n! Modelinie an. Wer den Pyjama bevorzugt, fin- \n‘ det auch hier viel Anregung. Im allgemeinen \nist der Schnitt des Schlafanzuges einfacher ge \nworden, er lehnt sich mehr an die sachliche \nForm des Herrenschlafanzuges an. \nAbbildung 1 zeigt eine sehr hübsche Hemd \nhose aus gemustertem Wäschebattiet in grader \nForm. Die Hosenbeine sind sehr weit geschnit \nten und fallen glatt herunter, so dass die Hemd \nhose wie ein Unterkleid wirkt. \nAbbildung 2 ist ein schlicht gearbeitetes \nNachthemd ohne Aermel. Sehr gut sieht die \neingesetzte Passe aus. Sie ist aus rosa Bat! st \nund wird mit Languetten eingearbeitet. Vorn \nläuft ein breiter rosa Streifen durch den ge \nmusterten Stoff. \nAbbildung 3 ist eine zartblaue Hemdhose aus \nKunstseide. Ganz kleine schmale Fältchen am \nTaillenteil sehen sehr hübsch aus. Man kann \ndiese Hemdhose auch als Unterkleid arbeiten, \ndann wird das Höschen extra getragen. Es \nwird auf Gummizug gezogen. \nAbbildung 4 ist ein hübsches Nachthemd aus \nrosa Battist mit feiner Handstickerei am Aus \nschnitt. \n \n \n\n \n\nAbbildung 5 zeigt ein Unterkleid aus rosa \nTrikoline mit eingearbeiteten Spitzen. Die \nTaille ist hoch angesetzt. \n \n\nAbbildung 6 zeigt ein Pyjama aus zart ge \nmustertem Flanell in grader Form ohne Kragen. \nLita Ney. \n \n\nMODERNE WÄSCHE \n \n \n"
    }
}