{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "22",
        "NewspaperNumber": "552",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "SPD-Künstler will seine eigene Garde \nSeine Konkurrenzgründang gegen das Reichsbanner / Peinlicher Zwischenfall in SPD .•Versammlung \n \n \n\n \n\nBei der gestrigen grossen Enndgebnng der Berliner Sozial \ndemokratischen Partei, die sieb iu einer imposanten Massen \nkundgebung gegen den Faschismus gestaltete, kam es iu pein \nlichen Zwischenfällen. Peinlich deshalb, weil die Störungs- \nversurhe nicht etwa von aussen kamen, sondern unter den Ver \nsammlungsteilnehmern selbst entstanden. Zugrande liegen \nschwere Difleremen, die seit dem Wahltage besonders in Berlin \n»wischen dem Reichsbanner und der Sozialistischen Arbeiter \njugend (8. A. J.) bestehen und gestern zum erstenmal in der \nOcMentlichkeit ausgetragen wurden. \nSeit dem Wahltage hat die Berliner S. A.J. eine zunehmende \ngehässige Propaganda gegen das Reichsbanner betrieben, und \nzwar mit der Unterstellung, dass das Reichsbanner wegen seiner \nUeberparteilichke.it und seiner Verbindung mit Zentrum und \nStaatspartei kein taugliches Instrument im Kampfe gegen den \nFaschismus sei. Diese Propaganda der S. A. J. hat sich auf fast \nalle Abteilungen der Berliner S. P. D. erstreckt, und es ist kein \nZweifel darüber, dass der Berliner Bezirksverbandsvorsitzende, \nder Reichstagsabgeordnete Künstler, diese Bestrebungen unter \nstützte, obwohl er selbst dem Gauvorstand des Berliner Reichs \nbanners angehört. \nDie 8. A. J. - Genre gingen nun kürzlich dazu Uber, eine \nKonkurrenzorganisation gegen das Reichsbanner zu gründen, \nund zwar einen „jungproletarisehen Ordnerdieest“. \nDie zahlenmässige Bedeutungslosigkeit der S. A. J. in Berlin, \ndie es trotz leidenschaftlichster Propaganda kaum auf 400 Mit \nglieder gebracht hat, von denen die Hälfte junge Mädchen sind, \n \n\nWilde Gerüchte um Sowjetrussland \nEin amtlichen sowjetrussische» Dementi \nWas aber ist wahr? \nMOSKAU, 22. November. \nDie Teiegraphenagentur der Sowjetunion veröffentlicht fol \ngende Mitteilung: Die aus antisowjetrussischen Quellen stam \nmenden phantastischen Gerüchte von angeblichen Attentaten auf \n.Stalin, Militäraufständen in verschiedenen Städten der Sowjet \nunion, von der Verhaftung bekannter Führer nsw. sind bös \nwillige Erfindungen, die jeglicher Grundlage entbehren nnd \nlediglich darauf berechnet sind, die Aufmerksamkeit der öffent \nlichen Meinung von dem bevorstehenden Prozess gegen die \nGruppe Ramsin und andere Schädlinge abzulenken. \n* \nSoweit das Dementi der russischen Telegraphen \nagentur. Seine Bestätigung muss abgewartet werden; \ndenn die Nachricht über die Verhaftung der „Ver \nschwörer“ Andrejew und Blücher wird hier nicht aus \ndrücklich dementiert. Die Organisation war nach unseren \nInformationen nicht nur in Moskau verzweigt, sondern \nauch im übrigen Lande. Ihre Mitglieder setzten sich \nhauptsächlich aus Arbeiterführern der Roten Armee zu \nsammen. Ausesrdem auch aus hohen Beamten der G. P. \nU. und aus sonstigen Parteimitgliedern. Die Organisation \nsteht auf der Plattform der entschiedenen Rechtsoppo \nsition. Rykow bereitete seine' Flucht nach dem Auslande \nvor und wurde deswegen nach dem Kaukasus geschickt \nOb die Revolutionsgerüchte selbst wahr sind, kann man \nnicht feststellen. Wahr ist jedoch, dass die telephonischen \nund telegraphischen Verbindungen nicht nur zwischen \nBerlin und Moskau, sondern auch zwischen Moskau und \nanderen Stellen, wie z. B. Helsingfors, gestört sind. Eine \nRevolution und Militärrevolte erscheint als möglich in An \nbetracht dessen, dass die Verhafteten Führer innerhalb der \nArmee, und Partei sind. Andrejew und Blücher sind alte \nBolschewiken, die uni die Revolution die grössten Ver \ndienste hatten. Blücher führte die Rote Armee gegen \nChina, und war infolge seiner Erfolge überaus populär. Es \nwäre immerhin möglich, dass seine zahlreichen Anhänger \ndie Verhaftung nicht ruhig hinnehmen werden. \n \n\nAlsdorf-Katastrophe aufgeklärt? \nBenzolhaltige Abwässer \nDie Ursachen der Grubenkatastrophe In Alsdorf, die 264 Tote \nerforderte, sind bisher amtlich ungeklärt gebljeben, doch scheint \nes, als ob von privater Seite angestellte Untersuchungen das \nGeheimnis lösen könnten. Die Zeitung „Der Deutsche“' hatte \neinen Fachmann mit der Untersuchung der Ursachen beauftragt, \nund die Zeitung teilt nun als Ergebnis seiner Nachforschungen \nmit, dass der Unglücksschacht zu einem Teil in aulgeschüttetem \nBoden steht, der als Ausläufer einer 100 Meter vom Schacht \nentfernt liegenden Berghalde sehr porös ist Auf diese Halde \nwerden fortlaufend ausserordentlich grosse Mengen benzol \nhaltiger Abwässer aus der Kohlendestillation geleitet Die \nZechenverwaltung bat die Halde gleichsam als Filter benutzt \nEs ist möglich, dass das in den Abwässern enthaltene Benzol \nsich im Schacht angesammelt und bei der am Schacht ausgeübten \nBrennarbeit mit Seuerstoffgebläsen oder durch einen elektrischen \nSchlussfunken zur Explosion gebracht wurde. \n \n\nPolitische Bluttat \nDÜSSELDORF, 22. November. (W. T. B.) \nGestern abend gerieten drei Nationalsozialisten mit drei Kom \nmunisten in einen Wortwechsel. Plötzlich fiel ein Schuss, der \neinen Nationalsozialisten tödlich traf. Nach Zeugenaussagen soll \neiner der Kommunisten den Schuss abgegeben haben, die die \nFlucht ergriffen und unerkannt entkamen. Die Fahndung einer \nPolizeistreife nach dem Täter blieb ohne Erfolg. \n \n \n\n \n\nvermochte natürlich nicht, die älteren, erfahrenen Funktionäre \nder Berliner Partei besonders zu entflammen Es kam zu einem \nMeinungsaustausch bereits im Oktober im Herrenbause, bei der \neine, allerdings knappe Mehrheit der Berliner Parteifunktionäre \nentgegen dem Bezirksverbandsvorsilzenden Künstler, sieb auf \nden Standpunkt stellte, \ndiesen neuen Ordnerdienst der Partei nicht anzuerkennen, \nsondern am Reichsbanner festzuhalten. \nKünstler und seine Gruppe haben aber trotzdem einen Saalschutz \norganisiert, der als rein sozialistische proletarische Abwehrorga \nnisation jene Funktion übernehmen sollte, die bisher als Ver \nsammlungsschutz das Reichsbanner ausgeübt hatte. Bei der \ngestrigen Kundgebung entstanden nun \nZusammenstösse \nJaus folgendem Grunde: der Bezirksvorstand der sozialdemokra \ntischen Partei, Künstler, halte vom Gauvorstand des Reichsban \nners Saalschutz verlangt und auch mit der Bedingung zugesagt \nerhalten, dass keine weitere Organisation mit der gleichen Funk \ntion betraut werden würde. Diese Zusage hat Künstler gegeben, \nworauf nun das Reichsbanner mit mehr als 2000 Uniformierten \nin den Saal einzog und den Dienst übernahm. \nZur Ueberra.-cbung der auf diese Zusage vertrauenden \nReieksbannerleute erschienen dann später etwa 1,10 unifor \nmierte 8.A.J.-Leute vom Jungproletarisehen Ordnerdienst \nund pöbelten die Reicbsbanuerlente als Soziallaschisten an. \nDas Reichsbanner verliess sotort den Saal, als es hörte, dass \ndieser Aufmarsch des Jungproletarischen Ordnerdienstes \n \n\nIm Hanshaltsansschnss des Reichstags worden heute im An \nschluss an die Beratungen Uber das Notopfer die zahlreichen \nin der Notverordnung enthaltenen Sonderstenern, der Zuschlag \nzur Einkommensteuer, die Tantiemesteuer and die Ledigen \nsteuer besprochen. Auf Einwendungen dagegen, dass der Zu \nschlag zur Einkommensteuer auf Grundlage der Einschätzung \nvon 1929 erhoben werde, auch wenn sieb die Einkommensläge \nseitdem völlig verändert habe, erklärte ein Vertreter des \nReicbsünanzministerinms, \nbei austergewöhnlichen Fällen werde van den MUderungibeztim- \nmungen Gebrauch gemacht, dat dürfe aber nicht zu häufig (!) \ngeschehen, um nicht dat Aufkommen der Steuer zu gefährden. \nVerschiedentlich worden ancb Bedenken über die Häufung \nder Belastung durch die Ledigensteuer, Reichshilfe, Tantiemen \nsteuer oder durch den durch die Ledigensteuer erhöhten Arbeits \nlosenbeitrag nnd Zuschlag rar Einkommensteuer erhoben. Auch \ngegen die Erhebung der Ledigensteuer von früh verwaisten Kin \ndern. die ein kleines Vermögen geerbt haben, wurden Einwen \ndungen geänssert. \n \n\nCalonder untersucht \nDeutsche Beschwerdeschrift wegen der polnischen \nTerrorwahlen überreicht \nKATTOWITZ, 22. November. (W.TB) \nDer deutsche Volksbund überreichte gestern dem Präsidenten \nder gemischten Kommission, Calonder, eine Besch»erdesehrift \nwegen der gegen die deutsche Minderheit verübten Wahlterror \nakte. Der Präsident versprach gründliche Prüfung der Be \nschwerde und begibt sich bereits beute nach Ober-Wilcza, um \ndort einen besonders krassen Terrorakt zn untersuchen. \n \n\nNeue Afridis-Offensive \nNach ergebnislosen Einigungsverhandlungen \nmit England \nNEW DELHI, 22. November. \nDie Afridis sind, nachdem die Unterhandlungen der britischen \nBehörden mit ihnen ergebnislos abgebrochen worden, erneut in \ndie Ebene von Peschawar vorged rangen. \n \n\nErhaltung der Kaufkraft! \nEine Entschließung der Christlichen Gewerkschaften \nvon Gross-Berlin \nDas Kartell der christlichen Gewerkschaften Berlins nahm in \neiner Delegiertenversammlung zu den Fragen des Preis- und \nLohnabbaus Stellung und fasste eine Entschliessung, in der es \nheisst, dass „in dem bequemen Wege des Lohnabbaus, wie er \nvon weitesten Unternehmerkreisen beilebt wird, auch bei äusser- \nster Objektivität kein Mittel zur Wirtscbaftsbclebung, sondern \neine Verschärfung dar Wirtschaftskrise“ zu sehen sei. Die \nArbeiterschaft müsse auf der Erhaltung ihrer Reallöhne bestehen, \nweil die Aufrechterhaltung der bisherigen Kaufkraft der \nArbeiterschaft eine wichtige Voraussetzung für eine Wieder \nbelebung der Wirtschaft sei. Weiter wird erklärt, dass der \nbisherige Preisabbau für Lebensmittel völlig ungenügend sei, \nund dass gegen die vtm Berliner Magistrat beabsichtigten \nSteuererböhungen entschiedener Protest eingelegt werden müsse. \n \n\nEH weitere amerikanische Banken scbliessen. EH Banken \nIn fünf Staaten des südlichen amerikanischen Mittelwestens haben \nihre Schalter geschlossen. \n \n \n\n \n\nvom Abgeordneten Künstler gebilligt \nworden sei. Diesem war der nun entstandene Eklat sehr pein \nlich, da die Stimmung der Massenversammlung ernstlich bedroht \nwar. Der Vorsitzende der S. P D.. Wels, machte auch Künstler \nVerhaltungen und Künstler bequemte sieb dann dazu, die \nS. A. J. zu desavouieren und das Reichsbanner um Wiederer- \nsebeinen zu bitten. Das Reichsbanner nahm dann den Saaldiens' \nwieder auf und wurde von Wels, der voranmarschierte, beson \nders begrüsst. Wels erklärte unter tosendem Jubel det Ver \nsammlung und zur beispiellosen Wut der Berliner roten \nGarde, dass \nReichsbanner nnd Gesamtpartei unlösbar verbunden \nseien. Daraufhin verliessen die sozialistischen Jugendordner die \nHallen, wobei es durch ihre agressive Haltung gegen das Reichs \nbanner \nzu Zusammenstösse» kam. bei denen einige Personen ver \nletzt wurden nnd fortgetragen werden mussten. \nDiese Zwiscbenfälel haben mit aller Deutlichkeit gezeigt, dass \nes so nicht weitergehen kann. Die Gesamtpartei der S. P. D. \nhält am überparteilichen Reichsbanner fest Die Berliner S. P. D. \nbzw. deren Vorstand versucht aber immer wieder, eine eigene \nKoukurrenzorganisation aufzuziehen, obwohl es politisch unver \nantwortlich ist eine Spaltung der Republikaner gerade im gegen \nwärtigen Zeitpunkt hervorzurufen. Gestern hat der Radikalis \nmus Künstlers eine entscheidende Niederlage erlebt und es ist \nanzunehmen, dass Künstlers zweideutige Haltung noch zu ernsten \nAuseinandersetzungen in der Berliner Partei führen wird. \nKünstlers Stellung scheint erschüttert \n \n\nDer Ausschuss trat dann noch in die Beratung der in der Not \nverordnung enthaltenen (alten) Tabaksteuer ein, vertagte sich \naber auf Dienstag, um neu Unterlagen zur Beurteilung der Steuer \neinzufordern. \n* \nNichts kennzeichnet die steuerliche Aussaugung des \nVolkes besser als die Bemerkung des Regierungs \nvertreters, dass die Anwendung der Milderungsbestim- \nmungen bei aussergewöhnlichen Härten nicht zu häufig \ngeschehen dürfe, um nicht den finanziellen Ertrag zu \nschmälern. Es gibt doch nur zwei Möglichkeiten: ent \nweder man schafft die Bestimmung, dass Härten bei der \nAnwendung des Gesetzes zu mildern sind, dann muss \ndiese Milderung in jedem Falle besonderer Härte er \nfolgen, oder man nimmt auch die Härten in Kauf. Eine \nMilderungsklausel, deren Anwendung in das Belieben de \nBehörden gestellt ist, ist ein Unding. Was der Staat durch \nihre Nichtanwendung bei Härten an Steuern gewinnt, \nverliert er doppelt und dreifach an Vertrauen im Volke. \nWill man das? \n \n\nWie überwinden wir die Krise? \nVerkürzte Arbeitszeit — Abbau der Schutzzölle \nAuf einem Vortragsabend der Liga für Menschenrechte fm \nehemaligen Herrenhaus über das Thema: „Der Weg aus der \nKriese\" legte Dr. Robert Kuszynski drei Forderungen der Liga \nzur Bekämpfung der Krise dar: 44 stilndige Arbeitswoche (für \nden kommenden Winter 40stündige Arbeitswoche), Abbau sämt \nlicher Schutzzölle und Ausbau der Erbschaftssteuer sowie Kür \nzung des Reichswehretats. Diese Massnahmen seien zur Be \nkämpfung der Arbeitslosigkeit, zur Hebung der Kaufkraft und \nzur Sanierung der Finanzen dringend notwendig. Der zweite \nRedner, der Herausgeber der amerikanischen Zeitschrift „The \nNation“, Mr. O. G. Villard (Now-York), beschäftigte sich ein \ngehend mit der amerikanischen Krise, die die Regierung lange \nZeit nicht habe eingestehen wollen. Die grösste Schuld \nan der Entwicklung in Amerika trüge die übertriebene \nSchutzzollpolitik, die der Redner wörtlich als’ eine \n„Apotheose nationaler Selbstsucht“ bezeichnete. Wirt \nschaftszweige ganzer Länder würden durch diese Politik \nvernichtet, so die Schweizer Uhren- und Stiekereieninduslrie. \nAuch Mr. Villard stellte drei Forderungen zur Behebung der \nWeltwirtschaftskrise auf, nämltch: Abbau der Schutzzölle. \nStreichung der Reparationen und Schuldenzahlungen, (wobei \ner nicht verhehlte, dass der amerikanische Kongress völlig einig \nin der Ablehnung der Schuldenstreichung sei) und schliesslich \neine neue grosse internationale Konferenz, von Amerika einbe \nrufen, zur Regelung der Weltkrise. Mr. Villard meinte schliess \nlich, man werde in der Zukunft an einer Rationierung der inter \nnationalen Rohstoffe nicht vorbeikommen. \nFabrikbesitzer Erich B. Ledermann machte bemerkenswerte \nVorschläge zur Linderung der Arbeitslosigkeit (Einführung der \n40-Stundenwocbe, Ersatz der über 65 Jahre alten Arbeitskräfte \ndurch jüngere bei gleichzeitiger Zuschusszahlung zur Invaliden \nunterstützung an die Ausgeschiedenen aus den freigewordenen \nMitteln der Erwerbslosenfürsorge sowie Einschränkung der \nDoppelverdiener). Dr. Richard Lewinsohn (Morus) bezeichnete \ndie Hebung der realen Kaufkraft als Ziel. \n \n\nBethlen bei Hlndenbnrg. Reichspräsident von Hindenburg \nempfing heute den Besuch des in Berlin eingetroffenen ungari \nschen Ministerpräsidenten Graf Bethlen, der von dem hiesigen \nungarischen Gesandten von Kanya begleitet war. \nDer Adlerschild für Professor Dr. Dehlo. Der Reichspräsident \nbat dem Universitätsorofessor a D. Dr. Dehio (Tübin-'en) zu \nseinem heutigen 80. Geburtstage den Adlerschild des Reiches ver \nlieben und ihm ein Glückwunschschreiben zugehen lassen. \n \n\nGebremste Steuermilderung \nEinwände gegen die Notverordnungs-Steuern — Unmögliche Praxis "
    }
}