{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "23",
        "NewspaperNumber": "553",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "morgen-Ausgabe \nNr. 553 — 78. Jahrgang \n \n\n‘Berliner Volks -Teilung \n \n\nDrittes Deibiott \n8vnntag, 23. November 1930 \n \n\nGastspiel des I. F.C. Nürnberg \nDer „67ilö\" besucht „Tennis“ /Nur zwei Verbandsspiele in der Bezirksliga / Hertha-B.S. C. in Altona \n \n \n\n \n\nWohl koin zweiter Berliner Fussballklub bekundet so viel \nWagemut wie der Abteilungsmeister Tennis-Boi-useia, der sich \nim Zeitraum von acht Tagen drei schweren Gegnern Verpflichtet \nhat. Am Sonntag und Busstag trafen Hertha-B. 8. C. und Hol \nstein-Kiel, die Finalisten des letzten Kampfes um die deutsche \nMeisterschaft, auf die Borussen. Heute tritt der berühmteste \nund erfolgreichste deutsche Verein, der sich nicht weniger als \nfünfmal den Deutschmeistertitel erobert hat, mit „Tennis“ in \nWettbewerb. Das Erscheinen der „Meisterspieler von Nürnberg“ \nhat noch immer gezogen, und mau behauptet nicht zuviel, wenn \nman einen Massenbesuch des Poststadious prophezeit. Mit Aus \nnahme von Stuhlfauth, der anscheinend einem Zusammentreffen \nmit seinem ehemaligen Klubkameraden Geiger aus dem Wege \ngeht, bringen die Gäste ihre beste Elf nach Berlin. Rosenmüller \nPopp. Munkert — Weickmann, Kalb, Fuchs —, Reinmanu, \nllornauer, Schmitt, Uhl und Kund heissen die elf Auserwählten, \ndie das bekannte rote Jersey mit dem Nürnberger Stadtwappen \ntragen werden. Diese Mannschaft ist sehr stark. Besonders \nder Angriff, aus dem der alternde Halblinke Wieder ver- \nM-hwunden ist, befindet sich in feiner Form. Ihr letztes Ver- \nbandsspiel gegen die Würzburger Kickers sah die Klubleute mit \n10 : 1 in Front. Dieses Ergebnis legt beredtes Zeugnis für die \nderzeitige Kampfkraft des 1. Fussballklubs Nürnberg ab. Im \nSpiele der ersten Serie musste er sich gegen denselben Gegner \nnoch mit einem mageren Unentschieden (1 :1) begnügen. Natür \n \n\nlich führt auch „Tennis“ die stärkste Garnitur ins Feld. Klaas \nwird wieder in der Läuferreihe tätig sein, so dass die Borussen \nmannschaft aus Patreek — Lux, Brunke — Klaas, Kauer, \nMartwig —, Schröder, Geiger, Handschuhmacher, Schmidt und \nPahlke bestehen, wird. Wir erwarten ein ehrenvolles Ab \nschneiden der Berliner. \nIn der Bezirksliga finden nur zwei Verbandsspiele stijtt. Alle \nKlubs, die für das Städtespiel gegen Hamburg Spieler abgestellt \nbatten, haben sich von ihren für heute anberaumten Punkt \nkämpfen dispensieren lassen. Union-Oberschöneweide muss und \nwird ihre führende Position gegen NordemNordwest auf dem \nWaldspoitplatz in der Wuhlheide verteidigen. Auch der Polizei \nsportverein darf sich Siegeshoffnungen hingeben. Sein Gegner \nTasmania hat den schwächeren Angriff. Ausserdem geht dieses \nSpiel im Polizeistadion (U-Bahnhof Schwartzkopffstrasso) \nvor sich. \nMehrere vielversprechende Gesellschaftspiele ergänzen das \nProgramm. So stehen sich der Spandauer Sport-Verein und \nViktoria in Spandau. Neuendorfer Strasse, gegenüber. Die \nSpandauer sind Favoriten. Südstern und der Berliner Sport- \nVerein 1892 messen auf dem Tasmania-Sportplatz in Neukölln, \nSonnenallee, ihre Kräfte. Wacker 04 wird in Reinickendorf- \nWest, Birkenstrasse, von der Nördlichen Spiel-Vereinigung be \nsucht. Minerva hat den 1. Fussball-Club Neukölln in Plötzensee, \n \n\nAm Königsdamm, zum Gegner. Auf dem Sportplatz in der \nChristianiastrasee treffen Meteor und die Kickers zusammen. \nV. f. B. Pankow hat mit Bluu-Weiss ein Freundschaftsspiel ver \neinbart das auf dem Norden-Nordwest-Sportplatz am Bahnhof \nGesundbrunnen zur Austragung gelangt. In Lichtenberg, am \nOberweg, sind Berolina-t,. 8. C. und Ost 1910 die Gegner. Alle \nSpiele nehmen um 14 Uhr ihren Anfang. \nDer deutsche Meister Hertha-B. 8. C. weilt wieder im Ge \nbiete des Norddeutschen Sport-Verbandes. Diesmal ist der \nAltonaer Fussball-Club 1893 der Gegner der Berliner. \nIm wichtigsten Verbandsspiele der Krclsllga begegnen sich der Ballspiel, \nVerein Luckenunido und Alamannia-Haselhorst in der märkischen Fabrik \nstadl. Es geht nur die Führung in der .Südkreishga. Die übrigen Spiele \nwerden vou folgenden Klubs bestritten: Nordkreis: Hansa — Bran \ndenburger Ballspiel-Club' (Neukölln, Hertzbergplatz), Wedding — Uranien \n(Sportplatz am Schillerpark, Seestrasse), V. I. B. Hermsdor — B V. G. \n(Hormsdorf, Seebadstrasse). Rathenow 011 — Concordia-Wittenau (Rathenow). \n— 0 s t k r e i s : Adlershofer Ballspiel-Club — Rapide (Adlershof. Wald \nstrasse). A. F. O. Hennigsdorf — Viktoria-Frankfurt (Hennigsdorf), Span \ndauer Ballspiel-Club — Postsportverein (Spandau, Jordanstrasse), S. C. \nKalkherge — Alemannia 18911 (Kalkberge), Jaroslaw — S. C Charlottenburg \n(Weissensee. Lichtenberger Strasse). — Südkreis: Burgund — Che \nrusker (Friedrichshagen). Stern 1900 — Schwarz-Weiss (Lichtcrfelde-Ost, \nverl. Wilhelmstrasse), Hellas 04 — Helgoland (Flötzensee, Saatwinkler \nDamm), Concordia 01 — Wacker-Fürst-enwalde (Charlottenburp. Kepler \nstrasse 291. — West kreis: Germania 88 — S C. Sfaaken (General- \nPape-Strasse), Idehtenherger Ballspiet-Club — Brandenburg-Charlottenburg \n(Lichtenberg. Siegfriedstrasse). Favorit — Concordia-Wilhelms ruh 1895 \n(Wittenau), V. f. B. Luckenwalde — Hakoah (Luckenwalde). -cf- \n \n \n\n \n\nArbeiter-Sport von heute \nKraftsport-Turnier in Pankow \n \n\n\" Im Lager des Berliner Kreises im Arbeiler-Turn- und Sport- \nbttud werden heute die Handballspiele fortgesetzt. Der Kreis- \nund Verbandsmeister F. T. G. B. Wedding erwartet um 15 Uhr \nim Sportpark Rehberge Eintracht-Mahlsdorf, die um eine Nieder \nlage nicht herumkommen wird. Der Neuling F. T. G. B. Nord- \nittig wird um 10 Uhr in der Schönhauser Allee von Eiche-Köpe \nnick besucht, ln der zweiten Gruppe findet nur ein Spiel statt, \ndas in Neukölln. Grenzallee, um 15 Uhr F. T. G. B. Neukölln \nund Wedding II zusammenführt. Wedding gilt hier als Favorit \nDer erste Bezirk (Osten) hat in Gruppe A beide Spitzenteams \nim Rennen. Der T. und 8. V. Kaulsdorf besucht die F. T. G. B. \nAdlershof um 10K Uhr auf dem Bewag-Sportplatz Wuhlheide, \nwährend um 15 Uhr auf dem Vereinssportplatz in Köpenick, \nWendenschlossstrasse, Köpenick II und F. T. G. B. Baumschulen \nweg die Gegner sind. \nIn der zweiten Gruppe fällt um 15 Uhr zwischen F. T. G. B. \nStralau—A. 8. C. in der Bödikerstrasse die Entscheidung. Die \nebenfalls an der Spitze liegende F. T. G. B. Oberspree dürfte \nin Strausberg, Platz Marienberge, gegen die Platzbesitzer \nSieger bleiben. Mahlsdorf erwartet um 14 Uhr an der Hönower \nChaussee die Spielerinnen von Nowawes, in Gruppe B treten \n1 T. G. B. Adlershof und F. T. G. B. Lichtenberg an der Wuhl \n \n\nheide um 9 Ubr an. Im vierten Bezirk begibt sich die F. T. G. B. \nFriedenau nach Kaulsdorf und wird dort nur schwer siegen \nkönnen. Friedenau II begibt sich nach Trebbin, Teltow spielt \ngegen Berlin XII, Luckenwalde hat Zehlendorf uro 15 Uhr zu \nGast. Zur gleichen Zeit treten Schenkendorf und Ruhlsdorf an. \nBei den Frauen stellen sich F. T. G. B. Wedding und Schöneberg \num 13 Uhr in den Rehbergen, Luckenwalde und Zehlendorf um \n14 Uhr. \nDer Branden.burgische Kraftsport-Verbaud veranstaltet heute \nab 14 Uhr im Gesellschaftshaus, Pankow, Berliner Strasse 102, \nunter Leitung des 8. C. Eiche ein schwerathletisches Turnier, \nbei dem um die Entscheidung für den Aufstieg in die höchste \nLeistungsklasse gestritten wird. In drei Kategorien wird ge \nstritten. Bei den Ringern treten im Feder-, Leicht- und Halb \nschwergewicht 31 Teilnehmer an, darunter bekannte Leute, wie \nLiehr (Eiche), Schön (Heros), Thotn (W. F. C. 1900), Flecken \nstein (B. V. G.) Becker (Post), Rescbke und Guske (Ost), Ginzel \n(Guts Muths), Popilas (Teutonia). Das Gewichtheben wind von \n32 Bewerbern aufgenommen, das Schwergewicht fällt aus, sonst \nsind fünf Klassen in Aktion. Favoriten sind hier die Postleute \nMatschoss, Schlickeisei), Pollak und der Turner Stülow. \n \n \n\n \n \n\n \n\nToten - Gedenhsdtwimmen \nDas traditionelle Fest im Stadtbad Wedding \nTn jedem Jahr veranstaltet der Scbwimm-Sport-Club 89 am \nTotensonntag sein Gedenkschwimmen, das dem Andenken der \nverstorbenen Meister des Wassers gewidmet ist Es ist dem \nVeranstalter gelungen, wieder eine ausgezeichnete Besetzung \ndes Festes zusammenzubringen, obwohl doch die finanziellen \nSchwierigkeiten bei den beengten Raumverhältnissen nicht zu \nunterschätzen sind. Im Brustschwimmen startet der Göppinger \nRekordmann Schwarz gegen den erfolgreichen Berliner Witten \nberg. Die 400-Meter-Strecke liegt Schwarz besser, da er über \neine gute Wendetechnik verfügt. Im Crawlschwimmen über \n200 Meter geht Meister Schubert (Breslau) an den Start; seine \nGegner sind Gubener (Magdeburg 96), Golz (S. S. C. 89) und \nGriitzner (B. 8. V. 78), die sich alle nur um den zweiten Platz \nwerden sFreiten. Schulze (Magdeburg 96) und Lehmann (Halle) \nwerden Schubert über 100 Meter ebenfalls nicht gefährlich \nwerden. \nDie Konkurrenten des Rückenschwimmens sind Schuberts Klübkamerad \nDeutsch, weiter Budacb (Triton, Forelle) und Paul (Berl. S V. 78) sowie der \nStettiner Bählkow. Den Höhepunkt bildet in traditioneller Weise das \nSpringen, das dem in tragischer Weise ums Leben gekommenen Meister- \n- bwimmor Zürner gewidmet ist. Europameister Riebschläger <8. v Zeitz) \n■ eilt sich leider dem deutschen Meister Neumann (Spandau 04) nicht, aber \ndafür sind Viehahn <8. C. Berlin), Mahraun (Poseidon), Beck (Schwimm \nFnion Neukölln) in Konkurrenz. Von den zahlreichen Mannschaltswett- \nI\"werben ist die Schwellstalfel in erster Linie zu nennen Magdeburg 96 \ndürfte'hier den B. S. V. 78, Poseidon-Berlin und den Veranstalter hinter sich \nhr.ngen. Ara stärksten ist die Crawlstaffel Klasse 2a besetzt; hie.r wollen \nrii-ht weniger als fünfzehn Mannschaften, darunter dreizehn Berliner, den \nKampf entnehmen. Den Abschluss bilden die Wasserballspiele, zu denen, \nda es sich um ein Turnier handelt, zahlreiche Vorspiele nötig waren Diese \n\"erden schon int Laufe der Woehe teilweise erledigt. Da auch auswärtige \nVereine dabei sind, müssen heute schon ab 13 Uhr die restlichen Au-- \nteheidungsrundeu erledigt werden. Man erwartet im Finale den Ver \nte diger des Preises Magdeburg 96 und den Berliner Meister Weissensee 96 \niw Endspiel. Beginn der Hauptkämpfe 15 Uhr im Hallenbad in der \nGerichtstrasse. \n \n\nDer Verband Berliner Kegelklubs hielt dieser Tage sein« grosse Jahres \nVersammlung ab. Narb Bekanntgabe des Jahres- und Kassenberichts, Ge \nnehmigung des Haushaltplanes 80,31 wurde dem Vorstand Entlastung erteilt \nurd die Wahl eines neuen ersten Vorsitzenden vorgenom -en Der bisherige \nVorsitzende Franz Boelke. der 17 Jahre Vorstandsmitglied rnr da ,-on die \nletzten vier Jahre der Führer war, hatte aus Gesundheitsrücksichten sein \n \n \n\n \n\nAmt zur Verfügung gestellt. Die Wahl fiel auf Otto Danket- (Herz 93), \nAusserdem wurde neu in den Vorstand gewählt Franz Pelckmann (Frei \nweg 1919). \n \n\nNur Bessetmann gefiel \nEin Boxabend, wie er nicht sein soll \nNach dem aussergewöhnlieh schönen Titelkampf zwischen \nNoack und Thriene war es natürlich für den Veranstalter der \nBoxkämpfe im Spichernring recht schwierig, seine Zuschauer \nwieder in Stimmung zu bringen. Das Programm, das er aber \nam letzten Kampfabend zur Durchführung brachte, konnte nicht \neinmal die bescheidensten Ansprüche befriedigen. Sieht man \nvon dem Debüt des Kölner Besselmann ab, dann hat man überall \nGrund zu Klagen. Besselmann war der einzige, der hundert \nprozentig gefiel, obgleich sein Gegner, der Hamburger Kracht, \nihm keine Gelegenheit gab, sein boxerisches Können unter \nBeweis zu stellen. Der Hamburger lief vor Angst nur rückwärts \nan den Seilen entlang und hielt und klammerte, wo er nur \neine Chance dazu hatte. Besselmann kam also nicht viel zum \nSchlagen. Die Art und Weise, in der er den inferioren Gegner \nabtat, bestätigte die Ansicht, dass man bald von Besselmann \nmehr hören wird. Er kann auf jeden Fall wirkungsvoll schlagen, \nwenngleich er auch vorläufig noch seinem Gegner zu deutlich \ndie Chance gibt, zu erkennen, was er plant Nach sechs Runden, \ndie der ehemalige Amateur-Europameister glänzend überstand, \nwurde ihm der Punktsieg zugesprochen. Kracht, der sieb zum \nSchluss nach mehreren Niederschlägen nur noch mit grösster \nAnstrengung aufrecht hielt, war k. o„ als er sich auf seinen \nStuhl setzte. \nVorher hatte Harry Stein den Franzosen Bourgnet In der fünften Runde \ndurch technischen k. o. besiegt. Der Berliner, der keine Spuren seiner \nletzten schweren Niederlage erkennen liese, war seinem körperlich \nschwächeren Gegner jederzeit überlegen. Schon in der vierten Runde musste \nBorguet auf rechte Leber- und Herzhaken zweimal bis ,,5“ zu Boden Nach \nzwei weiteren Niederschlägen in der fünften Runde gab er dann auf. \nKeineswegs wegen Erschöpfung brach dagegen der Belgier Chotteau den \nKampf gegen Zinndorf ab Zinndorf, der zu einem unrühmlichen Sieg kam, \nhätte bei noch energischerem Verhalten des Ringrichters schon langst dis \nqualifiziert sein müssen. Das dauernde Halten von Zinndorf, der bestimmt \nmehr als drei Kilo schwerer war als sein kleiner Gegner, nahm Chotteau \njede Möglichkeit zu boxen. Er musste sich von Zinndorf im Ring umher \nschleudern nnd mit Kopf und mit Ellenbogen Gossen lassen, und man kann \ndaher verstehen, dass sein Manager darauf bestand, dass er diesen un \nmöglichen Kampf vorzeitig aufgab. Zinndorf, der Meister der ringenden \n \n \n\n \n\nBoxer, hat sich sehr zu seinem Nachteil entwickelt, ihn wird hoffentlich \nnie wieder ein Berliner Veranstalter bringen. \nAnerkennung verdient das gute Boxen von Praiss (Köln), der sich gegen \nPeter überraschend achtbar hielt. Solange der Kölner es verstand, sich \nmit seiner guten Linken Peter vom Leihe zu halten, war er klar über \nlegen und sammelte Punkte. Peter kam dann später etwas auf und konnte \nin der fünften Hunde Praiss sogar erschüttern, der aber immerhin noch \neinen verdienten Punktsieg zugesprochen erhielt. \n?m einleitenden Qualilikationskampf halte Schlägel bereits in der ersten \nRunde Stobbo k. 0 . geschlagen. \n \n\nTrabrennen in Mariendorl \nDer weitere Sport am Sonntag \n \n\nDa di« letzten Galopprennen in llorst-Emscher wegen des \nTotensonntags um acht Tage verschoben werden mussten, be \nherrschen die Traber gänzlich das Feld. In Mariendorf gelangt \nmit dem Hindenburg-Pokal im Werte von 6000 Mark eine über \n2800 Meter führende Zuebtprüfung für die beste Inländerklasse \nzur Entscheidung. \nInteressante Trabrennen gibt es auch in Leipzig und in Ham \nburg-Farmsen. Die französischen Hindernissaison wird in \nAuteuil fortgesetzt. \n \n\nVoraussagen für die heutigen Rennen \n \n\nMariendorf (16 Uhr) \n1. Cortcz — Costa Rica H. Quisi quasi — Fahrt J Mills \n2 Carlos — Edellinde 7. Erich L. — Northern Drui*n \n3. Mengede — Flaggen lind 8. Hagel — Lu-Lo \n4. Frieda Edelstein — Abendstern 9 Fredegundis — Harfenmädchen \n5. Lu Grattan — Diana Magowan \nLeipzig (12 Uhr) \n1 Maisine — Dolf von Bongershof 5. Meisterstück — Mephisto \n2. Cirano — Orsoy fl. (Drittes Stechen) \n3 Boston — Eppi 7. Maimorgen — Joachim \n4. (Zweites Stechen) 8 (Entscheidungslauf) \n \n\nHamburg-Farmsen (11 Uhr) \n \n \n\n \n\n1. Alla-sch -- Stall Helvetia \n2. Nutwood Herbert — Barmädl \n3 Präsident — rerle Anvii \n4. Fahrt Jauss jr. — Esplanade \n5. Prinz Boot — Maiennacht \n \n\n6. Hannibal — Rentmeister \n7 l)ewey Pi Hat — Dr. Heinrich P. \n8. Peter Spinne — Casper jr. \n9. Petersburg — Baron Anvii \n \n\nAuteuil (14 Uhr) \n \n\n1. Aigoual — Ranelagb 4. Le Mirade — Les Bossous \n2. La Fre.gate — Stall Triquerville 5. Cistercien — Red Isard \n3. Tartempion — Stall M. de Rivaud 6 Bibi Lolo — Sobre le Chateau \nRugby: Das Ereignis des Tages ist der Städtekampf \nBerlin—Bukarest, der auf dem Platze an der Avus zum Austrag \ngelangt. \nKegeln: Sporthalle Viktoria-Garten (Wilhelmsaue 114): \nVorschlussrunde um den Bundeswanderpreis des Berliner Sport \nkegler-Bundes (B. 8. B.); Herbstkeglerstafette; Scherenmeister \nschaft I. Runde (Forts.). \n \n\nRennen zu Strausberg, \nVerkaufs-Jagdrennen. 1000 Mark 3400 Meter. 1. Leutnant \nvon Madeyskis Instructor (Besitzer). 2 Die Saar (K- Neumann) 3. Hol' \nDulden (Derenthal). Tot.: 23 : 10. PL: 14, 17 : 10. Ferner liefen: Sprekelia \n(4). Kurzschluss, Lori. l'/a—5—1 Lg. — Rappelkopf-Jagdrennen. \n2200 Mark. 4100 Meter. 1. R. von Falkenhausoos Fascist (Müschen). \n2 Martouius (Hauser). 3. Barfuss (Gimpl). Tot.: 22 . 10, PI : 13, 12 : 10. \nFerner lief: Richtlinie. 1^4—21a—3 Lg. — Elfchon-Jagdrennen \n2200 Mark. 3400 Meter. 1. Stall Hubertus' Marburg (Wolff). 2. Gulbrand \n(R-. Derschug). 3. Doralide (Andrle). Tot.: 184:10, PL: 46. 28. 19:10. \nFerner liefen: Mahadöh (4.). Nebelhexe, Till Eulenspiegel, Grossfürst. Khe- \ndive, Frauengunst (angeh.) 4—'s—5 Lg. — Mandarin Hürden \nrennen. 2200 Mark. 2800 Meter. 1. A. Winklers Eisenhagel (Müschen). \n2 Komm voran (Uhl). 3. Maikater (H. Weber) Tot.: 31 : 10. Drei liefen. \n0—4 Lg. — Raubritter-Jagdrennen Ehrenpreis und 2200 Mark. \n3800 Meter. 1 A. Kummers Kermak (Uhl). 2. Eiche (Gimpl). 3. Husdent \n(Ostermann). Tot.: 41 : 10, PL: 27, 17 : 10. Ferner liefen.: SperrraaL \nPartie. Eminenz. 4—1—5 Lg. — Fateider Jagdrennen 2200 \nMark. 3800 Meter. 1. Frau K. Perskes Amersfoort (Moritz) 2 Zorndorf \n(Stys). 3. Rundfunk (Kreienbring) Tot.: 31:10, PL: 16. 14, 23:10. Ferner \nliefen: Sternkunde (4), Emigrant, Radames, Kern, Schlagbaun) Orska. \n2—3—3 Lg. — Kehraus -Hürdenrennen 2200 Mark. 2800 Meter. \nI. C. Schmogrow-B Askari (W. Schmidt). 2. San Marco (Derenthal) 3 Kif \nKif (Wolff). Tot.: 39:10, PL: 17, 4fl, 33:10. Ferner liefen: Epheu II, \nLichtblick, Marcion, Meton, Spala, Randglosse, Morgenrot, Fair Nature. \n1 —Vs Lg. \n \n\nSpar', wo’s am Platz, wie’s unsere Zeit begehrt, \nDoch beim Friseur zu sparen ist verkehrt! \nReichswerbewoche des Bundes Deutscher Friseure vom 24 . bis 30. November 1930 "
    }
}