{
    "Year": "1930",
    "Month": "11",
    "Day": "23",
    "NewspaperNumber": "553",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": "Im Schatten des Toten / L.« \n \n\nNach Tisch sprach man von einem Verbrechen, das gerade \ndie öffentliche Meinung erregt hatte. Im allgemeinen war man \nsich darüber einig, dass der Mörder ein Opfer der Vererbung sei. \n„Die Vererbung ist ein unerbittliches Gesetz“, erklärte wich \ntig einer der Anwesenden. \nDer Doktor Perraud nahm die Zigarre aus dem Mund, an \nder er bis dahin stumm gekaut hatte: „Das ist eins der fal \nschesten und gefährlichsten Dogmen unserer Zeit Die Ver \nerbung ist durchaus kein unerbittliches Gesetz, sonst könnte \ndas Individuum schon in der Wiege den Kampf gegen sein \nVerhängnis aufgeben. Dass unsere Zeitgenossen an die orga \nnische Vorausbestimmung glauben, hat schon manche tragischen \nFolgen gezeitigt, die mit ein wenig Selbstvertrauen zu ver \nmeiden wären.“ \nEs wurde lebhaft protestiert. War das die Sprache eines \nArztes, eines Gelehrten? \nDoch Dr. Perraud fuhr unerschütterlich fort: „Erlauben Sie \nmir, Ihnen einen Fall zu erzählen, den ich miterlebt habe und \nder zweifellos geeignet war, meinen Glauben an die Vererbung \nzu erschüttern. Vor ungefähr zehn Jahren war ich Hausarzt \nbei der Famile V. Herr V., der ein sehr grosses Unternehmen \ngeleitet hatte, war mit vierzig Jahren im Wahnsinn gestorben. \nEr litt an einem unbezwinglichen Selbstvernichtungsdrang. \nIm zweiten Jahr seiner Ehe war ein Sohn zur Welt gekom \nmen, der aber erst im Alter von sieben Jahren stand, als sein \nVater in einem Sanatorium interniert werden musste. Das \nKind ahnte nichts von dem Drama, das sich in seiner nächsten \nNähe abspielte. Man liess den kleinen Georg im Glauben, sein \nVater sei auf Reisen, und einige Monate später sah er seine \nMutter in schwarzen Kleidern und erfuhr, dass er seinen Vater \nnicht mehr Wiedersehen werde. \nDer Knabe wuchs heran und hätte zweifellos niemals Näheres \nüber die Todesart seines Vaters erfahren, wenn nicht ein Gärtner, \nmit dem er in Streit geriet, ihm zugerufen hätte: \n„Wenn Sie ein Narr sind, wie Ihr Vater, muss man Sie auch \neinsperren!“ \nDas war für den jungen Menschen ein Keulenschlag. \n„Ein Narr wie mein Vater?“ stotterte er, „was heisst das, \nwas wollen Sie damit sagen?“ \nDer Gärtner bereute schon seine Worte, erklärte sie für be \nlanglos und entschuldigte sich. \nDer Zwischenfall verfehlte aber nicht, in Georgs Geist \nSpuren zu hinterlassen. Von diesem Tage an beunruhigte ihn \njede leichte Uebelkeit; manchmal hatte er Kopfschmerzen oder \nSchwindelanfälle, die er augenblicklich als Vorzeichen beginnen \nden Wahnsinns ansah. Umsonst empfahl ich ihm Ruhe und \nvölliges Ausspannen, denn seine Nerven waren überdies durch \ndie Vorbereitung auf ein Examen überanstrengt. Er hörte nicht \nauf mich, und noch schlimmer, er konnte der Versuchung nicht \nwiderstehen, im Geheimen der Todesursache seines Vaters \nnachzuspüren. Es dauerte nicht lange, bis er die Wahrheit \nentdeckte. Von dem Direktor des Sanatoriums, in dem sein \nVater gestorben war, erlangte er durch List alle Auskünfte. \nUnd von jetzt an war der unglückliche junge Mensch überzeugt, \ndass er dem gleichen Schicksal nicht entgehen könne. \n \n\nSeine grösste Angst war, er könne in einem Anfall von \nGeistesverwirrung Selbstmord begehen. So fürchtete er sich, \nauch nur einen Augenblick allein zu bleiben. Er liess Diener \nin seinem Zimmer schlafen, die ihn Tag und Nacht nicht \nverlassen durften. \nSein seltsames Verhalten beunruhigte seine Mutter. Sie \nahnte wohl den Grund, doch in der Angst, ihm vielleicht etwas \nzu enthüllen, was er noch nicht wusste, wollte sie ihren Verdacht \nzuvor bestätigt sehen. Eine rasche Nachforschung in seinem \nZimmer sagte ihr mehr, als sie von ihrem Sohn erfahren hätte: \nsie fand den Brief des Sanatoriums. \nNur mühsam konnte sie sich in ihr Zimmer schleppen. \nAm nächsten Morgen liess sie ihren Sohn rufen. \n„Georg“, sagte sie ihm, „ich habe dir eine ernsthafte Mit \nteilung zu machen.“ \n„Ich weiss, was du sagen willst. Ersparen wir uns doch eine \nUnterredung, die uns beiden nur web tun kann“, flehte er. \n„Nein, lass mich sprechen! Es ist ein schmerzliches und \nerniedrigendes Geständnis, das du von deiner alten Mutter \nhören musst. Aber ich liebe dich über alles, und es liegt mir \nmehr an deiner Gesundheit als an meiner Ehre.“ \nSie nahm all ihren Mut zusammen, als sie leise und schnell \nfortfuhr: \n„Georg, mein liebes Kind, du glaubst, eine furchtbare Erb \nschaft in dir zu fühlen, du fürchtest das Los jenes Mannes, dessen \nNamen du trägst. Beruhige dich, ich war eine untreue Gattin, \ndein wahrer Vater ist vor zwei Jahren gestorben. Es war unser \nFreund R.“ \nff###)####*####*########################## \nSchwarze Wanderburschen \n \n\nDie Jünglinge des ostafrikanischen Kilfuvu-Stammcs werden von ihren \nEllern auf Wanderschaft geschickt \n \n\nllllillilllllllllllllllllllllllllllli|ll|||||||||||||||||||||||||||||||li|||||||||||||||||||||||||!li||||||||||||||||||i||||||||||||;||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||]||||||||||||||||||i||||||||||||||||||||||||||||||||||||||| \n \n \n\n \n\nNEUE BÜCHER \n \n\nDr, ERNA MEYERS Haushaltungsbuch. K. Thienemanns Ver \nlag. Abteilung „Neue HauswirtschafT, Stuttgart. \nDer leitende Gesichtspunkt bei diesem aus jahrzehntelangen \nVersuchen und Erfahrungen entstandenen Anschreibebueh ist ge \nwesen, es so übersichtlich und einfach zu gestalten, dass es sich \nmit einem Minimum an Zeit führen lässt und durch die Selbstver \nständlichkeit der ständigen Uebersicht das Einschreiben leicht, be \nquem und zur Freude macht. Der grösste Vorzug des Meyerseben \nHausbaltbucbes, den cs vor allen ähnlichen Büchern voraus hat, \nist der, dass bei wirklich regelmässiger Buchführung ein Zwang \nzum täglichen Abrechnen gegeben ist. Dann kann man auch jeden \nTag feststellen, wieviel oder wie wenig bis Monatsende noch an \nGeld zur Verfügung steht. Ein weiterer wesentlicher Vorteil dieses \nneuen Haushaltungsbuches ist, dass es nicht an ein bestimmtes \nKalenderjahr gebunden ist, sondern jederzeit begonnen werden \nkann. \nGRETE VON URBAN/TZKY: Zwischen den Spiegeln. Stuilgari \n/930, Engelhorns Romanbibliotheh, Band 1042. \nEin vom Tod verlöschtes Leben ersteht in dem mit unheimlicher \nPrägnanz geschriebenen Buche der Wiener Dichterin Grete von \nUrbanitzky zu zwiefacher Wirklichkeit: in dem Denken und Er \nleben zweier diesem Leben allernächsten Menschen, in zwei \nSpiegeln, die jeder anders zeichnen. Das von Soziologen und \nPhilosophen so heftig diskutierte Thema der modernen Ehe. und \n.der Geburtenverhütung erhält durch dieses Buch, das ohne Partei \nnahme nur vom Erleben und Erleiden spricht, eine überraschend \nneue Beleuchtung, \nL BORISSOWs Schnellzug Leningrad — Sewastopol. Kriminal \nroman. Verlag Georg Müller, München. Farbig kurt 3 ,— M. \nNicht minder interessant als die spannende Kriminalgesehichte \nIst der Rahmen dieser Erzählung, der meisterhaft, mit seltener \nSachkenntnis russisches Leben, insbesondere die Nöte und Leiden \nder heutigen Zeit, schildert. In kulturgeschichtlicher Hinsicht \nwertvoll, steht das Buch weit über dem Niveau der üblichen \nKriminalromane. \nA. J. REES: Die eehreiende Grube. Kriminalroman. Verlag Ceorg \nMüller, München. Farbig kurt. 3 ,— M. \nDiese Erzählung mit Spannung ,,am laufenden Band“ lässt den \nLeser bis zu den letzten Seiten nicht den überraschenden Schluss \nahnen, so geschickt durchdacht ist die Handlung, so raffiniert sind \ndie Fäden geknüpft, deren mannigfache Kombinationsmöglichkeiten \ndem Leser eine unterhaltende Stunde bereiten. \nH. I— RVMPFF t Die Fürstin Voleseu. Kriminalroman. Verlag \nCeorg Müller, München. Farbig kart. 3 ,— M. \nSkizzenhaft, sprunghaft ist der Beginn dieser Kriminalgeschichte, \num sich schliesslich zu einem geschlossenen Bild zu verdichten, das \nin buntem, wechselndem Milieu von den unerhörten Wagnissen einer \nkühnen Verbrecherbande berichtet, die sieh am Ende im eigenen \nNetz fängt und selbst in der Todesstnnde seltene Unerschrocken \nheit zeigt. Der Roman ist spannend bis zu den letzten Zeilen. \nCVRT BIGING: tiere, sonnen und atome. Verlag der Bücher \ngilde Culenberg. Berlin 1930. \nDem Titel nach könnte das eine gelehrte Abhandlung sein, die \ndem Laien Bruchstücke der Wissenschaft vorsetzt, die Ihm im \nGrund» nichts oder wenig sagen. Aber Bigings Buch hat einen \nanderen Charter und andere Werte. Von der Urzelle bis zur \nEntwicklung u..srjcr Zeit gehen wir mit ihm durch alle Stcrnen- \nweiten und Entstchnngslehren. durch Zeitalter und Tierwelten. Da» \n•lies wird in hochinteressanten, fesselnden, zuweilen auch mit \n \n\nHumor durchsetzten Kapiteln dem Leser plausibel gemacht. Von \neinem umfassenden Wissen ausgehend, werden die tiefsten, ge \nheimsten Zusammenhänge des kosmischen Geschehens gedeutet. Es \nwerden dem Leser Wege gewiesen, die er vielleicht schon ahnte, \ndie ihm neue Perspektiven eröffnen — ja, die ihn vielleicht eigenes \nLeben anders werten lassen als bisher —, eine Offenbarung des \nKosmos von höherer Warte aus. \nFRANCOIS VILLON: Balladen. Gustav Kiepenheuer Verlag, Berl'm. \nMit dieser Ausgabe werden die Verse des berühmten mittelalter \nlichen Vagabunden in der ausgezeichneten Uebersetzung von \nK. L. Ammer, die 1907 zum ersten Male erschien, wieder der deut \nschen Oeffentlichkeit zugänglich gemacht. Villen, der als Freund \nvon Gaunern und Dieben ein Leben im Dunkeln führte, das ihn \nknapp am Galgen vorbeiführte und nach abenteuerlichem Verlauf \nim Dunkel der Verschollenheit endete, hat im Sinne der modernen \nDichter sein Ich in den Mittelpunkt seiner Dichtung gestellt. Er \nist stets wirklichkeitsnah, denn er schloss die Welt, in der er \nlebte, in seine Reime ein. Er war wohl nicht besser, als die \nBesucher der Kaschemmen, in deren Gesellschaft er sich oft befand, \naber in seinen Versen leuchtet der göttliche Funke des Genies, \nnnd seine spöttische, traurige, aus den Erfahrungen eines bewegteq \nDaseins gewonnene Philosophie packt mit der Gegenständlichkeit \ndes unmittelbar Erlebten. Die Neuausgabe der Ammerseben Ueber \nsetzung ist um so mehr zu begrüssen, als die „Dreigrosebenoper“, \nfür die Brecht auf Villen in der Ammerseben Uebertragung zurück \ngegriffen hatte, weitere Kreise auf den seltsamen französischen \nDichter der Landstrasse nnd Speiunken aufmerksam gemacht hatte. \nJOHANNES R. BECHER: Graue Kolonnen. Internationaler \nArbeiter-Verlag, Berlin C. 25. Karl. /,— M. \nDas Bändchen enthält 24 neue Gedichte Bechers, des revolutio \nnären Dichters, in dessen Sprache der Rhythmus der harten Arbeit \ndröhnt und die Not der Zeit aufschreit. Phantasie und Gestaltungs \nkraft machen, was auch diese Gedichte beweisen, Becher zu einem \nder stärksten Vertreter der Arbeiterdichtung. \nERICH KÄSTNER: Ein Mann gibt Auskunft. Deutsche Verlags \nanstalt, Stuttgart. \nDiese neuen Verse von Kästner zeigen alle Vorzüge seiner \nfrüheren Gedichtbücher. Sie sehen manchmal wie nüchterne Tat \nsachenbetriebe aus, aber man spürt dahinter das Brennen eines \nHerzens, dem alles Leid der Menschen bewusst ist, und Spott, \nIronie. Bissigkeit sind lediglich negative Vorzeichen einer wunder \nvollen positiven Auffassung: die Wahrheit der Zeit zu sagen, was \nimmer eine ethische Grosstat ist. Nichts spricht mehr für die Kunst \nKästners als die Tatsache, dass weniger ursprüngliche Talente \nfleissig mit seinem Stil und seinen Kunstmitteln Verse zimmern. \nJOSEPH DELMONT: 20 Jahre Grosstier-Fang. Schlieffen-Verlag, \nBerlin. \nSchon als junges Bürschchen zigeunernd, zog Dcimont zwei Jahr \nzehnte lang durch Dschungeln, Steppen, Urwälder, Wüsten und \nSchneefelder der Polarregionen, um Tiere zu fangen oder einzu \nhandeln. Was er auf seinen Expeditionen erlebte, erzählt er in \ndiesem Buche so anschaulich und lebendig, dass man sieh nicht satt \nlesen kann. Es wird wohl wenige Menschen geben, die in das \nWesen der Tiere so tief eingedrungen sind wie Deimont. und die. \nfussend auf ihren Beobachtungen, eine so noble Einstellung zu der \nKreatur gewonnen haben wie d.eser grosse Abenteurer und Jäger. \nEine Fülle bunter Erlebnisse, heiterer, ernster und selbst tragischer \nArt zieht an unserm geistigen Au§e vorüber, die Schönheiten \nfremder Zonen werden gegenwärtig, immer wieder fesseln uns die \nSchilderungen von grossen und kleinen, bekannten und unbekannten \nTieren, die Deimont auf seinen Fahrten und Wanderungen beobachten \nund fangen konnte. Es Ist ein reiches Buch, an dem jeder Natur \nfreund seine belle Freude haben muss. \n \n\nSie verbarg ihr Gesicht ln den Bünden, und als ihr Sohn kein \nWort erwiderte, schluchzte eie: \n„Verachte mich nicht! Ich war damals so unglücklich mit \nmeinem Mann! Vergib mir!\" \nDoch er zog ihr die Hände vom Gesicht und bedeckte sie mit \nKüssen: \n„Erniedrige dich nicht unnütz, ich kenne dich viel zu gut, um \ndeine fromme Lüge zu glauben. Du warst ebenso eine vorbild \nliche Gattin, wie du eine vorbildliche Mutter bist.“ \n„Du glaubst mir nicht?“ \n„Nein, dieses Geständnis kommt gar zu gelegen, um mich zu \nretten. Der Mann, den du mir als Vater bescheren willst, ist \nnicht mehr da, um Zeugenschaft abzulegen, und ich wette, dass \nes keinen Beweis für seine Vaterschaft gibt.“ \n„Es ist wahr, ich habe seine Briefe verbrannt, wie er die \nmeinen. Ich setzte ja alles dran, auch die leiseste Spur meiner \nSchuld zu verwischen. Meine grösste Angst war, du könntest \nsie eines Tages entdecken. Jetzt würde ich mein Leben dafür \ngeben, wenn ich noch einen Beweis in Händen hätte, der dich \nüberzeugen könnte.“ \nDoch alle Versicherungen der armen Frau vermochten den \nGlauben ihres Sohnes nicht zu erschüttern. \n„Ich kenne dich besser\", wiederholte er, „du bist eine \nHeilige.“ \nSeine Selbstbeobachtung liess ihn jeden Tag neue Symptome \neiner Geisteskrankheit erkennen. Er lebte in ständiger Er \nwartung der Katastrophe Er war entschlossen, sich zu töten, \nsobald er Gewissheit des Wahnsinns fühlte, und fürchtete bloss, \ndass sieb der Uebergang vom normalen Zustand zur Geistes \nkrankheit für ihn selbst unmerkbar vollziehen könne. Mehrmals \nhatte er schon die Mündung seines Revolvers an die Schläfe \ngedrückt, und nur der Gedanke an seine Mutter hielt ihn noch \nzurück. \nAus Liebe zu ihr versuchte er auch, ihr eine Beruhigung vor- \nintäuschen, die sie ihm aber nicht glaubte; und doch wagte sie \nnicht, mit ihm über die Sache zu sprechen. Es war eine, furcht \nbare Zeit, die endete, wie sie eben musste. Eines Abends fand \nman Georg tot in seinem Zimmer. Wie sein Vater, war er dem \nDrang nach Selbstvernichtung erlegen. \nDer Doktor hielt inne. \n„Nun“, meinte nach einer Pause ein Zuhörer, „Ihre G<v \nschichte ist nicht gerade geeignet, die Vererbungstheorie zu \nwiderlegen. \n„O doch“, entgegnete der Doktor. „Seine Mutter hatte die \nWahrheit gesprochen. Er war nicht der Sohn V.s. Ich habe \nseinen Vater gekannt, es war ein kerngesunder, kräftiger Mann. \nGeorg ist nicht der Vererbung erlegen, sondern der Suggestion. \nEr hielt sich für den Sohn eines Wahnsinnigen, und das genügt/ \nihm, um selbst wahnsinnig zu werden.“ \n \n\nValeska Gert tanzt \nDiese Frau ist deshalb so überwältigend, weil sie eine „Natur* \nist. Ihr Schaffen bricht mit einer seltenen Elementarkralt auf \nden Reservoiren einer enormen Subjektivität. Vielleicht könnte \nmau sie einen Daumier der Tanzkunst nennen; so toll brutal \nherausgeschrien sind ihre empfindsamen Reaktionen auf Welt \nund Menschen; so naturalistisch wahr werden ihre Gestalten noch \nin scheinbar unsinnigster Verzerrung; so schlafwandlerisch sicher \nbleibt sie jenen gefährlichen Bezirken fern, wo eine Ueber- \ntreibung der künstlerisch gerechtfertigten Uebertreibung ein\" \nWirkung schwächt An Daumier erinnert auch diese Besessen \nheit, das Bild gegenwärtiger Dinge mit einer nahezu mathema \ntisch knappen Formel rücksichtsloser Karrikatur zu entlarven und \nzu kompromittieren. Valeska Gert ist immer ein sehr merk \nwürdiges Erlebnis für den, der sich wenigstens für anderthalb \nStunden einmal willig vom eingelernten, eingelullten Schauen \nbefreien lässt. Ihr Erfolg im Schwechten-Saal war wieder sehr \nstark. *• \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstauniihrungen: Theater in der Klosterstrasse 4: 23 Grab \nmal des unbekannten Soldaten — Neues Theater am Zoo: 25. Ich, \nbetrüg’ Dich nur aus Liebe. — Wallner-Theater (Piscatot-Bubnr): \n25 Die Tat — Rose-Tbeaten 25. (nachm. 5V£ Uhr) Familie Hanne \nmann - Schlosspark-Theater: 26. Der müde Theodor. — \nWallner-Theater (Piscator-Bühne): 28. Mond von Links. — Lui^< \nspi’e'lh au s: 30. Melo. i \n \n\nStaatsoper (Unter den Linden): 23. \n(84. A. V.) Götterdämmerung; 24. \n(85. A. V.) Der Liebestran«; 25. \n(86. A. V.) Aida; 26. (87. A. V.) \nDer König; Zierpuppen; 27. (88. \nA. V.) Fürst Igor; 28. 1. Sinfonie- \nKonzert; 29. (90. A. V.) Madame \nButterfly; 30. (91. A. V.) Margarete; \n1. (92. A. V.) Ein Maskenball. \nStaatsoner (Platz der Republik): 28. \n(95. R. S.) Fidelio; 24. (181. Vorst) \nHoTfraanns Erzählungen; 25. (182. \nVorst.). I. (185. Vorst.) Der Barbier \nvon Sevilla; 26. (183. Vorst.) Rigo- \nletto, 27. 3 Sinfoniekonzert; 28 \n(184. Vorst.) Der Freischütz; 29. \n(97. R. 8.) Spanische Stunde; Drei- \ngroschensumi; Jeux; Hin und \nzurück; 30. (98. R. S.) Don Gio \nvanni. \nStädtische Oner: 23. Simone Bocca- \nnegra; 24 Die Zauberflöte; 25.. 29. \nArmer Columbus; 26 Turandot; \n27. Die Walküre; 28. Die Hochzeit \ndes Figaro; 30.. Der Troubadour; \nl. Die Entführung aus dem Serail. \nSchauspielhaus: 23 (73 A V ). 24. \n(15. R. 8 ). 28.. (77 A V ). 1. (16. \nR. S.) Geschichte Gottfriedens von \nBerlichingen mit der eisernen \nHand; 25. (74. A. V.) Ein besserer \nHerr; 26. (76 A, V ). 30 (79. A. V.) \nPrinz Friedrich von Homburg; 27. \n(76. A. V.) Bürger Schinne!; 29. \n(78. A V.) Nathan der Weise. \nSchiller-Theater: 23.. 29. Clavigo; \n24., 25.. 27 . 28.. 1. Nora; 26.. 30. \nDer Traum ein Leben. \nDeutsches Theater: Elisabeth von \nEngland. \nKammersplele: Die zärtlichen Ver \nwandten. \nKomödie: Der Schwierige \nTheater ln der Stresemannstrasse: \nSturm im Wasserglas; 23. Wie \nee euch gefällt. \nLessing-Theater: Ein Sommernacbts- \ntraum. \nDeutsches KUnstiertheater: Jim und \nJill; 23 geschL Vorst. \nTribüne: Etienne; 23. geschL \n \n\nKomödieahaus: Das Konto X; 23. Dio \nfremde Frau \nBerliner Iheater: Ein Walzertraum; \n23. geschL \nTheater am Schiffbauerdamm: Die \nDreigroschenoper. \nTheater am Bülovvplatz: 23., 24.. 27., \n28. Mississippi; 25., 26.. 29., 30. \nDie Matrosen von Cattaro. \nKleines Theater: Der Mann, der \nschweigt. \nTheater io der Beb re n st ras sei Grosse \nWoche in Baden-Baden; 23. Dia \nSiebzehnjährigen. \nRenalssancetheater: Voruntersuchung. \nLustspielhaus: Hokuspokus; 23. Jo- \nhannisfeuor; ab 30. Melo. \nTheater des Westens: Geschäft ist \nGeschäft \nMctropoltheater: Viktoria und iht \nHu«ar. \nGrosses Schauspielhaus: Im weiseen \nRössl. \nTheater Im Admiralspalast: Dia \nCsar^asfürstin. \nKomische Oper: Das Mädel anj \nSteuer; 23 Krankheit der Jugani. \nNeues Theater am Zoo: 23. Flamme; \n24. Geld wie Heu; ab 25. Ich ba- \ntrüg‘ dich nur aus Liebe. \nNelson-Theater: Quick. \nWallner-Theater (Piscator-Bühne)i \nJeden Tag vier; ab 25. Die Tat; \nab 28 Mond von Lnks. \nRose-Theater: Der Diener zweier \nHerren; Die schöne Galathee, Er \nster Klasse. \nZentraltheateri Eine Freundin so \ngoldig wie du; 23. Tagebuch einer \nVerlorenen. \nTheater in der Klosterstrasse: 22. \nBüchse der Pandora; 23. bis 25. \nGrabmal des unbekannten Solda \nten; ab 26. Liebe \nWalhalla-Theatifr: Meine Schwester \nund ich. \nSchlossparktheaten Katharina Knie; \nab 26 Der müde Theodor. \nCasino-Theater: Arm wie eine Kir» \ncheumaus; 23 Das verlorene Para» \n \n\nDas höchste Gut ist die Gesundheit. Jeder Mensch braucht besonders \nln der heutigen Zeit, zur Stärkung seiner Nerven und zur Auffrischung \nseines B'utcs Nährstoffe, die geeignet sind, dieses zu bewirken Dr. med! \nH. Schulzes ..Fregalin\", seit Jahren bekannt als ein vorzügliches Blut» \nund Nervenregeoerationsmittel. Ist geeignet, dem Körper die erwünschten \nKräfte zu bringen. Eine Reinigung des B'utes Ist unbedingt notwendig, \ndenn unreines B ut bzw. angesammelte Schlacken Im Körper sind die \nUrsachen fast, aller Erkrankungen. „Fregalin“ Ist ein angenehm ein* \nzunehmendes Präparat. Die Kur Ist ohne Berufsstöruncr dtirchzuführen. \nWenden 5'e sieh an die Firma: Dr med. H. Schulze. Ber in-Chsrlo'ten- \nbürg 2/3139, die Ihnen eine Probeschachtel „Fregalin“ nebst einer inter \nessanten Broschüre „Das goldene Buch des Lebens“ gratis und portofrei \nsusendot. "
}