{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "23",
        "NewspaperNumber": "553",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Severing klärt Polizeiführer auf \nGemüsepreis wird täglich festgestellt \n \n\nDes Reichstags Schicksalsstunde \n0. N. Die Vertretung der deutschen Länder, der Reichs \nrat, hat nun wirklich das grosse Reformwerk der Regie \nrung mit seinen 30 Gesetzen in der ihm zugedachten Frist \nangenommen. Die Annahme ist einstimmig erfolgt, ob \nwohl wir heute Länder mit Rechtsregierungen, ja solche \nmit starkem nationalsozialistischen Einschlag haben! Das \nbedeutet auch dann einen starken Sieg der Regierung \nBrüning, wenn man davon absieht, dass es auch diesmal \nnicht ohne Kompromisse abgegangen ist. Der Reichs \nkinanzminister hat den Ländern 50 Millionen Mark Vor \nzugsaktien der Reichsbahn überantwortet, und es sind \nauch sonst noch kleine Geschenke gemacht worden, die \ndie Freundschaft erhalten sollen und die an dem einstim \nmigen Beschluss nicht ganz unschuldig sind. Aber gleich \nwohl bleibt die Verabschiedung des grossen Reformwerks \ndurch den Reichsrat eine Tat, und die Regierung Brüning \nkann erhobenen Hauptes der kommenden Reichstags \nschlacht entgegensehen. Sie wird in dieser Woche, um \nim militärischen Jargon zu bleiben, durch ein Abtasten \ndes Kampffeldes eingeleitet werden. Sobald der ungarische \nMinisterpräsident Graf Bethlen Berlin wieder verlassen \nhaben wird, will der Reichskanzler mit den Empfängen \nder Fraktionsführer beginnen. \nWird der Reichstag eine Mehrheit für die Reform \ngesetze aufweisen? Rein zahlenmässig hat das Kabinett \nkeine Mehrheit. Es ist in höherem Masse eine Minder \nheitsregierung als vor den Neuwahlen. Aber es hat für \nSich den grossen, furchtbaren Zwang der Tatsachen. Von \nder inneren Gesundung und finanziellen Ordnung hängt \neinfach alles ab. Die Arbeitslosigkeit kann nur wirksam \nbekämpft worden, wenn das Reich kreditwürdig ist Selbst \nNotstandsarbeiten kosten Geld. So sehr das Vorgehen \nmancher Länderregierungen auf gewissen Teilgebieten \nzu begrüssen ist, so handelt es sich hierbei doch nur um \nHilfe im begrenzten Umfange, obwohl man die preussische \nSiedlungsarbeit und das neue Meliorationsprogramm \ndurchaus als respektable Leistungen in diesen Zeiten der \nFinanznot ansprechen darf. Dem Ziele einer Ankurbelung \nder Wirtschaft und damit auch der Bekämpfung der \nArbeitslosigkeit dienen Steuermassnahmen, die zunächst \nBedenken erregen müssen. Aber man kann sie flicht ge \nsondert betrachten, und eine nichtdemagogische Be \nurteilung wird mehr auf ihren konkreten Inhalt sehen \nmüssen. Immerhin werden Teile des neuen Programms \nhart umkämpft werden. Die Regierung wird gut daran \ntun, eine elastische Taktik zu wählen. Sie kann natürlich \nkeiner organischen Verkümmerung oder Durchlöcherung \nIhres Programms zustimmen, aber sie hat es in der Hand \ndurch kluges Entgegenkommen die Mehrheit zu sichern. \nGenau wie im Reichsrat den Ländern, so wird auch im \nReichstag den Parteien der grosse Zwang vor Augen \ngeführt werden. Manche Parteien hatten ihn jüngst noch \nnicht begriffen. Aber die Not Ist eine harte Zuchtmeisterin. \nSie belehrt selbst Interessenparteien, die die Behauptung \nder Handelsspanne als Weltanschauung besitzen, dass es \nheute ein Allgemeinwohl gibt. Den schwersten Stand hat \nunstreitig die Sozialdemokratie. Sie ist umtobt von der \nKonkurrenz der kommunistischen und nationalsozia \nlistischen Schreier. Sie hat gleichwohl in Preussen die \nAusft , hrun' , sgesetze zu den Notverordnungen mit- \nwährend Hin vor-'ntw' ,, ’ -, ” n ' T slo.fri Nntional- \nsn-uMeten in ihren N'n,'--«->r Franzen in \nStich Hessen. Das mag immerhin als günstiges Vorzeichen \n \n \n\n \n\nMinister gegen Brotkartell \nAnwendung der Kartellverordnung gegen Berliner Brotfabrikanten \n \n\nDas preussische Staatsministerium hat auf Grund \nder Notverordnung untersagt, die Satzungsbestim \nmungen der Vereinigung der Brot!abrikanten Gross- \nBerlins e. V. in der Art durchzuführen, dass für die \nMitglieder der Vereinigung verbindliche Preise für \nden Verkauf von Brot festgesetzt werden. \nFerner werden Handlungen untersagt, die unmittelbar oder \nmittelbar im wesentlichen den wirtschaftlichen Erfolg herbei \nzuführen geeignet sind, wie die zuvor genannte Preisfestsetzung; \ninsbesondere wird untersagt, Empfehlungen auszusprechen, die \nsich auf die Art der Preisfestsetzung oder die Forderung von \nPreisen für Brot beziehen, sowie einen wirtschaftlichen oder ge \nsellschaftlichen Druck im Sinne der Befolgung derartiger \nEmpfehlungen anzuwenden. \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat \nHandelsmimster Dr. Schreiber bei der Uebersendung dieser An \nordnung des preussischen Staatsministeriums an die Ver \neinigung der Brotfabrikanten Gross-Berlins e. V. in Berlin- \nWeissensee ein Schreiben gerichtet, in dem er darauf hinweist, \ndass bei Zuwiderhandlungen gegen diese Anordnung Ordnungs \nstrafen festgesetzt werden können, deren Höchstmass nach der \nVerordnung nicht beschränkt ist Gleichzeitig ersucht der Mini \n \n\nster auf Grund der Verordnung über Auskunftspflicht vom \n13. Juli 1923 ihm vorläufig für die Zeit der nächsten drei \nMonate alle diejenigen Beschlüsse oder Abstimmungsergebnisse \nmitzuteilen, die von der Vereinigung hinsichtlich des Ver \ntriebes von Brot gefasst werden. \n* \nNachdem zwei Berliner Brotfabriken, die sich an den \nPreis der übrigen organisierten Brotfabriken nicht gebun \nden hielten und billiger verkauften, vom Fabrikanten \nkartell mit Preisunterbietung gedroht worden war, um sie \ndurch diese Kampfmaästfahme zur Hochhaltung des Brot- \nPreises zu zwingen, könnte' die Antwort auf diese Durch \nkreuzung der Preissenkungsaktion nur die Anwendung \nder Kartellverordnung sein. Von dieser Waffe muss aber \nweit öfter Gebrauch gemacht werden, weil die Preis \nbindungen der Kartelle der grösste Feind der Preis- \nermässigung sind. Gehen die Fabrikanten, wenn nicht \nfreiwillig, so gezwungen, mit ihren Preisen herunter, so \nkann auch der Händler seine Ware billiger verkaufen und \ngrössere Umsätze bei gleichbleibender Verdienstspanne \nerzielen. \n \n \n\n \n \n\n \n\ngelten. Es kann schon heute gesagt werden, dass eine \nparlamentarische Mehrheit mit rechts ausgeschlossen ist. \nDie Nationalsozialisten und die Deutschnationalen werden, \nwie stets, wenn es um die innere Gesundung geht, auf der \nSeite der Verneinung sein. Ihr parteipolitischer Weizen \ngedeiht ja nur auf dem Elendsboden, und es kümmert \ndiese Patrioten sehr wenig, dass sie durch ihre hemmungs \nlose Hetze gleichzeitig das Wachsen der Kommunisten \nfördern. Aber wenn die Sozialdemokratie die Mitverant \nwortung für das Reformwerk tragen soll, so muss sie ent \nscheidende Verbesserungen im Interesse der breiten \nVolksmassen aufweisen können. Hier darf die Regierung \nBrüning keine falsche Prestigepolitik treiben. Die Opfer \ngerade der breiten Massen bleiben ohnedies hart, und es \nwird der Sozialdemokratie nicht leicht sein, die Oppo \nsition in den eigenen Reihen zu meistern. Wenn sich die \nPartei überhaupt zu einer Zustimmung entschliesst, so \nnur darum, weil sie ein erhebliches Interesse daran hat, \ndass der parlamentarische Weg uns erhalten bleibt. Der \nReichstag darf nicht das Schauspiel der Berliner Stadt- \n \n\nSchnelldienst \n \n\nverordneten-Versammlung bieten, wo sich alle Verant \nwortungslosen damit trösten, dass schliesslich doch die \nAufsichtsbehörde die Steuern verordnet. Der Parlamen \ntarismus würde in kritischster Zeit eine schwere Nieder \nlage davontragen, wenn abermals zu Notverordnungen \ngegriffen werden müsste. \nDie Regierung Brüning kann der Sozialdemokratie die \nZustimmung wesentlich erleichtern, wenn sie fortfährt, die \nPreise weiter zu senken. Sie hat noch entscheidende \nWaffen in der Hand. Es ist ja auch dringend wünschens \nwert, dass der Ausgleich für die gekürzten Beamten \ngehälter und die gesenkten Löhne nun in einem klaren \nPreisabbau zu einem Definitivum wird. Denn nur auf der \nBasis gesenkter, aber fester Preise ist eine wirtschaftliche \nErholung denkbar. Die Preissenkungsaktion darf nicht \nzu einem langwierigen Prozess gemacht werden, der die \nwirtschaftliche Erholung verhindert. Erst auf der neuen \nPreisgrundlage ist eine erneute Kalkulation und eine \nWiederauffüilung der Läger möglich. Solange alle Welt \nnoch hoffen darf, dass die Preise weiter sinken, hält der \nKäufer der Handel wie der Konsument, mit seinen Auf \nträgen zurück. Das aber bedeutet Stagnation und damit \nLähmung der Wirtschaft. Die Preissenkungsaktion kann \num so eher zum Abschluss gebracht werden, als die Roh \nstoffpreise auf dem Weltmarkt in ihrer fallenden Tendenz \nauf einem festen Punkt angekommen sind. \n \n \n\n \n\nDie Erdölgewinnung Preossens be \ntrug Im Oktober 21 202 Tonnen \ngegen II279 Tonnen Im Vormonat \nund 8151 Tonnen Im Monatsdurch \nschnitt 1121. \nDie auf den Stichtag des 18. Nr \n»ember berechnet* Grossbaiidels \nndexziffer des Statistischen Reich? \ntrat« ist mit 120.1 gegenüber de \nVorwoche (120,5) um 0 3 v. H. zu \nrückgegangen. \nDer frühere Vorsitzen le der Deut \nsehen demokratischen Partei, Koch- \n \n\nWeser, wurde einstimmig zum \nl. Vorsitzenden de« Deutschen Be \n•iratenwirtscbaftsbundes gewählt \nDer von der französischen Kam \nmer eingesetzte Ausschuss zur \nUntersuchung der börsenspeko \n'ationen wird Anfang Dezember \neine Arbeiten beg nnen. \nD'e seit 2H Monaten ln Brest \nMtowsk gefangongehaltenen Abge \n«rdneten der polnischen Opposition \nsollen in andere Gefängnisse in das \nInnere de» Landes abtransportiert \nwerden. \n \n\nDie Regierung hat bereits eine Riesenarbeit hinter \nsich. Gewaltigere Arbeit steht ihr noch bevor. Selbst \nwenn das Reformwerk im Reichstag zum Abschluss ge \nbracht sein wird, kann es noch kein Ausruhen geben. \nDann muss der grosse Versuch einsetzen. Deutschland \nnach seinen inneren Kraftleistungen die notwendigen \naussenpolitischen Erleichterungen zu schaffen. Auch daran \nwerden die Reichstagsparteien zu erinnern sein, wenn sie \nam 3. Dezember zu schicksalsschweren Entscheidungen \nzusammenberufen werden. "
    }
}