{
    "Year": "1930",
    "Month": "11",
    "Day": "23",
    "NewspaperNumber": "553",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zuerst Fürsorge — Polizeigewalt zuletzt \nSevering über die schweren Aufgaben des bevorstehenden Winters \n \n \n\n \n \n\n \n\nAuf einer Tagung dar staatlichen Polixeileiter \nPreussene hielt der preueeieche Innenminister \nSevering eine hochpolitische Ansprache, in der er \nauf die Aufgaben der staatlichen Sicherheitsorgane \nin den bevorstehenden harten Wintermonaten hin \nwies. \nDer Minister erklärte u. a.: „leb habe ecbon an anderer \nStelle ausgeführt, dass Hunger und Pessimismus die wirklichen \nFeinde seien, die es zu bekämpfen gilt. Zwar kann die Polizei \nnicht Träger der sozialen Fürsorge sein, \naber sie kann Gemeinden und Behörden, die mit ent \nsprechenden Massnahmen in Verzug geraten, zu sozialem \nTun anregen, \nsie daran erinnern, dass es ihre Pflicht sei, die Hungernden \nzu speisen, die Frierenden zu wärmen. Hungernde und Frie \nrende sind am leichtesten geneigt, den Verlockungen der radi \nkalen Gegner des heutigen Staates zu folgen und sich zu un \ngesetzlichem Tun und Gewalttätigkeiten binreiseen zu lassen. \nScharfe Polizeimassuahmen“, so betonte der Minister ausdrück \nlich, „sind die ultima ratio des Staates.“ \nIn seinen weiteren Ausführungen wies der Minister darauf \nhin, dass zum politischen Pessimismus kein Anlass vorläge. Zwar \nwolle er den Erfolg der Nationalsozialisten am 14. September \nkeineswegs unterschätzen, aber schliesslich sei dadurch auch in \nDeutschland nicht die Welt auf den Kopf gestellt. Nur feiger \n \n\nDer tägliche Gemüsepreis \nErmittlung durch Kommission — Bekanntgabe \ndurch Rundfunk \nZwischen der Reichsforschungsstelle für landwirtschaftliches \nMarktwesen und den beteiligten Handelsverbänden fanden \ngestern unter Hinzuziehung der landwirtschaftlichen Haus \nfrauenvereine weitere Verhandlungen über die Preisbildung von \nGemüse und Obst statt. Zur Beeinflussung der Preisbildung \nwird in Zukunft für Berlin unter Leitung der Reichsforschungs \nstelle für landwirtschaftliches Marktwesen und unter Mitwirkung \nder Städtischen Markthallendirektion eine Kommission täglich \nauf Grund der Grosshandelspreise die angemessene Höhe der \nKleinhandelspreise ermitteln und in geeigneter Weise auch \ndurch Rundfunk bekanntgeben. Bei dieser Preisermittlung sollen \ndie Transportkosten von der Zentralmarkthalle zur Verkaufs \nstelle, der Verderb der Waren sowie ein angemessener Handels \ngewinn, der bei höherwertigen ftaren prozentual geringer ist, \nin Ansatz gebracht werden. Nach diesen Grundsätzen, über die \nEinigung erzielt ist, würden sich derzeit die folgenden Laden \npreise pro Pfund ergeben: \nWeisskohl 5—6 Pfennig, \nWirsingkohl 5—7 „ \nRotkohl 5-7 „ \nMohrrüben, gewaschen , , . 5—8 „ \nKohlrüben 5—6 „ \nRote Rüben 5—6 „ \nSchon aus dieser Uebersicht ergibt sich, dass die Kleinhänd \nler zur schärfsten Kalkulation und zur Herabsetzung ihrer \nPreise angehalten sind. \n* \nDie grossen Gewerkschaftsorganisationen der verschiedenen \nRichtungen einschliesslich der Beamtenbüude veröffentlichen \neinen Aufruf, in dem es heisst: \nEin scharfer Druck auf die Löhne und Gehälter aller Arbeit \nnehmerschichten bat bereits eine empfindliche Senkung der \n \n \n\n \n\nFatalismus von Krämerseelen, die nicht gewohnt seien, für \nIdeale zu opfern, würde vor politischem Unverstand kapitulieren. \nDie Nationalsozialisten wollten nicht nur die bisherige \nausgenpolitische Arbeit Deutschlands herunterreissen, sie \nwollten auch die Unterdrückung der gewonnenen demokrati \nschen innerpolitischen Freiheit. \nAber nur im Zeichen der Demokratie könne Deutschland in der \nWelt sich durchsetzen. So stark auch die radikalen Parteien bei \nden letzten Reichstagswahlen geworden seien, hinter ihnen \nstände nicht die Mehrheit des deutschen Volkes und würde sie \nauch in Zukunft nicht stehen. \nDeshalb gelte es. die Dinge nicht treiben zu lassen, sondern \nihnen mit Zuversicht und Sicherheit entgegenzutreten. Der \nSpuk werde verfliegen, wenn das Volk merke, dass es in der \nLeitung des Staates kein Schwanken gäbe. \nEs müssten also, so betonte der Minister, in den vor uns \nliegenden schweren Monaten alle Mittel der Aufklärung, alle vor \nbeugenden Massnahmen erschöpft werden. Aber daran dürfe \nkein Zweifel gelassen werden, dass gegen Gewaltanwendung es \nnur ein scharfes Eingreifen der polizeilichen Macht des Staates \ngäbe. \n* \nPolizeipräsident Grzesinski hielt gestern vor dem Orts verein \nKreuzberg des Reichsbanners Schwarz-Rot-Gold eine Ansprache, \nin der er betonte, dass die Umtriebe der radikalen Parteien an \nder Verfassungstreue der preussischen Polizei zerschellen werde, \ndie ein festes Instrument der Verteidigung in der Hand des \nrepublikanischen Staates sei. \n \n\nLohn- und Gehaltseinkommen herbeigeführt. Das Preisniveau \ndagegen hält sich immer noch auf einer nicht zu rechtfertigenden \nHöhe. Die von der Regierung eingeleitete Aktion zur Senkung \nder Preise muss wirksamer gestaltet werden, insbesondere \nfür die Lebensmittel und Gegenstände des notwendigen Massen \nbedarfs. In Erkenntnis der Bedeutung dieser Aufgabe fordern \ndie Unterzeichneten Spitzenverbände alle ihre Unterorganisationen \nim ganzen Reich bis hinab zur kleinsten Gemeinde auf, sich an \nihrer Durchführung tatkräftig zu beteiligen. \n \n \n\n \n\nDer Berliner Bär unter Vormundschaft \nQ \n \n\nBald wird er tanzen, wie gepfiffen wird \n \n \n\n \n\nGrimme ergrimme! \nUnfug ala Totenehrung \nAm 11. November, dem Tage der Schlacht von Lange \nmark, in der deutsche Jugend regimenterweise vergeb \nlich geopfert wurde, pflegen gewisse „nationale“ Kreise, \nbesonders Teile der Studentenschaft an den Universi \ntäten, Totengedenkfeiern zu veranstalten. \nDagegen wäre nichts zu sagen, wenn es den Veran \nstaltern dieser Feiern wirklich nur darum zu tun wäre, \ndie Erinnerung an die Toten in Flanderns Erde wach \nzuhalten. \nDarum geht es ihnen aber im Grunde nicht. Viel \nmehr benutzen sie diesen Tag in den meisten Fällen nur \ndazu, um ihren politischen Hassgefühlen gegen den \nVolksstaat Ausdruck zu geben. Was schmerzliches Er \ninnern und gedankenvolle Trauer um die Opfer jener \ngrauenvollen Schlacht sein sollte, wird bei diesen Leuten \nzur politisehen Demonstration. \nEs genügte zum Beispiel den Königsberger Studenten \nnicht, einen schlichten und gerade dadurch würdigen \nLorbeerkranz an der Gefallenentafel niederzulegen, \nsondern sie hielten es für notwendig, an ihn zugleich \nihre schwarzweissrote Gesinnung in Gestalt einer ent \nsprechenden Schleife zu hängen. Und sie bezeichneten \nsich auf der Inschrift herausfordernd-frech als „Deutsche \nStudentenschaft\", obwohl es eine solche Institution nicht \nmehr gibt. \nDer Rektor schritt pflichtgemäss gegen diesen Unfug, \nder nicht Totenehrung, sondern Totenschändung war, ein. \nNun gab es den Krawall, um den es den Herrchen offen \nbar von vornherein zu tun war. Königsberg durfte doch \nhinter Berlin und izig nicht Zurückbleiben! \nSchliesslich kroch der Rektor vor dem brüllenden \nHaufen seiner „akademischen Bürger“ zu Kreuz. Kultus \nminister Grimme hat ihn daraufhin nach Berlin zitiert. \nIrren wir uns nicht, wurde seinerzeit Kultusminister \nBecker durch Herrn Grimme ersetzt, weil man von diesem \neine rücksichtslose Säuberungsaktion in den reaktionär \nverseuchten Universitäten und Hochschulen erhoffte. \nBisher war davon nichts zu merken. Aber vielleicht \nwird jetzt die Hochschulreaktion den Grimm des Herrn \nGrimme endlich zu spüren bekommen. \n \n\nDer Muss-Richter \nIn dem Gotteslästerungsprozess gegen den Kunstmaler Ge« \norge Grosz hat sich Landgerichtsdirektor Siegert zum zweite® \nMale selbst für befangen erklärt und gebeten, ihn von der Lei \ntung des Prozesses wegen Befangenheit zu entbinden, nachdem \nunter seinem Vorsitz schon einmal ein scharf pointierter Frei \nspruch erfolgt sei. Die Grosse Strafkammer des Landgerichts III \nhat, genau wie bei der ersten Eingabe Siegerts, die angeführten \nGründe nicht für stichhaltig erklärt. Der Grosz-Prozess wird \nnunmehr am 3. Dezember unter dem Vorsitz von Landgerichts \ndirektor Siegert stattfinden. \nMan ersieht aus dieser Haltung des Landgerichtsdirek \ntors Siegert, wie sehr er den Freispruch des Zeichners \nGeorge Grosz für begründet und die Aufhebung des Ur \nteils durch das Reichsgericht für anfechtbar hält, und es \nmacht einen überaus peinlichen Eindruck, dass man \ndiesen gewissenhaften Richter zur Leitung eines Prozesses \nzwingt, der ihm „gegen den Strich“ geht. \n \n \n\n \n\nIm Kaffeehaus \nVon \nVictor Auburtin \nVor der gläsernen Drehtür des Kaffeehauses steht der Ziga- \nrettenhäudler und wartet auf den richtigen Augenblick. Denn \ner möchte in dieses Kaffeehaus hinein, um seine Ware bei den \nGästen abzusetzen. \nVon seinem Standort kann er die ganze Lage im Innern des \ngläsernen Kaffeehauses übersehen. \nUnd er rechnet so: Ich muss warten, bis der Oberkellner zum \nBüfett geht; dort bleibt er durchschnittlich dreiundeinehalbe \nMinute. Wenn ich also gleich hineinflitze, kaijn ich schnell die \nersten zehn Tische abklappern, und vielleicht fällt doch etwas ab. \nDer Oberkellner rafft die 36 leeren Mokka- und Mokka- \nDouble-Tassen seines Reviers zusammen und verschwindet nach \ndem Büfett zu. Und im selben Augenblick ist der Zigaretten \nhändler durch die gläserne Drehtür drinnen iin Cafd. \n„Bosnische Zigaretten, echte Aegypter“, haucht er atemlos \nund eilt mit fiebernden Augen von Tisch zu Tisch . . . \nDer Herr mit der silbergrauen Krawatte hat das ganze Ma \nnöver beobachtet und durchschaut. Er hat zwar vor sich eine \nStachelbeertorte, die er zu verzehren gedenkt, aber vorher muss \ner doch noch dem Kerl zeigen, dass man seine Absicht er \nkannt bat \n„Zeigen Sie mal her, was haben Sie denn da für Sorten?\" \nso sagt er zu dem Händler, der ungeduldig weiter möchte; und \nfängt nun an, ganz langsam eine Schachtel nach der anderen \nvorzunehmen und zu besichtigen. „Alles Dreck“, sagt er bei \njeder Schachtel. \nDas dauert glücklich so lange, bis der Oberkellner mit 36 ge \nfüllten Mokka- und Mokka-Double-Tassen zurückkehrt und den \nHändler erblickt und durch die Drehtür hinauswirft. \nUnd nun kann der Herr mit der silbergrauen Krawatte sich \nendlich an seine Stachelbeertorte machen; und er verzehrt sie \nmit Behagen und Innigkeit . . . \nWarum, Freunde, quälen wir uns eigentlich, die Welt durch \nunser Wort zu bessern und zu belehren? Warum streben wir \nnach Aufklärung, Durchgeisfigung? Warum machen wir Re \npubliken, Revolutionen uew.? \n \n \n\n \n\nDa die Fundamente und Basen der menschlichen Gemeinheit \nheute noch dieselben sind wie zur Zeit des Kambyses, und da \nsie sich nun nicht mehr ändern werden, so lohnt sich unsere \nMühe doch kaum. \n \n\n„Ein Walzertraum \" \nIm Berliner Theater \nWenn die „Lustige Witwe“ und die „Gzardaslürstin“ noch \nein glanzvolles Gegenwartsleben führen, warum sollte Oskar \nStrausens unsterblicher „Walzertraum“ schon für immer ver \nklungen sein? Wiedererweckung ist gut Oder drücken wir \nes hypothetisch aus: sie kann gut sein. Aber Joachim \nvon Os taue Leitung, die in der Charlottenstrasse auf dem Schau \nspielgebiet so achtbare Gaben bot, hat sich hier mit recht un \nzulänglichen Mitteln an eine Neueinstudierung gewagt. Diese \nMusik erfordert besonders liebevolles Verständnis; bei Musikern \nund Gesangskräften. Roly Bock und Günter von Berg sind zwar \njeder Zoll eine Grossaufnahme, aber das Singen ist ihre \nschwächste Seite. So blieb Grete Finkler mit ihrem bayerisch- \nwienerischen Gemüt und ihrem hingebungsvollen Spiel die \nGlanznummer des Abends. Es ist gewiss recht anerkennenswert, \nauch einmal neuen Kräften den Weg zu Starrollen zu eröffnen, \naber man wünscht dieser lobenswerten Mühe einen besseren \nErfolg. —h— \n„Kinder dichten.“ Im Verein der Künstlerinnen zu Berlin \nnahm Lucia Ibertay die Dichtung der Kinder zum Thema eines \nAbends. Sie verstand diese Dichtung nach ihren einleitenden \nWorten in Uebereinstimmung mit der modernen Kinderpsycho \nlogie als ein Ergebnis ursprünglicher, naiver Eindrucks- und \nAusdrucksfähigkeit, und nicht als Kunst. Sie vermied auch, die \nausgewählten Proben kindlicher Dichtung durch ihren Vortrag \nin die Kunstsphäre zu erheben. Trotzdem konnte der sprach- \nund bildschöpferisch t Reichtum dieser kindlichen Lebens- und \nLustform bei den Zuhörern auch ein ästhetisches Entzücken er \nwecken. pck. \nStädtische Oper. Die nächsten Premieren der Städtischen Oper \nerleiden eine Verschiebung dadurch, dass Maria Ivogiin durch den \nTodesfall in ihrer Familie erst Anfang nächsten Jahres wieder in \nBerlin auftreten kann. Braunfels „Galathea“ und Lothars „Lord \nSpleen“ werden daher im Dezember nicht zur Aufführung gelangen \nkönnen. Die nächsten Novitäten werden sei»: Anfang Dezember \nlUänsei und Gretel“, Ende Dezember „Rheipgold“, \n \n \n\n \n\n„Grosse Woche in Baden-Baden“ \nTheater in der Behrenstrasse \nDas Stück ist von Hans Müller. Man erwartet also nichts, und \ndeshalb wird man auch nicht enttäuscht. Denn es ist wirklich \nnichts. Es ist ein Machwerk nach allerältester Schablone: dem \nältlichen Professor, der (o wie modern) durch Einspritzung von \nHormonen den Geschlechtscharakter ändern kann, ist seine junge \nFrau durchgegangeu, ohne richtig seine Frau geworden zu sein. \nSie will es mit einem Herrenreiter versuchen (deshalb „Grosse \nWoche in Baden-Baden“); aber dem ist sie wieder zu geistig. \nUnd der Professor, der ausgerechnet in Baden-Baden auf einem \nBiologenkongress grosse Triumphe feiert, bekommt sie schliess \nlich zurück, weil er ihr die verweiblichende Einspritzung zwar \nnur mit klarem Wasser macht, aber sie sonst mit Verstand, \nLiebe und männlicher Selbstbeherrschung behandelt. — Diese \nebenso originelle wie wichtige Geschichte wird mit gar keinem \nEinfall, wenig Takt und nicht viel mehr Witz vorgetragen. Die \nhysterische junge Jungfer, des Professors juristische Ehefrau, \nspielte Elisabeth Lennartz — d. h. sie spielte sie nicht, sie war \nmit dem immer gleichen Schulterwerfen, Köpfchenrucken und \nMaultönchen das immer gleiche, ach so niedliche Mädchen. Auch \nLucie Englisch, die eine badische Pensionsinhaberin, ein molliges \nFrauchen, trostbediirftige Witwe zu machen hatte, bestand zu \nmindestens 105 Prozent aus lauter neckischer Anmut. Es war zu \nviel, es war zum Schwachwerden. Victor de Kowa als Herren \nreiter hatte wenigstens einige Prozent für ehrlich unintelligente \nMenschlichkeit übrig. Und der Trost, der Inhalt, beinahe die \nRechtfertigung dieses flauen Abends war Ralph Artur Roberts, \nder den Professor spielte. Die in ganz seltenem Masse aus \ndehnungsfähige Schauspielerkraft dieses famosen Charakteristi- \nkers traf den grauhaarigen, sehr gescheiten Professor, der seine \ngrosse Verliebtheit so mühsam beherrscht, ganz entzückend. In \nden ziemlich starren Schranken, die ihm Hans Müllers Text setzt, \nwar er sogar ein Mensch. Am Schluss dieses Abends klatschten \nnatürlich viele Leute. Aber einer soll sogar gepfiffen haben. \nDas wäre denn als das Aufregendste dieser Theatervorstellung \nzu buchen. Julius Bab. \n \n\nCaspar Nehcr entwirft die Dekoration zu Alfred Polgars Komödie \n„Die Defraudanten“ in der Volksbühne, Theater am Bülowplatz. "
}