{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "23",
        "NewspaperNumber": "553",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "V»c \n \n \n\n \n\n...ich denke Deiner, Kamerad -1“«— \n \n\nLieber Franz! \n'An jenem grauen Aprilmorgen, als um 7 Uhr früh die deut- \ncben Batterien, die im Wald von Avelu standen, einsetzten, um \nlusern Sturmangriff vorzubereiten, lagen wir an der Dorfstrasse \ninter einem primitiven Wellblechunterstand zusammen Es \n•aren entscheidungsvolle Tage, Tage, die um das deutsche \nchicksal gingen! Am 21. März waren wir aus dem Dörfchen \niscad euvres herausgezogen worden und marschierten auf St. \nalbert Seite an Seite. Sdhon nach wenigen Tagen waren wir ein \ngesetzt worden. Wir lagen dann in jener teufelischen Nacht \nom 24. zum 25. März als Verbindungsposten an der Strasse von \nit. Albert ln diesen unruhigen Tagen hatten wir wenig Ge- \n•oenheit gehabt, uns zu sprechen. Aber an jenem 5 April, wo \nvir zwei Stunden die Kanonenmusik anhören mussten, wo wir \nuf jenen Augenblick warteten, in aufgelöster Schützenlinie die \nStellung des Gegners zu erobern, in diesen zwei Stunden bangen- \nlen Wartens Bassen wir eng zusammen und sprachen von \nteutscblands Zukunft. Sprachen davon, wie das Blut, welches \nvir in Bächen hatten fliessen sehen, in uns den Gedanken weckte, \nlass dieser Krieg und dieses wahrhafte Heldentum in den \nSchützengräben der Siegfried-Stellung die Welt keinen Schritt \nveiter vorwärtsbringt. Du, der unsentimentale germanische \nl’yp, der Du mit derselben Begeisterung wie ich die Knarre ge- \nlommen hattest, um das Vaterland zu verteidigen, und ich, da- \nnals mit reichen Sentiments beladen: wir waren uns einig, dass \nier Krieg eine Barbarei war. Und da wir den Einschlag auf die \n-Endlichen Gräben hörten und nicht wussten, ob wir den nächsten \nJorgen erleben würden, machten wir eine Bilanz, und Deine \nKilanz war eine vernichtende für die Gewaltanbeter. Nur durch \n■inen schmalen Spalt konnten wir hinaussehen, aber Du wiesest \niuf die Aecker, auf die Felder, die unbebaut seit Jahren ver \nkümmerten, auf St. Albert, Aveiu, das zerschossen vor uns lag. \nUnd Du sagtest, wenn wieder die Nationen aus einem unver \n \n\nstandenen Nationalismus die Völker zu einem neuen Krieg \ntreiben und wir schon längst unter der blutgedüngten Erde \nruhen, dann wäre es \nunsere Pflicht, aus unseren Gräbern zu kommen, \num die Generationen zu mahnen und zu warnen, dass sie nicht \nwie wir ihr Gethsemane finden müssen. \nUnd jetzt am Totensonntag, wo die Menschen hinauspilgern, \num ihrer Lieben zu gedenken, da sehe ich Dich vor mir, Du \nbraver Freund, der Du den damaligen Tag nicht überlebtest, \nsondern beim Sturmangriff, wo auch wir Seite an Seite schritten, \nvon einer Maschinengewehrkugel dahingerafft, Dein junges Leben \naushauchen musstest. Ich drückte Dir die Augen zu, damals \nversprechend, das zu halten, was wir beide gewollt haben. Und \nheute, am Gedenktag der Toten, da ziehe ich, der ich diesen \nfurchtbaren Krieg überleben durfte, erneut die Bilanz und sehe: \nAuf dem Schlachtfeld, das die Menschen das Feld der Ehre \nnennen, sind 12 Millionen Tote geblieben, ln den 1560 Tagen, \ndie der Krieg dauerte, fielen täglich 6400 der besten Söhne \naller am Kriege beteiligten Nationen. In jeder Minute waren \nes vier, alle zwei Minuten neun, denen das Lebenslicht aus \ngeblasen wurde. \nIn der Heimat sind während des Krieges pro Jahr 800 000 \nMenschen mehr gestorben als früher, in allen am Kriege be \nteiligten Nationen waren es 7 Millionen, weil die Lebensmittel \nnicht ausreichten, um sie zu ernähren. 20 Millionen Soldaten \naller kriegführenden Staaten sind verwundet worden, 10 Mil \nlionen blieben am Leben, aber wurden zu Invaliden. \nMaterielle Güter sind vernichtet worden, abgesehen von allem, \nwas innerlich im Menschen vernichtet worden ist. 13 Millionen \nRegistertonnen hat man versenkt, d. h. 3250 Handelsschiffe sind \nverlorengegangen. Ihr Wert betrug 18 Milliarden Goldmark. \n \n\n50 Milliarden Goldmark ist der Wert der zerstörten Gebiete und \nIndustriebetriebe. Die direkten Kriegskosten aller Länder sind \nauf etwa 700 Millionen Goldmark der heutigen Währung zu \nschätzen, ganz zu schweigen von dem Produktionsrückgang, der \nwährend der Kriegsjahre eingetreten ist. Und, obwohl wir in \nder Hoffnung waren, dass die Nationen aus diesem mehr als \nvierjährigen Morden die Bilanz ziehen würden, \ngibt die Welt heute schon wieder 18047 Millionen \nfür Rüstungen aus. \nIn Europa stehen erneut 3 600 000 Soldaten unter Waffen. \n9000 Kriegsflugzeuge sind bereit, in jeder Minute 1000 Phosgen \ngasbomben abzuwerfen. 5000 Tanks mit je vier Maschinen \ngewehren, 20 000 Geschütze, 17 500 Minenwerfer, 95 000 Ma \nschinengewehre sind sofort in der Lage, in wenigen Tagen Europa \nund die Welt in einen Schutthaufen zu verwandeln. \nUnd ich denke an Dich, Kamerad, der Du im Wald von Avelu \nvon uns zur letzten Ruhe bestattet wurdest; Du sagtest: Wenn \nwieder die Welt den Wahnsinn erneuern sollte, den wir jetzt \nerleben, da müssten wir Toten auferstehen, um die Welt zu \nwarnen I Werden alle die, die heute an den Gräbern stehen und \nklagen, werden sie an diese Sendung der Toten denken? Werden \nalle die, die wünschen, dass unter den Kränzen ihre Lieben \nnun wirklich letzte Ruhe finden, werden sie selbst dahinkommen, \ndass die Gewalt, der Krieg das furchtbarste Verbrechen an der \nMenschheit ist? Es leben zehn Millionen Kriegskrüppel, wahr \nlich ein Warnungssignal. Sie werden kommen müssen, um ihren \nVölkern zu zeigen, was der Krieg wirklich bedeutet. Sie werden \nsich schützend vor die Gräber der Toten und auch vor deines, \nblonder Kamerad, stellen, damit ihr Ruhe und die Welt den \nFrieden findet! \nLeb wohl, Kamerad! \n \n \n\n \n\nGefährdete Familienbildung \nFeststellungen des G. d. A. — Spätehen bei Angestellten — Zunehmende Kinderlosigkeit \n \n \n\n \n\n„Engel der Hölle“ \nDie deutsche Botschaft in London ist mit der un \nangenehmen Aufgabe betraut, gegen die Vorführung eines \namerikanischen Kriegsfilms wegen seiner deutschfeind \nlichen Tendenz Einspruch zu erheben. Dieser Film, der \nmit ungeheurem Kostenaufwand in mehrjähriger Arbeit \nhergestellt wurde, hat zum Motiv die Abwehr eines \nZeppelin-Angriffs auf London, und neben der Verherr \nlichung der die Hauptstadt verteidigenden englischen \nLuftwaffe bringt er eine überaus peinliche Verzerrung \ndes deutschen Militärs und in Episoden eine höchst \nminderwertige Kennzeichnung der deutschen Krieg \nführung und deutscher Offiziere. Es ist nicht so sehr die \nTendenz des Filmes an sich als diese völlig schiefe Dar \nstellung alles dessen, was in ihm die deutsche Seite kenn \nzeichnen soll, was zum Widerspruch herausfordert, da \ndurch eine solche falsche Kennzeichnung bei den breiten \nMassen ein irreführendes Bild deutscher Art ausgelöst \nund die mühsam angebahnte Verständigungsarbeit ge \nfährdet wird. Die Aufgabe der deutschen Botschaft, hier \nEinfluss zu nehmen, ist nicht ganz leicht,, da der Film \nschon eine Weile läuft, da an seiner Herstellung schein \nbar auch Deutsche mitgewirkt haben und da ein direkter \nAngriffspunkt für eine diplomatische Beschwerde nicht \ngegeben zu sein scheint, zumal die englische Zensur selbst \neinige besonders krasse Szenen gestrichen hat. Bedauer \nlich bleibt, dass die Filmindustrie um des Geschäfts \nwillen noch immer solche die Leidenschaften aufrühren \nden Sensationsbilder in die Welt setzt. \n \n\nDrei Monate Gefängnis für Lübben \nDas Schöffengericht Charlottenburg verurteilte den Regie \nrungsrat Dr. Lübben wegen Vergehens gegen das Sprengstoff- \nzesetz in Tateinheit mit Vergehen gegen das Schusswaffengesetz \n/.u drei Monaten Gefängnis. Die beschlagnahmten Waffen- und \nMunitionsvorräte werden unbrauchbar gemacht. \n \n\nGibt es noch mehr solcher Zöpfe? \nBis vor kurzem zahlte das Reich immer noch einen Zuschuss \nals Entschädigung für die mit der militärischen Vertretung der. \nLänder beim Reich beauftragten Reichsratsbevollmächtigten. \nDas Reich hat jetzt die weitere Zahlung der Entschädigung ab \ngelehnt. Damit wird diese vollkommen überflüssige Einrichtung \nhoffentlich wohl auch von selbst fallen. \n \n\nDie Jugend für die Menschenrechte \nAus den Kreisen der Austauschschulerinnen und -Schüler \nder „Deutschen Liga für Menschenrechte“ hat sich eine „Jugend \narbeitsgemeinschaft für Menschenrechte“ gebildet, die der deut \nschen Jugend Kenntnis fremder Länder und Gesittungen er- \nschliessen will, um damit an der Entspannung der nationalisti \nschen Atmosphäre mitzuarbeiten. Ausserdem wird sich die \nJugendarbeitsgemeinschaft mit allen Problemen der Jugend be \nfassen. Die „Jugendarbeitsgemeinschaft für Menschenrechte“ \nsteht auf dem Boden der Weimarer Verfassung und wendet sich \nmit aller Entschiedenheit gegen alle staatsfeindlichen Bestre \nbungen. Interessenten wollen sich an die Geschäftsstelle, \nBerlin N 24, Monbijouplatz 10, Eingang l/III, wenden. \n \n\nMetallarbeiterstreik in Wiesbaden. In Wiesbaden bestehen \nseit einiger Zeit zwischen den Arbeitgebern und Arbeitnehmern \nder Metallindustrie Lohndifferenzen. Zuerst traten die Spengler, \nSchlosser und Elektriker in den Streik. Gestern haben sich \nsämtliche Metallarbeiter der Bewegung angeschlossen. \n \n \n\n \n\nIm Rahmen seiner grossen Erhebung über die wirtschaftliche \nund soziale Lage der Angestellten ist der Gewerkschaltsbund der \nAngestellten zu erschreckenden Feststellungen gekommen, soweit \nsich die Ergebnisse auf die Fanülienhilduug im Angestellten \nstand beziehen. \nDer Untersuchung konnte ein qualitativ hochwertiges Material \nvon rund 120 000 Fragebogen zugrunde gelegt werden. Ein \nwandfrei geht daraus hervor, dass die Spätehe, die heute als eine \nallgemeine Erscheinung angesprochen werden muss, bei den An \ngestellten in stärkerem Masse um sieh gegriffen hat, als in anderen \nBerufsständen. Ein hoher Prozentsatz der Ehen (von 100 ver \nheirateten männlichen Angestellten im Durchschnitt 28) bleibt \nkinderlos; \ndas Einkindersystem scheint für die Familiengrösse be \nstimmend, \nund nur rund neun Prozent der Ehen weisen drei lebende Kinder \nauf. Im Gesamtdurchschnitt entfallen auf die männlichen An \ngestellten 1,3 lebende Kinder, während nach einwandfreier Be \nrechnung der Bevölkerungstheoretiker rund 3,2 Kinder notwendig \nsind, um nur den Bestand der Familie zu erhalten. \n \n\nBrüning—Bethlen \nRede-Arabesken um die Wirtschaftsverhandlungen \nBei einem Essen, das der Reichskanzler gestern zu Ehren \ndes in Berlin weilenden ungarischen Ministerpräsidenten Graf \nBethlen gab, hielt Dr. Brüning eine Ansprache, in der er auf \ndie alte Schicksalsverbundenheit der beiden Völker — Deutsch \nlands und Ungarns — hinwies, der kulturellen Beziehungen \nzwischen beiden Völkern gedachte, um dann folgendes auszu \nführen: „Es ist unser aufrichtiger Wunsch, diesen auf gemein \nsamen politischen und kulturellen Idealen aufgebauten Be \nziehungen auch auf dem Gebiet der Wirtschaft und des Güter \naustausches immer stärkere Auswirkung zu verschaffen. Wir \nhoffen deshalb — in der Gewissheit beiderseitigen guten \nWillens —, dass sich trotz der Verschiedenheit der wirtschaft \nlichen Struktur unserer Länder ein Ausgleich der berechtigten \nInteressen finden lassen wird.“ \nIn seiner Antwort erklärte Graf Bethlen, auch das ungarische \nVolk sei der Meinung, dass die von Deutschen und Ungarn ver \nfolgten nationalen Ziele der dauernden Befriedung des euro \npäischen Kontinents dienen. Hochbefriedigt werde die öffent \nliche Meinung Ungarns hören, dass es der Wunsch der deutschen \nRegierung sei, den auf gemeinsamen politischen und kulturellen \nIdealen aufgebauteu Beziehungen auch auf dem Gebiete der \nWirtschaft stärkere Auswirkung zu verschaffen. \nAnlässlich eines Preseeempfnngs hielt Graf Bethlen ebenfalls \neine Ansprache, in der er u. a. folgendes ausführte: \nEs ergab sich aus unserer Lage und der Natur der in der \ninternationalen Politik auftauchenden Fragen, dass die beiden \nNationen sich in ihrer Aussenpolitik wiederholt auf parallelen \nLinien bewegten. \nDas höchste Ziel beider Nationen ist die Wiedererlangung \nder völligen Handlungsfreiheit \nmit friedlichen Mitteln, sowie die Wiederherstellung der Gleich \nberechtigung der Völker im internationalen Leben. Aus dieser \nPolitik folgt die gleichartige Haltung, die wir in der Frage der \nAbrüstung einnehmen. \n \n \n\n \n\nKinderlosigkeit und Kinderhesrhränkung steigen mit der \nGrösse des Ortes. \nWährend von 100 verheirateten Angestellten in den Orten bis \nzu 5000 Einwohnern z. B. 8.8 Angestellte je drei Kinder unter \n16 Jahren hatten, senkt sich diese Zahl bis auf 3,9 in den Gress \nstädten über 100 000 Einwohnern. Umgekehrt verhalten sich \ndie Zahlen über die Kinderlosigkeit. Von 100 Verheirateten in \nOrten bis zu 5000 Einwohnern sind 20,2 kinderlos, in den Gress \nstädten 33,7 Prozent. Als charakteristisch tritt weiterhin die \nbeträchtliche Zeitspanne zwischen Eheschliessung und Familien \ngründung hervor, beträgt doch die durchschnittliche Kinderzahl \nz. B. bei einer Ehedauer von einem Jahre 0,17; erst in der \nGruppe fünf bis zehn Jahre Ehedauer erreicht sie im Durch \nschnitt 1,07. \nWie die Feststellungen ergeben haben, dürften nicht etwa \nschwindender Familiensinn oder mangelnder Lebenswille für \ndie Bevölkerungsentwicklung im Angestelltenstand bestimmend \nsein, sondern die Ursache liegt nach Ansicht der Organisation im \nFehlen einer wirtschaftlichen Basis, \ndie als Voraussetzung für Eheschliessung und Familiengründung \nangesehen werden müsse. \n \n\nStrelitzer Anschlusswünsche \nNEUSTRELITZ, 22. November. \nDie „Landeszcitung für beide Mecklenburg“ ist in der \nLage, heute die Vorlage und einen Auszug der Denk \nschrift zu veröffentlichen, die das Mecklenburg-Strelitzer \nStaatsministerium dem Landtag zugeleitet hat und dio \nsich mit dem Anschluss von Mccklenburg-Strelitz an \nPreussen befassen. Neben umfangreichem statistischen \nMaterial enthalten Vorlage und Denkschrift vor allem eine \nGegenüberstellung der Vorteile und Nachteile, die der ge \nplante Anschluss für den Freistaat Mecklenburg 8trelitz \nan Prcussen hat. In dem beabsichtigten Staatsvertrag, der \nden am kommenden Donnerstag zusammentretenden Land \ntag beschäftigen wird, ist im wesentlichen vorgesehen, dass \ndas Gebiet des Freistaates Mecklenburg-Strelitz mit Wir \nkung vom 1. April 1931 ab mit Preussen vereinigt wird. \nDas Land Stargard und das Land Katzeburg werden den \nbenachbarten preussischen Provinzen zugelegt. Neustrelitz \nwird für eine Keihe von Jahren Sitz eines Regierungs \npräsidiums. \n \n\nDer Film „Im Westen nichts Neues“ nach dem Roman von \nRemarque wurde in einer Galavorstellung in dem neuen Pathe- \nKino Eremitage in Paris gezeigt, nachdem eich die Zensur zu \nnächst gegen die Zulassung des Films ausgesprochen hatte. Der \nFilm hatte, obwohl bereits zahlreiche amerikanische und fran \nzösische Kriegsfilme in Frankreich gezeigt worden sind, einen \nungewöhnlichen Erfolg. * \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen) \nAlfred M ü 11 e r • B e p p , für Gross Berlin und den übrigen Teil dca \nBlattes: Heinrich Heppenheimer; für den Inseratenteil Bruno \n8 c h o 1 s, sämtlich in Berlin. — Für unverlangt eingesnndte \nManuskript* übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Messe, Berlin. Hieran S Beiblatter. \n \n \n\n \n\nSchöne weiße Zähne: Chlorodont \n’• f ' ■■ • \" • • . . /■ \", ■£. . . . ■ . c .. \n \n\nVorkriegspreise! \nTube 60 Pf. u. 1 Mk. "
    }
}