{
    "Year": "1930",
    "Month": "11",
    "Day": "23",
    "NewspaperNumber": "553",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 553 — 78. Jahrgang \n \n\n‘Berliner Volks-Teilung \n \n\nZweites 3$ eiblatt \nSonntag, 23. November 1930 \n \n\nVater und Mutter gehen zur Schule... \nIm Abendgymnasium für Berufstätige / Eltern auf der Schulbank / Freiwillige Dienstpflicht \n \n\nEs bat immer irgendwie etwas Rührendes, wenn Erwachsene \nsich mit Dingen abgeben, die man eigentlich nur von den Kindern \ngewöhnt ist. Eltern uuf der Schulbank? Ich lächelte erst ein \nwenig spöttisch, als man mir den Vorschlag machte, mir doch \ndieses Experiment einmal anzusehem, ich hächelte und dachte: na \nja, mal wieder etwas Neues, was kann da schon dran sein! \nAber dann nahm mich dieses graue Haus irgendwo im Nord \nwesten Berlins gefangen, und als ich dieses Abendgymnasium iür \nBerufstätige verliess, da lächelte ich noch, — aber diesmal nicht \nspöttisch, sondern beglückt, beglückt darüber, dass es so etwas \nnoch gibt in unserer zerquälten und versorgten Zeit . . . \nVon der nahen Kirche bat es eben 7 Uhr geschlagen. Das \ngraue Haus, das von 2 Uhr mittags an, wenn das letzte Schulkind \ndas Gebäude verlassen hat, in geruhsamen Mittagsschlaf fällt, \nerwacht abends um 7 Uhr zu neuem Leben. Lichter flammen \nauf, die Schulbänke füllen sich mit Schülern und Schülerinnen, \nVokabeln werden gemurmelt, Hefte klatschen auf die Bank, sogar \nButterbrotpapier raschelt — es ist genau wie vormittags, nur die \nSchüler haben sich verändert! Da sitzt in der vorderen Bank \nnicht mehr der Tertianer Emil mit den Tintenfingern, oder die \nLyzeumsschülerin Edith, die „Die Glocke“ so schön aufsagen kann; \nnein, in der vorderen Bank sitzt Fräulein X-, im Hauptberuf \nSekretärin in einem grossen Zeitungsverlag, wo sie von 10 Uhr \nmorgens bis 6 Uhr abends Leitartikel in die Maschine tippt, und \nneben ihr sitzt Herr Y., Schlossergeselle aus Friedenau, dessen \netwas klobige Finger immer einen harten Kampf mit dem Füll \nfederhalter führen müssen. \nUnd zwei Bänke weiter sitzt ein Postbeamter, und neben ihm \neine Hausfrau, die noch ein wenig ausser Atem Ist, weil es immer \nhin Mühe macht, die drei Kinder vorher noch gut zu versorgen, an \nden Abenden, wo Mutter „zur Schule“ muss. \nIch habe Erlaubnis, einer französischen Stunde in der Prima \nbeizuwohnen. Hier sind also die, die es bald geschafft haben, \ndie Arrivierten des Abendgymnasiums. 21 Schüler und 9 Schüle \nrinnen, der Rest von 180 männlichen und 90 weiblichen Lern \nbegierigen, die vor vier Jahren in die Obertertia eingeschult \nwurden. Vier Jahre lang haben sie es mitgemacht, jeden Abend \nvon 7 bis 10 Uhr vier verschiedene Unterrichtsstunden von \n45 Minuten ohne Pause zu absolvieren, nur die Sonnabende \nwaren frei. \nDa sitzen sie auf den Schulbänken artig wie Kinder, heben \ndie Finger, wenn sie gefragt werden, lernen, dass ihnen die \nKöpfe rauchen, und bemühen sich erfolgreich, nicht daran zu \ndenken, dass sie tagsüber schon ein schweres Berufsleben hinter \nsich haben. \n„Darf ich Ihre Schüler ein bisscher Interviewen?“, frage ich \nden Studienrat, der als Klassenlehrer fungiert. \n„Aber gern, ich glaube nur, — Sensationen werden Sie hier \nnicht sammeln können, wir sind alles Alltagsmenschen — aber \nAlltagsmenschen, die das Streben haben, vorwärtszukommen!“ \n„Ich muss ein wenig uugalant sein,“ sage ich entschuldigend \nund wende mich zur Klasse, „aber Sie wissen ja, die Neugier ge \nhört nun mal zu meinem Beruf. \n \n \n\n \n\nDa sind zwei Schwestern, die eine Ist Buchhalterin, die andere \nStenotypistin. Sie sind von 7 Uhr früh auf den Beinen, sie \nhaben vergessen, was es heisst, Privatleben haben, aber in \nwenigen Monaten werden beide ihr Abitur gemacht haben —, da \nlohnt es sich, dieses „Geschulte\"! \nIm Abendgymnasium sind 30 Prozent Frauen und 70 Prozent \nMänner. Alle Berufe sind vertreten, bei den Frauen: Steno \ntypistinnen, Bankbeamtinnen, Telephonistinnen, Pflegerinnen, \nFürsorgeschwestern und Hausfrauen. Allerdings keine Arbeiterin, \nwahrscheinlich kommt das daher, dass eine Frau, die tagsüber \nin der Fabrik arbeitet, physisch nicht in der Lage ist, abends \nnoch geistig zu arbeiten. Unter den Männern gibt es einen \nkleinen Prozentsatz Arbeiter, sonst ebenfalls alle möglichen \nBerufe. \nDer Postbeamte erzählt mir: „Ich wollte schon ein paarmal \naufhören mit der Sache, meine Familie bat nämlich gar nichts \n \n\nDie Glocke klingelt Artig reihen sich die „grossen Kinder“ \nin die Bänke. Deutsch Unterricht! Man bespricht das Zeitalter \nder Romantik. Der Schlosserlehrling, der noch vor wenigen \nStunden vielleicht an einem Schlüssel gefeilt hat liest die Verse \nvon Brentano, und der Arbeiter, der als irgendeine Nummer \ntagsüber in der Fabrik stand, sucht das Wesen von Fouque oder \nArnim zu erfassen. Und allen gelingt es, und was das Schönste \nist: keiner braucht sich vor dem anderen zu genieren, wenn er \neinmal etwas nicht begreift Sie sind hier eine Arbeitsgemein \nschaft, wo der eine soviel wie der andere gilt. \nDas Abendgymnasium begann im verflossenen Jahr sein \nSchuljahr mit 85 Frauen und 215 Männern, in diesem Jahr sind \nes 90 Frauen und ungefähr 200 Männer. Natürlich bleiben im \nLaufe des Jahres immer wieder einige weg, denen es zu schwer \nist und die nicht durchhalten, aber der Prozentsatz ist doch sehr \ngering: 20 Prozent der Männer und 10 Prozent der Frauen. \n \n \n\n \n\nvon mir, aber dann packte mich doch wieder die Lernwut, und \nich ging weiter hierher. Sehen Sie, heutzutage macht ja doch \nnur der Karriere, der etwas Ordentliches gelernt hat, \nund ich will weiterkommen. \nWenn ich es erst einmal geschafft habe, und meine Frau später \neine anständige Pension bekommt, dann wird sie nicht mehr auf \nunser Abendgymnasium schimpfen. Ich lerne ja so gern — \nes hat mich gepackt!“ \nDer Mann spricht mit leuchtenden Augen, aber so sind sie \nalle! Hier ist mitten in der Gressstadt ein Häuflein Menschen, \ndas den festen Willen bat, nach oben zu kommen. \n \n\nAls ich die Treppe heruntersteige, höre ich die Stimmen aus \nden einzelnen Klassen: rauhe Männerstimmen und holle Frauen \nstimmen. Väter und Mütter sitzen auf der Schulbank, jeden \nAbend von 7 bis 10 Uhr. \nGegenüber leuchtet die grelle Reklame eines Kinos, die Auto \nbusse rasseln und die Elektrischen bimmeln. Das Leben der \nGressstadt läuft in rasendem Tempo. \nIn einem grauen Hause sitzt jeden Abend eine kleine Ge \nmeinde, die den Glauben an eich und die Zukunft nicht ver \nloren hat . . . Senta Neckel. \n \n \n\n \n\n„Wer ist der älteste Schüler von Ihnen?“ \n„Ich glaube — ich,“ antwortet dar Postschaffner, „ich bin 48.“ \n— „Und unsere jüngste Schülerin in der Obertertia ist 18 Jahre.“ \nwirft der Studienrat ein, „18 Jahre ist das Mindestalter, nach \noben gibt es dagegen keine Grenzen.“ \nNach wenigen Minuten habe ich ein paar Schicksale gebündetl. \nMan sagte mir, hier seien keine Sensationen? Ich finde, auch \nbeute ist es noch ©Ine Sensation, wenn eine Köchin, die tagsüber \nperfekt ein Beefsteak brät und Kuchen bäckt, abends fliessend \neine französische Romance übersetzt, oder einen Aufsatz über \nein sozialpolitisches Thema schreibt. Diese Köchin, 31 Jahre alt, \nist eine der besten Schülerinnen: beim Tellerabwaschen lernt \nsie ihre Vokabeln, wenn sie die Socken des Hausherrn stopft, \ndenkt sie über mathematische Formeln nach, erzählt sie mir stolz. \n„Und leiden die Socken nicht darunter, oder verbrennt der \nBraten nicht, wenn Sie an Ihre Schulaufgaben denken?“ — Ich \nbin doch ein wenig skeptisch, wenn ich an diese doppelte Be \nschäftigung denke. Aber dann sehe ich das intelligente und \nzielbewusste Gesicht dieser einfachen Frau und weiss, sie steht \nüberall auf ihrem Posten, und nichts kommt zu kurz. \n \n\nEin Museum für Gassenjungen \nEin Museum, dessen Besucher von der Direktorin erst ge \nsäubert und mit Taschentüchern versehen werden, befindet sich \nin einem der Armenviertel des New-Yorker Ostens. Es ist das \n„Kunstmuseum für Kinder“, das auf dem Gelände der Universität \nan der 2. Avenue eingerichtet worden ist In dieser Gegend \nwohnen hauptsächlich arme Juden und Italiener, aber die zahl \nreichen Kinder, die auf den Strassen spielen, sind zu eifrigen \nBesuchern des Instituts geworden. Die Leiterin Isadora Kerr \nerzählt in einem New-Yorker Blatt, dass die Kinder zunächst \nsehr schüchtern gewesen seien und an dam Eingang stehen \nblieben. Erst als sie freundlich bewillkommnet und herein \ngeführt wurden, gewannen sie Zutrauen, und jetzt strömen sie \ntäglich herein, um sich die neuen Bilder anzusehen, um die \nPlastiken zu berühren und um sich erzählen zu lassen, wie diese \nGemälde. Statuen und Gefässe entstanden sind. Nirgends findet \nsich eine Inschrift an den Ausstellungsgegenständen, denn Frau \nKerr hält es für wichtig, alle Fragen persönlich zu beantworten \nund jede Auskunft zu geben. Sie hat aber noch vieles andere \n \n \n\n \n\nzu tun, um die Gassenjungen und die Gassenmädchen, dl© ihre \nHauptbesucher sind, zu erziehen. Sie wäscht die Schmutzigen \neigenhändig und schärft ihnen ein, das nächste Mal sauber \nwiederzukommen; sie hält darauf, dass auch die Nasen geputzt \nwerden, und verabreicht ihnen zu diesem Zwecke Taschentücher \naus Fliesspapier. Jeder Besucher muss zunächst seine Hände \nzeigen, damit er die Kunstwerke nicht schmutzig macht. Die \nLeiterin versorgt die Kinder auf ihren Wunsch mit Papier und \nBleistift, damit sie zeichnen können, heilt ihnen etwaige Beulen \nund Wunden und sorgt in jeder Beziehung für sie. In der \nletzten Sonderausstellung wurden Zeichnungen gezeigt, die von \nden kindlichen Besuchern selbst angefertigt waren. \n \n\nSven Hedin entdeckt eine neue chinesische Mauer. Sven He- \ndin, der sich zurzeit bekanntlich auf einer Forschungsreise durch \ndie Wüste Gobi befindet, teilt mit, dass Mitglieder seiner Ex \npedition nach einer mühevollen tagelangen Fahrt auf eine bis \nher unbekannte chinesische Mauer gestoesen sind. Obwohl das \nSteinwerk sich in gutem Zustande befindet, kann man das Alter \nder Mauer auf mehr als 2000 Jahre schätzen. \n \n \n\n \n \n\n \n\nWollplüsch-Teppiche \nremeKammqomwoiie seitjorw \nzehnten erprobte Morkeihlmusfer \nca i§ “Ü) ca 4o£ \n36: 51: 69: \n \n\nSmyma-Velour-Teppiche \nbewährte Qualität,aus reiner \nkammqarnwolle. hervor ragend \nPerserrrusler 250 /• / \nca 2 ?o/£;“ i53 64.- \n«J55 92. c °1109: \n \n\nBrücken. Tournavwelour \nhervorragend bewährte \nQualität m.Franse 4r cß \nMarke. Kasak'ca 90*ibdO? \n. * „Hßris* • 90*19 ö 32^® \n• .Adorf** 90<18 o49.’ \n \n\nBettumrandungen \nBoucle.aus rein.Haar-nnrft \nqam,mod.Farb.,bestous: IJDKJ \nuauferco.65‘3&gy.2 / J \nBerrvorlag .ca.65‘150 L\\S. \nSmyrna-Velour .Halb. TA \nmondmarke.besr.au»a\\U_ \nJJ. \n \n\nBeMvorloqen \nWollDlUSCtl MornedO QS \nca. 60 <120 /OS \n„ BouciimodJacauard/Ac \n» muster. ca.60*120 \n \n\nDivandecken \nöobeimgewebeQuaiir. q&c \n.B odenvnod. Muster Q. \nöobeiinQewebe,Quai.ensn \n.Heraf Pers.Muster l/L. \nMarke Smyrna \nschweres. dopDelseitiges \nPlüschgewebe \nDivandedte Tischdeefc ZMo \n2 Q?° 16?-10 \n \n\no Steppdecken \n& kunsrseide.Satin Rück-aogo \ni» seite ca.iso *200 |j? w \n/• kunsrseid.Oamost.feinei2CO \nJ FarDen.;iershcn.<a.l50«20Cl£* w \n/• Daunendecke,kunsts. Da. c /\\ \n-■-l nuis-r.Unterseite be^Dayrien.-*\\ÄV \nsoUnm.NahMichtg.ca.l50*2ü&/V/# \n \n\nBoucle-Teppiche \nmoderne Jacquardmusf. \nI O. jry ca.nc- ca \n140 \nM \n \n\n«136: \n \n\nca. \ngo \n350 \n \n\nLäufershoffe \nBoucle mod.Schatfensfrei* \nfen. reines Haargarn \nca.65QASta.90/b5ca120/;« \nbrr.mtr/y\"brtiji/t bn.mtr.fr*' \nJacouard-BoocJimod Mus!; \nSmyrna-Velour. Halbmond- \nMO rite. moa.u.Pers^Must, \nca.70 Aj5caS0 \nbrf.Mtr.y, Drtm, \n \n\nß 25ca.i?oj£50 \n. brt mJO. \n \n\nPo.To u rnay-Velo u r-Tepp. \nbeste Kammqamwolle. Marke \n.Herib'qute Persermuster, be \nwährte Qualität, m.Franse \n \n\nSchlafdecken \nwoiiqemiscnr. kamei-i/>i< \nhaarrarbig.ca.l 40 «l 90 IU/*' \nKamelhaar gemischt. m.225Q \n \n\nPeri sf*an -Teppi che \nqes.gesch.,reine Wolle m. Hand \nfranse, getreue Kopien von berser- \nTeppichen 20 p 3 £ ?30fln \n«K44'° E M \n«8114: .1135:1152: \n \n\nRiesengrosse \nTeppiche \nbewährhz. median. Smyrna \nQualität, reineWolle \nca.. AA ca._ca. \n \n\nDekorafionssbffe \nMod. Streifen, indaninr. 4<)c \nl.velenFaruen.ca.lZObrr.nn.I/^ \n \n\nle«Md-Kante.ca.140<140 \nRein Kamelhaar.feine OQ„ \nweicheQuai.ca.T4Q«i9Q^t7. \nMö^elbezuq Stoffe \nöobelm.moderne / 90 / Ofift \nMuster, ca.130 brr. Mtr.‘f-\"Atf ü 2? U \nMokettu.Epinqle.mod.gemusf. \nhervorragende Qual., ca.130 breit \n. -eine Wollt: \n \n\nfeinripseeinforop.indantnr. \n \n\nWielen Farn, ca.130 brr. M fr. \nJacauard Noppenrips, nti \nmod.Musr.co.120brr.Mrr.j OJ \n \n\nGardinensl-offe \nVollvoile Indanthren, AQC \nOedruckh ca.il5cm.Drt.MtrV,yP \nkunsnerstoffe.hellfarbiq. 4 \nmdanthren.ca.130 brr. tirr. I\" \nKunsrseide. bedruckr MIC \nindenthren.<a.l30coi.brr.m.|.'*' \n \n\nReisedecken \nReine Wolie.m.Bo nd>l/3S \neinfassung ca.13C'1?0 \nReine Walls, ka • oÖ.VM \nperte Rückseite m./n iTT \nLeczreinfossung Z.VJ» W \n \n\n. -eine Wolfe mrr.v/. \nftwkh, \n \n\nHalbsfore Meterware \nOitrertüll m.handgestopf. n <c \ntgm Filetfußu.Fransc.m.O. \nöitterfüll m. reichgesropf.f oc \nfem Filetei nsatr u. Frse. Mtr.P\" \nVoile m.genopprem Ful3 Ql« \nu.dreii.Fransi Mir. j. rJ \n \n\nMarguisetre m. 2 reicnqe- 44 IC \nsropren FIlereinsuFranse m.| I/O \n \n\nerkauf nur C.2.Spun da u e r Str. 32. "
}