{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "24",
        "NewspaperNumber": "554",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zigaretten sollen billiger werden \nTabakwarengrosshandel für Aufhebung des Preisschutzes / Das Justiz-Durcheinander \nKleine Preise, grösserer Umsatz \n \n \n\n \n\nHeute morgen wurden im Keichskanzleramt mehrere \nHerren des Vereins der Berliner Tabnkwarengrosshiindler \nunter Führung des Berliner Rechtsanwalts Dr. 8. Feblo- \nwicz empfangen. Oberregierungsrat Dr. Walter wurde \neine Eingabe überreicht, die die Aufhebung des Preis \nschutzes in der Zigarettenindustrie fordert. \nln der Besprechung wurde auf das Urteil des Landgerichts I \nvom 27. Oktober Bezug genommen, das jetzt mit Gründen vor \nliegt. Im Gegensatz zu einer Entscheidung des Landgerichts I, \nnach der \nein Zigarettenhändler mehrere Monate in Haft bleiben \nmusste, weil er Zigaretten billiger verkaufen wollte, \nhat dasselbe Landgericht I die Kartellnotverordnung für die \nZigarettenindustrie angewandt und sämtliche Preisbestimmungen \nlür ungültig erklärt. Das Landgericht erklärt in seinem aller- \ndings angefochtenen Urteil zunächst die Kartellnotverordnung \nfür gültig. Es sagt: „Beide Reichspräsidenten, überragende Per \nsönlichkeiten von unzweifelhafter Verfassungstreue und unbe \ndingtem Verantwortungsgefühl, der eine von der Linken, der \n \n\nCalonder interveniert \nDer Terror gegen die Deutschen — Pilsudski- \nmehrheit auch im Senat \nWARSCHAU, 24. November. \nDie gestrigen Senat-wählen in Polen brachten wiederum \neinen „überwältigenden Sieg\" des Regierungsblocks. Die voraus \nsichtliche Maudatsrerteilung, die noch kleine Aenderungeu \nerfahren kann, dürfte wie folgt sein: Regierungsblock 72, zentro- \nlinker Block 15, Nationaldcmokraten 12, Ukrainer und Weiss- \nrusseu 8. christliche Demokraten (Korfanty) 2, Deutsche 2, \nJuden 2, im ganzen 111. \nDer Regierungsblock ist mit denselben Methoden vorgegangen \nwie bei den Sejmwahlen, und so ist das Ergebnis kaum ver \nwunderlich. Er hat hauptsächlich seine Mandate in jenen Be \nzirken erhalten, wo die Konkurrenz durch \nAnnullierung der Gegnerlisten \nschon vor dem Wahlgang erfolgreich geschlagen war. Aus vielen \nBezirken, insbesondere aus Oberschlesien, wird berichtet, dass \ndort offen gewählt wurde und dass der Prügelterror selbst in \nPolen bisher ungesehene Blüten aufwies. \nDie Wahlen in Schlesien, \nwo nicht allein zum Senat, sondern auch zutu schlesischen Sejm \ngewählt wurde, verliefen bedeutend stürmischer als am ver \ngangenen Sonntag die Warschauer Sejmwahlen. Die Aufständi \nschen haben wieder zahlreiche Deutsche misshandelt, in Woh \nnungen von Deutschen die Fensterscheiben zertrümmert, \ndeutsche Schilder mit Teer beschmiert. Unter den misshandel \nten Deutschen befindet sich ein ehemaliger deutscher Ab \ngeordneter mit seiner Tochter. \nDas schlesische Ergebnis zu den Warschauer Senatswahlen \nstellt sich wie folgt dar: Von insgesamt 45(392 Wahlberechtig \nten haben 409 438 abgestimmt, wovon 360 598 Stimmen gültig \nwaren, während 49 000 Stirnen für ungültig erklärt wurden. Die \nRegierungspartei verliert, Korfanty gewinnt ein Mandat; die \nDeutschen haben ihr Mandat behauptet. Die Deutschen ziehen \nin den neuen Warschauer Senat mit drei Sitzen ein gegen bis \nher fünf. Die drei Sitze wurden erstritten in Schlesien, Posen \nund Lodz; Pomerelleu ging leer aus. \nDer Präsident der Gemischten Kommission in Oberschlesieu, \nCalonder. intervenierte \nauf Ersuchen des Deutschen Volksbundes beim Woiwoden \nGr nski wegen der Flugblätter des Aufständischenverbandes \nund wegen der Wahlterrorakte. \nReichsregierung fordert Bericht ein \nDas Reichskabinett hat sich in seiner heutigen Sitzung unter \nanderem auch mit den letzten Ausschreitungen gegen Deutsche \nin Polnisch-Oberschlesien befasst und zunächst von dem deutschen \nGeneralkonsul in Kattowitz, Herrn von Grunau, einen genauen \nBericht eingefordert, der in den nächsten Tagen erwartet wird. \nAn Hund dieses Berichts will sich die Regierung dann schlüssig \nmachen, ob sie die Minderheiten mit ihren Beschwerden ledig \nlich an den Kommissar Calonder verweisen, oder ob sie auf \nGrund des Artikels 72 des deutsch-polnischen Abkommens eine \ndirekte Beschwerde beim Völkerbund einlegen will. \n \n\n„Der Fall Drewitz“ \nColossers Denkschrift \nDer Abgeordnete Colosser hat bekanntlich seine Aemter in \nder Wirtschaftspartei wegen seiner Differenzen mit dem Partei \nführer Drewitz niedergelegt. Mit diesen Differenzen beschäftigt \nsich der beute vormittag zu einer Sitzung zusammengetretene \nReichsausschuss der Wirtschaftspartei. Entsprechend dem \nWunsch der Reichstagsfraktion hat Colosser seine Beschwerden \ndem Reichsausschuss in einer Denkschrift unterbreitet, die den \nTitel trägt „Der Fall Drewitz“. Es soll darin allerhand Erbau \nliches, namentlich über die vielseitige gewinnbringende Tätig \nkeit des Abgeordneten Drewitz, mitgeteilt sein. Unter Um \nständen wird das Material Colossers auch der Oeffentlichkeit un \nterbreitet werden, wozu dann die Parteileitung Stellung nehmen \nwürde. \n \n\nGefängnis für Bassanesi. Der Italiener Bassanesi, der seiner \nzeit durch seinen antifaschistischen Propagandaflug über Mailand \ngrosses Aufsehen erregte, wurde vom Schweizer Gericht in \nLugano — er war auf dem Rückfluge in der Schweiz verunglückt \n— zu vier Monaten Gefängnis und 200 Franken Geldstrafe ver \nurteilt. Aus dem Lande gewiesen wurde er nicht. Die übrigen \nMitangeklagten, darunter der ehemalige Chefredakteur des \n„Corriere della Sera“, Tartiani, und Professor Rosselli, wurden \nfreigesprochen. \n \n \n\n \n\nandere von der Rechten kommend, haben es als notwendig be \nfunden, auf Grund des Artikels 48 auch Rechtsverordnungen \nwirtschaftlicher Art zu erlassen“. Das Landgericht erklärt \nweiter, dass \nin der heutigen Zeit der billige Verkauf von Markenartikeln \nnicht sittenwidrig sei. \nIm Gegenteil, es sei beute sehr zweifelhaft, ob die Aufrecht \nerhaltung der Preisbindungen noch sittlich sei. Das Landgericht \nlässt durchblicken, dass es für die heutige Notzeit es als unsittlich \nempfindet, künstlich die Preise bochzuhalten. \nIn der heutigen Besprechung wies Rechtsanwalt Dr. 8. Feblo- \nwicz auch auf die Gefahr hin, die dem Reich drohe, wenn die \nZigarettenpreise hochgehalten würden. Es sei dann zweifelhaft, \nob die neuen 167 Millionen Steuern bei geringerem Verbrauch \neinzubringen seien. \nViel eher sei mit der Einbringung der Steuern bei einem \ngrösseren Umsatz zu kleineren Preisen zu rechnen. \nDer Vertreter des Reichskanzlers sagte zu, die Sache sofort an \nden Ausschuss und den zuständigen Referenten weiterzuleiten, \ndamit sie nach Sachbearbeitung dem Reichskanzler selbst vor \ngelegt werden könnte. \n \n\nEin teiger Ueberfall, den Nationalsozialisten auf die Mitglieder \ndes Arbeiter Wunder- und Geselligkeitsvereins „Falke\" im Eden- \nPalast in Charlottenburg verübten, beschäftigte gestern in er \nhöhtem Masse die Berliner Kriminalpolizei. \nDie Nationalsozialisten hatten am Sonnabend abend in ihrem \nVereinslokal in der Hebbelstrasse 20 eine Sitzung, an der etwa \nfünfzig Mitglieder teilnahmen. Dort muss nach den bisherigen \npolizeilichen Feststellungen der Plan gefasst worden sein, nach \nSchluss der Sitzung das Vergnügen des Arbeitervereins zu \nsprengen. Gegen zwölf Uhr nachts erschienen etwa 25 National \nsozialisten vor dem Eden-Palast und verlangten Eintritt zu der \ngeschlossenen Veranstaltung. Als sich der Portier den Eindring \nlingen gegenüberstellen wollte, wurde er von diesen heftig gegen \nden Kopf geschlagen. Der Führer der Nationalsozialisten, der \nArbeiter Stiel', zog jetzt einen Revolver und stürmte mit seinen \nBegleitern in den Saal. Dann \ngab Stiel blindlings fünf Schüsse in den Saal ab. \ndurch die der Arbeiter Robert Budzinski aus der Wallstrasse 95, \nder Arbeiter Willi Köhler und dessen Freund Walter Braun aus \nder Pestalozzistrasse schwer verletzt wurden. Der Arbeiter Kurt \n \n\nHeute begann vor dem Schöffengericht Berlin-Mitte ein \naufsehenerregender Prozess, bei dem es sich um das vor Gericht \nschon oft erörterte Kapitel der Misshandlung von feslgenonimeuen \nPersonen auf den Polizeirevieren handelt. Angeklagt wegen ge \nmeinschaftlicher Misshandlung im Amte ist der Polizeioberwacht \nmeister Bruno Gertner. Mit Gcrtner sind angeklagt der in \nzwischen aus dem Dienst ausgesrhiedene Polizeihauptmanu Karl \nAlsdorf und der jetzt tu Bielefeld dieusluende Polizeioberst- \nleutnaut Max Müder, und zwar Alsdorf wegen Duldung der Miss \nhandlung durch Gertner und dann zusammen mit Mader wegen \nBegünstigung der Täter, um sie der Bestrafung zu entziehen. \nZunächst wurde Polizeihauptmaun Alsdorf vernommen. Der \nAngeklagte gab eilte Darstellung der Vorgänge vom 1. Mai. Am \n1. Mai war seit sechs Wochen morgens grösste Alarmstufe ge \nwesen. Auf seinem Revier waren mehrere Bereitschaften zu \nsammengezogen, etwa 200 Mann, die unter dem Kommando von \nPolizeimajor Mader standen. In den Sälen rings um Friedrichs \nhain hatten vormittags grosse Versammlungen stattgefunden, die \nvon 10 bis 11000 Personen besucht waren. Von der K. P. D. \nwar die Parole zur Bildung von Demonstrationszügen im Fried- \nriebshaiu mit einem Vormarsch zum Alexanderplutz ausgegeben \nworden. 5- bis 600 Zimmerleute durchbrachen als Stosstrupp die \nSperrkette. Etwa 25 derartige DemonstrationszUge bätteu mit \nGummiknüppeln gesprengt werden müssen. Die Beamten wur \nden aus den Häusern mit Blumentöpfen, Presskohlen und Kot \nbeworfen. In den Nachmittagsstunden wurden in der Frieden \nstrasse Barrikaden gebaut. Zwischen acht und neun Uhr habe er \nmit mehreren Offizieren und Beamten auf dem Revier eine Stär \nkung zu sich genommen. \nDa meldete sich ein Beamter, es seien sieben Mann mit Ma \nschinengewehren und Karabinern festgenommen worden, die \ndorthin marschieren wollten, wo Barrikaden gebaut wurden. Nach \neinigen Minuten hörte er einen ungeheuren Krach von der Treppe \nund vom Wachtmeister. \nAls er ins Wachmänner eilte, sah er dieses angefüllt mit \nBeamten und Zivilpersonen. Zwei von den letzteren lagen \nam Boden. Die anderen befanden sich in einer anderen Ecke. \nEr habe mehrmals laut geschneit, uni sich Gehör zu verschaffen \nund das Schlagen zu verbieten. Von den beiden Zivilisten habe \ner eineu aufgehoben. Vors.: Der konnte wobl nicht mehr allein \naufstehen? Angekl.: Wahrscheinlich. Er hatte Schrammen \nam Kopf und blutete. Der andere stand von selbst auf. Vors.: \nUnd wie war es mit den übrigen fünf? Angekl.: Die waren \nweiter hinten. Da konnte ich nicht durch. Vors.: Wurden die \nbeiden auch noch weiter geschlagen? Angekl.: Ich glaube \nnicht, es mag aber sein, dass noch einmal ein Schlag fiel. Nach \nher sah ich, dass Mader in der anderen Ecke auch dazwischen \ntrat und die Prügelei uuterbaiid. Als Ruhe eiDgetreteu war, \n \n \n\n \n\nSenkung der Reichsbahn-Tarife ? \nKabinett berät \nDas Reii hskabinett ist heute vormittag zu einer Sitzung \nzusammengetreten, in der unter anderen Angelegenheiten \nauth die Frage der Senkung der Reiehsbuhutarife zur \nSprache kant. \nVerkehrsrückgang bei S-Bahnen \nDie Reichsbahn beförderte auf den S-Bahnen (Stadt-, Ring \nend Vorortbahnen) im Monat Oktober dieses Jahres 35 480162 \nPersonen. Gegen den gleichen Monat des Vorjahres, in dem \n37 533103 Personen die S-Bahnen benutzten, liegt ein Rückgang \ndes Verkehrs um etwa 5,5 Prozent vor, der in der Hauptsache \nauf das Nachlassen des Berufsverkehrs infolge der schlechten \nWirtschaftslage zurückzuführen ist. Im Vergleich zum Monat \nSeptember dieses Jahres mit 30 853 208 Personen zeigte der \nOktober einen Rückgang des Verkehrs um 3,7 Prozent, der in \ndem Nachlassen des Ausllugsverkehrs seine Begründung findet. \n \n\nKriebe erhielt von einem Nationalsozialisten mit einem Tot \nschläger einen Hieb über den Kopf und trug eine Gehirn \nerschütterung davon. Alle vier Verletzten mussten nach dem \nKrankenhaus Westend gebracht werden. Bei Budzinski, der \neinen Bauchschuss davongetragen hui, besteht Lebensgefahr, \nDurch das Ueberfallkommando konnten \nsieben Rädelsführer der Nationalsozialisten feslgeuoinmen \nwerden. Drei von ihnen sind nach der Vernehmung wieder ent \nlassen worden. Unter den Verhafteten befindet sich auch der \nFührer Stief, der von den Leuten als der Revolverheld wieder, \nerkannt worden ist. Die Festgenommenen wurden heute dem \nVernebmiingsrichter vorgeführt. \n* \nAuf dem Arbeitsamt iu der Ausbacher- Ecke Bayreuther \nStrasse kam es heute mittag zu schweren Ausschreitungen. \nArbeitslose versuchten in die Büros einzudringen und nahmen \ngegen die dort beschäftigten Beamten eine drohende Haltung ein. \nMan musste das Ueberfallkommando herbeirufen, das mit dem \nGummiknüppel die Strassen säuberte und die Ruhe wieder \nherstellte. \n \n\nsuchte ich feslzustellen, wie die Prügelei entstanden war. Ich \nnahm ein Gewehr aus der Hülle und sah, dass es ein Luftgewehr \nwar. Auf die Frage des Vorsitzenden, ob er denn niemanden \nvon seinen Beamten erkannt habe, die geschlagen haben, \nerwiderte der Angeklagte, dass die meisten Revierbeaiuteii \ndrausseu waren, vorwiegend seien es Leute von den Bereil- \nscüaften gewesen. Vors.: Es war doch ein aussergewöhnlichcr \nVorgang, dass Bürger auf dem Polizeirevier verprügelt wurden. \nWeshalb haben Sie keinen Bericht darüber gemacht? \nAngekl.: Ich halle nachher keine Zeit dazu, musste \nständig auf der Strasse sein. Ausserdem war Mader als 1 \nFührer der Bereitschaften zuständig, die Untersuchung ein \nzuleiten. An jenem Tage sind 101 Feststellungen erfolgt, \nund es sind keine Eintragungen gemacht worden. \nIn jener Nacht war ich unfähig, die Vorkommnisse noch zu \nPapier zu bringen. Vors.: Haben Sie keinen einzigen Be \namten erkannt? Angekl.: Nein. \nDarauf wurde Polizeioberstleunant Mader vernommen. Er \nhabe die strengste Anweisung an seine Offiziere erteilt, dass \nvon den Schusswaffen auf keinen Fall Gebrauch gemacht werde. \nDieser Anweisung sei auch nachgekommeii worden. Am Abend \nkam er zum Revier 82, wo fast 200 Beamte stationiert waren. Es \nwurde ihm gemeldet, dass sieben Personen, die Gewehre um \ngeschnallt hatten, zwangsgestellt waren, und als er den Wacht \nraum daraufhin betrat, bot sich ihm ein wüstes Bild. \n30 bis 40 Beamte hatten die Knüppel in der Hand und \nschlugen wild darauflos. Der Angeklagte sprang in das \nZimmer und zerrte die Zwang-gestellten heraus. Er musste \ndabei seinen eigenen Kopf mit dem linken Arm schützen, \nweil die Beamten überhaupt nicht sahen, aut wen sie schlugen. \nAm nächsten Tag sei er von der politischen Polizei angerufen \nund nach diesem Vorfall befragt worden. Er habe sofort \nzugegeben, dass auf seinem Revier erheblich geprügelt worden sei. \nVors.: Nach der Anklage sollen Sie beide Augen zugedrückt \nhaben? Angekl.: Es hat mir vollkommen lern'gelegen, irgend \njemanden der Bestrafung zu entziehen. \nAls dritter Angeklagter wurde dann Polizeioberwachtmeister \nGertner gehört, der als Verkehrsbeamter beim Revier 82 tätig \nist. Am 1. Mai hatte er die Aufgabe, die Namen der Sistierten \neinzutragen. Am Abend begab er sich in den Schlafraum, um \nsich einige Stunden auszuruhen und wurde gegen ^ill Uhr \ndurch grossen Lärm geweckt. Rufe ertönten: „Sie kommen mit \nWaffen\" und alle ruhenden Beamten stürzten nach Koppel und \nTschako. Er sah schnell in den Wachtraum und bemerkte, dass \netwas Aussergewöhnliches verging. Irgend etwas Genaues \nkonnte er nicht erkennen. Er legte sich dann wieder schlafen \nund wurde erst später geweckt, um die Zwangsgestellten einzu- \ntragen, die inzwischen schon verbunden worden waren. Vors. : \nSie sind aber angeklagt, weil Sie heftig mitgeprügelt haben \nsollen, A n g e k 1.: Das ist unmöglich, ich war erst im Zim \nmer, als alles vollkommen ruhig war, \n \n\nNazi-Ueberfall auf Arbeiter- Verein \nSchüsse in den Festsaal — Vier Verletzte — Der Schütze mit sechs Kumpanen festgenommen \n \n\nDie Prügelei auf dem Polizeirevier \nam 1. Mai 1929 — Zwei Polizeioffiziere und ein Polizeioberwachtmeister angeklagt "
    }
}