{
    "Year": "1930",
    "Month": "11",
    "Day": "24",
    "NewspaperNumber": "554",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Jjtset £indiaecdet überschwemmt \n„Menschenleben in Gefahr“ / Feuerwehr und Pioniere alarmiert / Folgen des gestrigen Orkans \n \n \n\n \n\nDer orkanartige Sturm, der gestern fast über ganz \nEuropa w iitete, hat auch in Berlin an vielen Stellen grossen \nSchaden angerichtet. Die Feuerwehr musste während der \nAbendstunden in etwa zwanzig Fällen eingreifen. Durch \ndas Unwetter sind eine ganz Reihe von Personen verletzt \nworden. Das Unwetter hatte auf den märkischen Gewässern \neinen ausserordentlich hohen Wellengang hervorgerufeu. \nDie Ufer wurden unterspült und vor Anker liegende Kähne \nlosgerissen. Gegen elf Uhr abends lief bei der Berliner \nFeuerwehr die Meldung ein: ..Insel Lindwerder bei Wann \nsee überschwemmt, Menschenleben in Gefahr.*“ Dort war \ndie Ilavel mit ihrem Wellengang weit über die Ufer getreten \nund hatte die Baulichkeiten unter Wasser gesetzt. Zugleich \nwurden auch grosse Teile der Nordseite der Insel von den \nWassermengen mit fortgespült, so dass die Gefahr bestand, \ndass die Häuser unterspült und zum Einsturz gebracht \nwerden konnten. \nDie Feuerwehr entsandte daraufhin mehrere Feuerlösch \nboote, Rust- und Rettungswagen unter Leitung von Branddirektor \nKreis nach Lindwerder. Da der Sturm ununterbrochen die Nacht \nhindurch anhielt und die. Gefahr für die Bewohner der Insel sich \nvon Minute zu Minute steigerte, \nmusste man ,-icli zunächst dazu entschliessen, die Gebäude zu \nriiumeu. Zugleich wurde das Reicbswehriiiinisterium um \nEutscndung von Pionieren ersucht. \nDie Feuerwehr musste sieh zunächst darauf beschränken, die \nunter Wasser stehenden Gebäude auszupumpeu und an den Ufern \nSandsäcke und Faschinen zu legen. Auf den Hilferuf an die \nReichswehr wurde sofort die 1. Kompagnie des Inf.-Reg. 9 alar \nmiert. die auf Lastkraftwagen nach der Unfallstelle transportiert \nwurde und dort im Lichte grosser Scheinwerfer mit den Feuer \nwehrleuten sich an den Rettungsarbeiten beteiligte. Tausende \nvon Sandsäcken mussten herangeschleppt werden und an die \n \n\nunterspülten Uferwäude gelegt werden.- Erst in den heutigen \nVormittagsstunden, nachdem sich der Sturm gelegt hatte, war \ndie Gefahr für die Insel Lindwerder beseitigt. Zurzeit sind die \nReichswehrsoldaten noch mit dem Einrannnen starker Pfähle an \nden Ufern beschäftigt, um ein weiteres Absacken der Sand \nmassen zu verhindern. \nIn der Nacht wurde auch die Feuerwehr nach der Lutber- \nstrasse 6—8 in Mariendorf gerufen, wo der Sturm das Dach des \nHauses in etwa fünfzig Meter Länge herabgerissen hatte. Zum \nGlück ist durch die herabstürzendeu Teile niemand verletzt \nworden. — An der Königin-Augusta-Strasse, Ecke Linkstrasse \nwurde bei dem Brückenbau ein Zaun umgeworfen und ein vor \nübergehendes Ehepaar eingeklemmt. Die Feuerwehr befreite \ndie Verunglückten und brachte sie nach der Rettungswache. \nAusserdem wurden zahlreiche grosse Schaufensterscheiben durch \nden Wind eingedrückt. \n52 Familien obdachlos \nDie überschwemmten Spreewiesen bei der \nSpandauer Zitadelle \nDas Hochwasser der Spree und Havel hat jetzt auch in der \nUmgegend von Berlin zahlreiche Ueberschwemmungen ver \nursacht, von denen zahlreiche Familien betroffen wurden. \nBesonders hart mitgenommen sind 52 Familien, die sich auf \nden Spreewiesen an der Berliner Chansse in der Nähe der \nZitadelle angesiedelt hatten. Die Besitzungen stehen voll \nständig unter Wasser und die Leute konnten nur die not \nwendigsten Sachen mitnehmen. \nDer Magistrat Spandau hat die Familien einstweilen im Asyl \nunterbringen lassen. Die Feuerwehr pumpt Tag und Nacht mit \nmehreren Motoren das überschwemmte Gelände aus, wird aber \nwegen immer wieder eindringenden Grundwassers noch heute \ndie Arbeiten einstellen müssen. Auch in der Teichstrasse in \nReinickendorf stehen die Siedlungen wieder unter Wasser. Sämt \nliche Bauten mussten hier geräumt werden. \n \n \n\n \n\nso dass das Unwetter bisher zwei Todesopfer forderte. Drei \nPersonen liegen sterbend im Krankenhaus. \nPARIS, 24. November. (Privat.) \nSturm und Ueberschwemmungen haben in den letzten Tagen \nden Norden, Osten und Westen Frankreichs schwer geschädigt. \nLe Mans, Lavalle, Alenfon. Nancy sind zum Teil überschwemmt. \nIn Paris ist die Seine um 44 cm gestiegen. Es wird erwartet, dass \nheute das Wasser noch höher steigt. Eine Schifierfamilie ist von \nder Flut überrascht worden und untergegangen. Aus vielen Orten \nwerden Unglücksfälle und Zerstörungen gemeldet, welche durch \nden Sturm uud die Ueberschwemmungen veranlasst worden sind. \nBRÜSSEL, 24. November. (Privat.) \nIn Flandern ist durch das Zusammentreffen besonders hoher \nFlut- und Wasserbrüche wieder eine Lage geschaffen wie im * \nJahre 1928. \nBei Greinbcrgen ist der Sehehledanim in einer Länge von \nMJ Metern gebrochen. Auch an anderen Stellen sind zahl \nreiche DeiehbrUthc grösseren und kleineren Umfangs zu \nverzeichnen. \nHunderte von Hektar Land sind überschwemmt. In Antwerpen, \nist die Schelde ebenfalls über die Ufer getreten. In der Vor \nstadt Hoboken ist ein Deichbruch in 75 Meter Ausdehnung \neinget.eteu. \n \n\nSchneeverwehungen in Amerika \nAs* NEW-YORK, 24. November. \nNach Meldungen aus Denver (Colorado) wüten in den ameri \nkanischen Südostsluuten Schneestürme von ungeheurer Heftig \nkeit. Aus mehreren Staaten werden Schneeverwehungen ge \nmeldet, wie man sie seit einem Menschenalter nicht erlebt hat. \nIn Utah. Wyoming, Colorado und Kalifornien ist sowohl der \nEisenbahn-, wie auch der Landstrassenverkehr streckenweise \nzum Erliegen gekommen. Auch aus Neumexiko, Arizona, Texas, \nNevada und Oregon werden schwere Verkehrsstörungen ge \nmeldet. Bis jetzt sind 15 Personen ums Leben gekommen, \nsieben werden noch vermisst. In Kalifornien wurden neben den \nTrümmern eines im Schneesturm abgestürzten Verkehrsflugzeugs \ndrei Leichen gefunden. \n \n \n\n \n\nDas Jüweäec m Jieich und Ausland \n \n\nKÖLN, 24. November. (Privat.) \nDie anhaltenden gewitterartigen Regengüsse, die von hef \ntigem Sturm begleitet waren, haben die Fluten des Rheins uud \n-einer Nebenflüsse in bedrohlicher Weise anwachscn lassen und \nMi folgenschweren Ueberschwemmungen geführt. Der bisher un \ngerichtete Schaden wird auf viele Millionen geschätzt. \nDer Koblenzer Pegel, der für die gesamte Wasserbewegung \ndes Rheinlandes massgebend ist, stieg von gestern bis beute \num dreiviertel Meter uud hat heute vormittag um 11 Uhr einen \nStand von 9,53 Metern erreicht, ln der vergangenen Nacht ist \nder gesamte Schiffahrtsverkehr auf dem Rhein verboten worden. \nMan erwartet den Höchststand heute nachmittag, wenn die Flut \nwellen von Saar und Mosel den Mittelrbein durchlaufen haben. \nDie am Ufer gelegenen Stadtteile fast sämtlicher Rheinstädte \nzwischen Mainz und Emmerich sind unter Wasser gesetzt. Das \neieiche gilt von der Mosel, Lahn, Nahe uud Sieg, wo die Wasser \nmasse» infolge des Orkans an einzelnen Stellen so rasch in die \nniedrig gelegenen Wohnungen eindrangen, \ndass die von Panik ergriffene» Bewohner sieh nur durch \neilige Flucht in Sicherheit bringen konnten und ihr Hab und \nGut im Stich lassen mussten. \nKilometerweit gleicht der Rhein, der stellenweise, wie zum Bei \nspiel bei Koblenz und Andernach, zu doppelter Breite ange \nschwollen ist. einem schäumenden See. Auf den gelben Lehm \nfluten schwimmen Möbelstücke, Balken, Bretter und totes Vieh. \nBesonders schwer sind Koblenz, Andernach und Neuwied heim- \ngesucht worden. Der Sturm hat in Koblenz mit unheimlicher \nGewalt gewütet, Dächer abgedeckt und viele hundert Meter weit \ngeschleudert, Schornsteine und Bäume wie Streichhölzer umge- \nknickt. Der Ansturm der Wellen in der Nacht zum Sonntag \nwar so heftig, dass zahlreiche Häuser Risse erlitten und wegen \nEinsturzgefahr von den Bewohnern auf polizeiliche Anordnung \ngeräumt werden mussten. Verzweifelt ist die Lage von Neuwied, \ndessen Geschäftsviertel vollkommen unter Wasser gesetzt ist. \nDie Fluten sind in dem Erdgeschoss des Rathauses einge \ndrungen, so dass einzelne Büros in andere Gebäude verlegt \nwerden mussten. Das Wasser reicht teilweise bis zum zweiten \nStockwerk. Die Bewohner haben ihre Möbelstücke mit grösster \nBeschleunigung und der Unterstützung der Feuerwehr und der \nNothilfe in Sicherheit bringen können. Die durch den Sturm \naufgewühlteu Fluten haben den grossen Hochwasserschutzdamm, \nder mit einem Kostenaufwand von acht Millionen Mark herge- \nstellt worden ist und an dem noch gearbeitet wird, überflutet. \nDer reissende Strom bat Baumaterial und Maschinenteile mit \nfortgerissen. \nAn der 'Wasserkante \nHAMBURG, 24. November. \nDer aussergewühnliche schwere Nordweststurm, der gestern \nbis in die Nacht hinein an der ganzen Wasserkante tobte, er \nreichte teilweise Windstärke 12 Auf der Seewarte wurden bis \n39 Sekundenmeter, also Orkaustärke, gemessen. In Hamburg \nmusste die Feuerwehr über 50mal in Tätigkeit treten, um Pei- \nsonon, in deren Häusern die Keller unter Wasser standen, zu \nretten. Durch das Hochwasser wurden u. a. auch das Postscheck \namt eine Kunsthandlung am Roedingsmarkt und das Welt- \nwirtWhatlsarchiv in der Peststrasse in Mitleidenschaft gezogen. \nDas in die Kcllerrüume einigedrungene Wasser richtete an den \nwissenschaftlichen Werken, die hier untergebracht waren, \nSchaden an. Die Sturmflut brachte Cuxhaven am gestrigen Nach \nmittag die seit Jahren nicht erreichte Höhe von 2,70 über normal. \nDer Sturmwind peitschte mit einer Stärke von 7 bis 10 die hoch- \nschäumenden Wellen gegen den langgestreckten Kuxbavener \nDeich. \n \n\nDas ganze Aussendeirhgeläiule. der alte Hafen uud die an \nliegenden Strassen waren völlig überschwemmt. Vielfach \nsah man kleine Boote in den unter Wasser gesetzten Strusscn- \nz Ilgen. \nVon der Alten Liebe, die völlig überspült war, war nichts \nmehr zu sehen; nur das Bootshaus ragte noch hervor. Auf der \nCuxhavener Rede waren zahlreiche Schifte vor Anker ge \ngangen. \nSchiffsunglück au£ der Me \n90 Mann starke Besatzung ertrunken \nln den Abendstunden brach bei Bergedorf das Verbindungs \nstück zu dem alten uud neuen Schleusengraben in einer Länge von \netwa 30 bis 40 Meter. Die vor zehn Jahren gegründete Kriegs \nbeschädigtenkolonie Netteinburg ist vom Wasser schwer bedroht. \nDie 40 Hektar grosse Fläche mit über 100 Häusern liegt zwei \nMeter tief unter Wasser. Die Einwohner sind zum Teil geflüchtet, \nandere wieder haben ihr Hab und Gut in die oberen Stockwerke \ngerettet. \nDer Dampfer ,.Louise Leonhardt'* der Reederei Leonhardt \nBlumberg-Hainbnrg erlitt infolge des schweren Sturmes \nbei dem Feuerschiff Elbe I Ruderschaden und ist hei Gross \nvogelsand gestrandet. Von der 30 Mann starken Besatzung \nfehlt jede Spur, so dass leider anzunehmen ist, dass sie den \nTod in den Wellen gefunden hat. \nFührer des Dampfers, der am Sonnabend früh den \nHamburger Hatten verlassen hatte, war Kapitän Karl \nHoltmann. Der von Cuxhaven heute nacht zur Hilfeleistung ab \ngegangene Bergungsdampfer sowie das Cuxhavener Rettungsboot \nhaben bis zur Stunde auf Funkrufe keine Antwort erhalten und \nbisher auch keinerlei Spuren gefunden. \nTJlünchenec Jirnktürme geknickt \nMÜNCHEN. 24. November. \nDer schwere Föhnsturm, der über München tobte, brachte die \nbeiden Fuuktürme des Senders MUnehen-Stadelheim zum Ein \nsturz. Um 6K Uhr knickte der rechte, eine Viertelstunde später \nauch der linke Turm in etwa ein Drittel der Höhe zusammen. \nBeide Türme stürzten in Richtung Südwest auf die freie Weise, \nso dass weder Gcbäudcschadeu entstand, noch Menschenlehen zu \nbeklagen sind. Beim Einsturz des zweiten Funkturmes durch \nschlug dieser die Starkstromleitung zum Strafvollstreckungs \ngefängnis; der Turm iiel über die Mauer desselben und zer \ntrümmerte einen Lagerschuppen im Gefängnishof. Sonst blich \ndie Sendeanlage vollkommen intakt. \nIm Weichbild der Stadt München und iu den Aussenbezirken \nsind ungewöhnlich starke Sturmschäden zu verzeichnen. In \nallen öffentlichen Anlagen und Alleen wurden Bäume umge \nbrochen oder geknickt. Zahlreiche Dächer sind abgedeckt. \nWIEN, 24. November. \nIn Wien wurden durch den Sturm grosse Schäden angerichtet; \nmehrere hundert Personen wurden verletzt, zwei Personen ge \ntötet. Viele Häuser wurden beschädigt. Viele Telephonleitungen \nsind gestört. Auf einigen Strecken musste der Strussenbalin- \nverkehr unterbrochen werden. Aehnliche Berichte kommen aus \nder Provinz. Au! den Eisenbahnstrecken führte der Sturm zu \nlängeren Verkehrsstörungen. Auf der Südbahnstrecke kam es \nbei Wiener Neustadt zu einem Zusammenstoss zweier Zöge, \nwobei zwei Bahnbedienstete schwer und sechs Reisende leicht \nverletzt wurden. \nVon den bei dem Sturm schwerverletzten Personen ist eine \nim Laufe der Nacht gestorben, \n \n\n„Do X\" in La Coruna. Nach zweieinhalbstündigem Flug lan- \ndote „Do X“ gestern abend im Hafen Coruna, dreihundert Meter \nvom Kai entfernt. Weiterflug nach Lissabon nicht vor Dienstag. \nUrteil im Mordprozess Lasch. Aus Schneidemühl wird ge \nmeldet: Im Mordprozess Lasch verkündete der Vorsitzende fol \ngendes Urteil: Baginski ist des Mordes in Tateinheit mit schwerem \nRaub schuldig und wird zum Tode und zum dauernden Verlust \nder bürgerlichen Ehrenrechte verurteilt. Libuda ist der Bei \nhilfe an der Tat schuldig und wird unter Einbeziehung der Zucht \nhausstrafe für Urkundenfälschung und Betruges, die sich auf \ndrei Jahre beläuft, zu insgesamt 14 Jabreu Zuchthaus verurteilt. \n..Koch werden.“ In unserer Sonnabendausgabe hat iu der \nRubrik „Ich bitte ums Wort“ ein Abonnent einen Anfrager an \nHerrn Hindemith verwiesen. Wir werden von Herrn Hindemitii \num Veröffentlichung der Mitteilung gebeten, dass seine Berufs- \ngeschälte es ihm nicht ermöglichen, Ratsuchende zu empfangen. \nWettcrausstcht für innreren In Berlin und Umgegend. Grösstenteils \nbewölkt und windig mit Regenfallen, wieder ansteigende Temperaturen. \n(OcffeatUcho Wetterdienststelle Berlin. Nachdruck verboten.) \n \n\nUnverändert \n7 <u Bcgimi der neuen Woche machte sich keine Acuderung der iJorsei^ \ntoudeuz bemerkbar. \n \n\nAufZeitl Einheitskurs \ngh We>t| heutg. | vor. \n \n\nADtKrAK) 97,25 \n \n\nßk.f.Brau \nBrm.BiO \nßaHyp 10 \n-VrBk 10 \nSrl.HGiL? \nC.u.Pr// \nOst.u'J/J \nDQ-Bk 10 \nOred.BK' \nAG.f.V.Ü \nAig.Lk 12 \nDt.Rchb 7 \nttbAmPk? \n•Hochbli \n«SdaDpb \nHansa 10 \nNdtloydS \nAku.. .0 \nAllg.EG.f) \nBayMot.? \nBembrg S \n \n\n107.00 \n100, DU \n118,25 \n130.00 \n \n\n97,50 \n109.00 \n100.00 \n120.00 \n130,00 \n \n\n125,001125.25 \n108.00,109,00 \n145.5J146.00 \n106,50 107,00 \n \n\n106.50 \n51.50 \n110.50 \n86,87 \n65,75 \n64,25 \n147,00 \n118.75 \n66.62 \n64.60 \n100.5g \n51.00 \n65.00 \n \n\n107,00 \n52.50 \n112.50 \n87.12 \n67.50 \n64.50 \n150.50 \n121.60 \n68.87 \n65.00 \n102,87 \n51.00 \n65.75 \n \n\nBörgmtJy \nBrIMscW/ \nBuderus6 \n,hrlW 7Va \nO.HispZ' \n\"olGum? \nOaimlMft \nOasr.Gs 0 \nDl.Erdöl? \n- Linol/u \nDyn.Nob? \nEl.L.fGiO \nEl. Licht \nu.Krft/0 \nJGFrb./f \nFeldP./J \nFelt&G7'.-i \nGalskrch. \nBergw.S \nGs.f.elak. \nUntn.fO \nFh.Gold/i \nHbg.El io \nHaro.Bwb' \nrlösch. 7 \n \n\n122 . 0 l \n32.12 \n48.75 \n79.00 \n289.50 \n111.12 \n23.75 \n104.50 \n56.75 \n106.50 \n61.00 \n107.75 \n116.75 \n130.00 \n109,0J \n87.00 \n80.12 \n109.75 \n43.2ä \n102,37 \n75.00 \n67.50 \n \n\n126,00 \n33.25 \n50.00 \n80.00 \n289.50 \n110.50 \n24.25 \n105.00 \n58.50 \n108.00 \n61.00 \n109.00 \n116.75 \n131.50 \n110.00 \n87.50 \n81,00 \n111.25 \n43.00 \n103.50 \n78.00 \n63.50 \n \n\nHoizmn./i 69,75 \n \n\nHotelb/O \nJlsaB .10 \nKaJiAschl \nR Karsli J \nKlöck.W? \nKöln-NT* \nLtoew 10 \nVmrdhr? \nMansf B7 \nMsch.Unt \nMetallb 6 \nMiag. 10 \nMtSfahlS \nMontecat \nNatAul oo \nNd.WollÖ \nNords.ZJ \nübarba 6 \n- Koksw> \nörenst.« \nOstw. 12 \nPhömxtfs \nPoly-hÄ- \nHhBfk.lt/ \n \n\n101,00 \n169.50 \n147.50 \n81,00 \n63.00 \n73,87 \ns? \n30.00 \n85.00 \n85.50 \n93.00 \n43,25 \n“25 \n00 \n.00 \n37.00 \n8 .00 \n.25 \n131.00 \n59.00 \n143.00 \n150,00 \n \n\n10.2 \n58,0 \n140.0 \n \n\n72.00 \n101.00 \n169.50 \n161.00 \n82.62 \n65.50 \n75.50 \nB5J2 \n38.75 \n50.12 \n85.25 \n \n\n10.25 \n58,12 \n140.00 \n38.25 \n85.25 \n45.00 \n133.50 \n60.00 \ni&üo \n \n\nKtiElekIG \n- Stahl 0 \n-W.Elekb \nRieb» 7.2 \nRutg.W.5 \nSandK/6 \nSehl. El. b \n(iasLBlö \n•Prtl.2/2 \nSchubert \niSali/S \nSehuk 12 \nSehulth \nPali, lö \nSiems 11 \nSiohr 0 \nSunxk.Zo \nfhu.GasW \nl Tiet;20 \nIramrdS \nKr. Stahl« \nWstAI.10 \nZellstatt \nWaldlc \nQtavUßc \n \n\n115.5b \n68,11 \n139.2a \n75.Z5 \n44.0b \n231.5U \n102.75 \n104.(k \n131,01 \n116.50 \n166,5t \n158.IL \n65.'k \n270.00 \n132,06 \n113.75 \n120.50 \n63.51 \n150.00 \n103.50 \n32,02 \n \n\n119.00 \n09.00 \n140.50 \n78.0U \n44.62 \n258.10 \n105.00 \n104.50 \n134.50 \n113,87 \n166.50 \n164.12 \n66.00 \n273.00 \n137.50 \n113.00 \n121.00 \n64,00 \n100,00 \n103.50 \n32.62 \n \n\nFortl.n. \nWerte \n \n\nEinheitskura \nheut. \n \n\nBk.eleklr \nWerte 10 \n■eslerr. \nCrelds \nexlis- \nbank 72 \nWien.Bki \n»ccumul. \nWerke \nHagni8]111,25 \n«sch. Zell \nu. P I0| 77,00 \n \n\n106,25 \n27.50 \n211.00 \n3,75 \n \n\n105.12 \n27,25 \n212.75 \n10.12 \n \n\n75.50 \n \n\nAugso.Nb \nMschl.o \nBasall.Cr \nJ. Berger \nTielb. 30 \nBl.-Karls \nInd.Gx.o \nBrownB 0 \nOl All.1,7 \n■ ton- u. \nStein 11 \nEisenb.- \nVe-k.Iö \nEl.Wer c \nSchloss \n \n\n64.50 \n25.00 \n211,50 \n47,' \n66 .' \n94.00 \n79.00 \n144.00 \n60.00 \n \n\n63.00 \n25,75 \n214,50 \n47,25 \n67.00 \n95.56 \n82.00 \n145,00 \n60.00 \n \n\nRammei \nsen.,7 \nHirsch \nKuplei 7 \nlahmen \n4 Co. Z2 \nCtoremS \nKaschln. \nBuck.iü \nMaiinnl - \nniilts \nMix 4. \nGeneslS \nSachsen \nmerk 71k \n \n\n102,00 \n122.50 \n102.50 \n149.00 \n77.50 \n \n\n102.25 \n128.00 \n102,50 \n133.00 \n128.00 \n80,00 \n \n\nSeien 10 \nSchl Berg \nu.Zinkö \n• Berg* \nBeulhto \nHugo \nSchnd 10 \nStolberg \nZink & \nVoigt 4 \nBeeile« \nWickln« \nPrti HO \nZellstotl- \nVor 10 \n \n\n160,60 \n35,50 \n66,06 \n70,66 \n47,25 \n150,06 \n60,75 \n53,C0 \n \n\n100.00 \n36,50 \n68,C0 \n71.00 \n48.00 \n149,00 \n62.00 \n56.00 \n \n\nAnleihen (m. Zinsberechnung) \n \n\nDt. werlbesldg. \nAnleihe v. 1923 \nfällig 1932 ... \n- 35 \n6% Dtsch. Reichs- \nZMnleihe 1929.. \n6 % - 27 \n \n\n95.50 \n92.50 \n98,75 \n86,87 \n \n\n95.50 \n92.00 \n98.50 \n87,12 \n \n\n3% 01. Reichssch.K. \n6l PreuO. Staats- \nAnleihe 1928.. \n/%* bt.Sch.l,Folge \n7Sb * * 2.folge \nö'b PrO.Landrntbnk. \nR. 1 u. 2 \n4SI liau.Goldr. \n \n\n87,25 \n95,12 \n99.90 \n99.50 \n98.50 \n84.50 \n \n\n87.25 8% Brandenbrg. 28I 01,501 91.62 \n95.25 Z'i Brandenbrt. 2hl 81.50! 61.50 \n \n\n100.00 \n89.75 \n98.50 \n84.75 \n \n\nAnleihen (e. Zinsberechnung) \n \n\nDl.Aiu.-Ausmigsch \nAbl-Sch.1 -9000C \nDl. Anl.«Abiösgsch. \nAuslosunessch. \n \n\n52.60 \n6.62 \n \n\n52,90 \n6.(0 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 24. November 1980. \n \n\nBankdiskont \n5 \n25 \n3 \n \n\nreuttchland, \n1 Amerika. \n \n\nI England \n100 Holland \nI Argentinien \n100 Norwegen \n100 Dänemark \n100 Island \n100 Schweden \n100 Belga \ni 00 Italien \n100 Frankreich \niOO Schwei i \n100 Spanien \nI Brasilien \n1 Japan \n \n\nGeld \n4.191 \n20,343 \n168,63 \n1,439 \n112.05 \n112.06 \n91.95 \n112.46 \n58.42 \n21,93 \n18.457 \n81.19 \n47,45 \n0.384 \n2.080 \n \n\nBriet \n4,199 \n20,389 \n168,97 \n1,443 \n112,27 \n112.26 \n92,13 \n112.68 \n58.54 \n21,97 \n16.407 \n81.35 \n1:1 \n \n\nBankdiskont \n \n\n1 Kanada \n1 Uruguay \n100 Tsch.-Slowakei... \niÖQ Finnland \n106 Estland \n100 Lettland \n100 Portugal \n100 Bulgarien \n100 Jugoslawien \n100 Ot.-Uesterreich... \n100 Ungern \n100 Oamig \n1 tOrkp \n100 Griechenland .... \n1 Kairo \n100 Rumänien \n \n\nGeld \n4196 \n3.297 \n12.429 \n10,547 \n111,58 \n80.62 \n18.80 \n3.830 I \n7,416 I \n58.97 | \n73.27 \n \n\nBriet \n4.204 \n3.303 \n12,449 \n10,587 \n111,81 \n60.78 \n16,84 \n3,042 \n7,424 \n58,00 \n75.41 \n \n\n6U7 ! 61,53 \n5,43 I \n20.87 j (0,91 \n2.488 i 2,492 \n \n\nKinbeitsbrot 0,48 \nMilch .....0.28 \nBriketts 1.78 \nOaskolis 2,83 \ns t r o m o. Grundgebühr 0,20 \nlias 0,13, Wasser .... 0.20 \ncnnmaMH \n \n\nRelchslndei 1)8.9 \nStrassen- und Hochhahn.. 0,23 \nAutobus 0,25, linistcig. 0,30 \nN'achtzuschlag — 0.25 \nStadtbahn 11.0,30, III 0,20 \nStadtbahn-Umsteiger 0,40 \n- .. mmwmmmwmmmmtammB \n \n\nZuruhr ln Flachen gut \nKabeljau 0,65—0,70, Seelachs 0,55—0,60, \nSchellfisch 0,40—0.80, B»Ibers 0,85-0,40, \nFlundern 0.50—0.60. Vererb 0.70—0.33. \nBarse 0,60—0,90, grbne Heringe 0.23 Ws \n0,30 das Pfund: in Eis: Hechte 1,00—1,10, \n \n\nPreise wenig verändert \nZunder 1.00—1,20. Bleio 0,50-0,7«) das \nPfund; lcbi'ud: Aale 1,00—1,80, Hurhfe \n1.20—1.50. Karpf«*n 1,10—1.25, Schleie 1.00 \nbi«i 1,00 das Pfund; Bnttor 1.40 bis \n1.80 d. Pfd., Margarine 0,45—0-00 d. Pul. \n \n\nTel. 0,10 ausw. u Zon. u. Zeit T e 1 e g r. d. Wort. Berlin 0.08 \nRohrpost k. 0,85, -briet 0,33 Doutarhl. 0,15, Dann. Li'. 0.15 \nPoatk. 0.05. I-'. u. Oest. 0,03 Oesterreich 0,15, Tschcch 0 13 \nAusl. 0,13, Tai'hech. u. Ung. 0,10 Ung. 0.21. Ndl . Schweiz 11,3 \nBrief 0,08, Kern u. Oest. 0,15 0.17, Srliw., Dun. 0 18 Norw \nAusl. 0,23, Tachech. u. Ung. 0,20 0.21, Ital. 0,24. Oroeebrit o > "
}