{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "24",
        "NewspaperNumber": "554",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Verdienter UO-Sieg Tennis-Bontssias \nNürnbergs Stürmer enttäuschen / Tasmania schlägt die Polizei 2:1 / Luckenvjalde Südkreisfavorit \n \n\nDie 8000 Zuschauer, die aui gestrigen Sonntag trotz des \nschneidend scharfen Windes das Poststadion bevölkerten, \nerlebten bei dem Spiel zwischen dem 1 Fussball-Club Nürnberg \nund Tennis-Borussia eine gelinde Enttäuschung. Konnte schon \nder Borussen-Angriff mit keiner abgerundeten Leistung auf \nwarten, so zeigte Nürnbergs vielgerühmter Sturm, in dem für \nPhi doch Wieder auf halblinks spielte, noch schwächere \nLeistungen. Nur durch Innenspiel — die Flügelstürmer wurden \nganz selten beschäftigt — war Borussius gute Abwehr nicht zu \nbezwingen. Alle drei Innenstürmer zögerten viel zu lange mit \ndem Torschuss, spielten ausserdem langsam und unentschlossen, \nund so war es kein Wunder, dass das Ergebnis derartiger \n„Stürmer“ absolute Unproduktivität war. Tennis siegte knapp, \naber verdient mit 1 :0. Das einzige Tor des spannenden \nKampfes fiel schon in der neunten Minute. Der nach halblinks \n• gelaufene Linksaussen Pahlko, der mit dem halblinks stürmenden \nWiese einen geschickten Stellungswechsel vorgenommen hatte, \nsandte nach einer Vorlage des Mittelstürmers Handschuhmacher \nmit flachem Schuss unhaltbar ein. Tennis gab vor der Pause \ndank der Unterstützung durch den starken Wind den Ton an, \naber Nürnbergs gute Hintermannschaft Hess weitere Erfolge \nnicht mehr zu. Auch der „Club\" inszenierte einige gefährliche \nAngriffe, aber Wieder und Schmitt verpassten die besten Ge \nlegenheiten. Nach der Pause dominierten die Gäste, konnten \naber trotz ihrer Feldüberlegenheit nicht eine einzige klare Tor \nchance herausarbeiten. Der „Club“ ist nicht mehr die grosse \nMannschaft von einst. Holstein-Kiel ist heute besser als die \nNürnberger. Die siegreichen Borussen hatten in Martwig und \nLux die besten Leute. Vorn war der unermüdlich schaffende \nGeiger die treibende Kraft. Auch Schröder und Pahlko boten \nansprechende Leistungen. \n \n\nVon den beiden Verbandsspielen der Bezirksliga endete der \nKampf zwischen dem Polizeisportverein und Tasmania mit einer \ngrossen Ueberraschung. Die favorisierten Polizisten hatten mit \n1 :2 (1:1) das Nachsehen. Der Sieg der Neuköllner war ver \ndient. Sie spielten nach der Pause zusammenhangvoller und \neroberten sich durch den Halblinken Sprenger das siegbringende \nTor. Ihr erster Treffer war ein durch Matz veranstalteter Elf-., \nmeter. Die „Grünen“ waren beim Stande 0 :1 durch den Rechts- \naussen Simon erfolgreich. Union-Obersrhöneweide gewann gegen \nNorden-Nordwest programmgemäße mit 2:0 (1 :0). Beide Mann \nschaften hatten Ersatz auf dem Mittelläuferposten. Bei N. N. W. \ndirigierte der ehemalige Oberschöneweider Grahl die Läufer \nreihe. während Union den rechten Läufer Stöhr in das Zentrum \nder Deckung gestellt hatte. Für die Tora des Siegers sorgten \nder Halbrechte Halex und der Mittelstürmer Dzinkowski in \ndieser Reihenfolge. \n# \nEinen schönen, ausgeglichenen Verlauf nahm das Gesell \nschaftsspiel zwischen dem Spandauer Sportverein und Viktoria, \ndas die Spandauer, etwas vom Glück begünstigt, mit 2:1 (1:0) \nzu ihren Gunsten entschieden. Bei Viktoria vermisste man \nLeichtmann, Schulz, Normann, Sienholz und den Torwart Müller, \nder durch Seel gut vertreten wurde. Spandaus Torschütze war \nder Halblinke Schulz. Beim Stande 0 :2 landete Förster den \nEhrentreffer der Berliner. Minerva schlug den 1. Fussballklub \nNeukölln mit 3 :0 (0:0). V. f. B. Pankow behielt über Itlau- \nVVeiss mit 3:2 (1:1) die Oberhand. Südstern überraschte durch \nein 1 : 1-Ergebnis gegen den Berliner Sportverein 1892, der beim \nSeitenwechsel noch mit 1 :0 im Vorteil war. Die Nördliche Spiel \nvereinigung triumphierte über Wacker 04 mit 3:1 (0:0). Die \nKickers machten durch einen 3 :0-Sieg über Meteor, der bei \n \n\nHalbzeit schon fest stand, von sich reden. Das augekUudigto \nSpiel Berolina-L. S. ('.—Ost 1910 wurde nicht ausgetragen. Der \ndeutsche Meister Hertha-B. S. C. bereitete seinen zahlreichen \nAnhängern eine grosse Enttäuschung, indem er sich von \nAltona 93 in der Elbestadt mit 2 :4 distanzieren liess. \nln der Krcisllga nahm der liallsntel-Vernio l.uckeuvvaldn dos grösste \nHindernis aut dem Wege zur Südkrelsmeistersehatt in imponierendem \nStile. Die Provinzler lerligten iu ihrer Heimatstadt At(mannin-Hasel- \nhorst mit II: 1 (1 : n) ah. Die übelsten Spiele zeitigten lo.’gcnde Resultate: \nXordkrels: Hansa—Brandenburger B. C. 7 :2, Wedding—Oranten \n2:0, V. t. 11 Hernisdurt—B. V. Ci. 1:2. Concordla-Wittenau—Bathenow \n4 : 3. — O s t k r e i s : Adlersboter B. C.—Rapide 2 : 1, A. E. G. Hennigs \ndorf—Vlktorln-Frnnkturt 1:1. Postsportverein—Spandau B. C. 2:1, S. t. \nKalkbcrfte—Alletnania 180(1 1:1. Jaros aw—S. C. CharlottenburR 3:0. — \nSüd kreis: Burgund—Cherusker .7:2. Stern lvnit—S-. hwarz-VVeiss -1:2, \nHellas 04—Helgoland » : 0. Concordia nl—Waeker-Kiirstenwu'de 3:2.— \nWest kreis: ltakoali—V. t. B. Luckenwalde 2 : n (9. Germania 8S— \nS. C. Staaken 3 : 2. Ürandenburg-Churlolteuburg—Licliteubergor B. C. 3 : 1, \nFavorit—Conoordiu-Wühelmsruh 1895 3 :1. — et— \n» \nI) >s Freundschaftsspiel dos deutsche» l’ussballmeisters \nHertha-B. S. C. in Hamburg gegen den zurzeit führenden nord \ndeutschen Verein Altona 93 ging unter den denkbar un \ngünstigsten Begleitumständen vor sich. Ein heftiger Wind, der \nsich iu der zweiten Hälfte zum Orkan steigerte, beeinflusste \ndas Spiel derart, dass der Schiedsrichter sich veranlasst sah, \ndie Begegnung eine Viertel, iuude vor Schluss beim Stande von \n4:2 (2:1) für Altona abzubrechen. Kirsel schoss den Füh \nrungstreffer. Dann kamen die Hamburger, die sich mit den \nVerhältnissen besser abfanden, mehr, «ml mehr auf und lagen \nbei der Druse schon mit 2 :1 in Frort. Nominell# *» und Ribbe \nerhöhten sogar auf 4 :1. erst dann kamen die Berliner durch \nKirsei zu ihrem zweiten Treffer. \n \n\nTrabrennen im Umwetter \n \n\nSdtifäsbetirieb der Reichsbahn \nAas „Verkehr und Industrie“ \n \n \n\n \n\nFrieda Edelstein im Hindenburg-Pokal Siegerin — Sonst meist JJeberraschungen \n \n\nDurch behördliche Verfügung musste der Beginn der Marien- \ndorfer Trabrennen auf die späten Nachmittagsstunden verlegt \nwerden. Das war bei der Jahreszeit fraglos ein Experiment \nund mau hätte besser daran getan, die Rennen am Totensonn \ntag wie in früheren Jahren in Ruhleben zur Abwicklung zu \nbringen. Gerade zur Stunde des Rennbeginns setzte ein Un \nwetter ein, ein heftiger Wind trieb Regen- und Hagelschauer \nabwechselnd unter die Tribünen, wo die durchnässten Besucher \nSchulz suchten. Allerdings war der Besuch begreiflicherweise \nrecht mager ausgefallen. Die Rennen aui dem apfgeweichten \nGeläuf brachten eine Ueberraschung nach der anderen, und nur \ndas Hauptereignis, der Hiudeuburg-Pokal, sah in der aus Ham \nburg entsandten Frieda Edelstein das meislgewettete Pferd in \nFront. Für die mit BOOO Mark ausgestaltete letzte Zuchtprüfung \ndes Jahres wurden neu i bessere Inländer aufgeboten, von denen \nNoblesse über den grössten Teil de.- Weges führte. Die von \nG. Kaupper gesteuerte Frieda Edelstein lag stets aui dem \nzweiten Platz, hinter ihr Abendstern und die schnell aufgerückte \nDahlie, während Freund Edelstein seine Aussichten durch eine \nheftige Galoppade im ersten Bogen eingebiisst hatte- Vor dem \nletzten Bogen ging Frieda Edelstein in Front, um mit einer \nLeistung von 1.30.7 überlegen vor Ingelinde zu gewinnen, die \nihr gutes Stehvermögen schliesslich aui den zweiten Platz \nbrachte. Ergebnisse: \nProis von K o 1 b c r g 1800 Mark 24U0 Meter 1. V. Krötreis \nKllie' (Ail. Freuudt). 2. Fahrenheit. 3 Königsborn. 4. Mimose. Tot.: \n103 (ital 269) : 10, PI.: 34. 86. 36. 50:16. Ferner liefen: Coste. Rita, \nrörtez. Peter Brvs.siloff, Creseeus. Hildegund, Oöldnffy. Morpan, oyi-hmc. \nObenimtmanu, Xuehaga Boy, Heliotrop. Blaustrumpf, Herzblatt, Mayalcnc. \n \n\n<iuy uo Val. Queenie, Etrusker, Eminenz. 5—^3 g — Preis vou \nFloss. 1700 Mark. 1400 Meter 1. C. Panse» Jonny (M. Ringius» \n2. .Musion 3. Billy Bell. Tot.: 251 vital 57) : 10. PI : 40. 27. 22 : 10 \nFerner liefen: Donia, Carlos, Queen Worth v, Fedonia, Edelliude, Volo \nDruion, Donald, Dunean ^—p. Lg. — Frei» von Diotrams* \nzell. 2200 Mark. 2000 Meter. 1. F. Collatz’s Flaggenlied (C. Schön). \n2 Hellebardi • Wilkc ! Bronzi Tot.: 137 (ital. 118) : 10, PI.. 27. \n32, 48, 38 : 10. Ferne: liefen: Tcufelsbursch, Champion Cond, Mengede. \nKerrigan jr., Dorier, Halma, Lanzette, Ci Hy Dillon, Teddy kus (4. disqu . \n80 Prozent Platz zur.), Effi, Tainerlan, Fanfare, Ingrid Halle (o \\\\\\), \nNerv. 2—2 Lg. — Hindi’ 11 b u r g - F o k a. 1. 6000 Mark. 2800 Meter. \n1. Frl. M. Tafelmeier u. G. Riedls Frieda Edelstein (G. Kaupper). 2. Inge \nlinde. 3. X'oblesse. Tot.: 25 (ital. 101) : 10. Fl.: 15, 28, 18 : 10. Ferner \nliefen: Abendstern, Freund Edelstein, deuuy Lind, I)on Jose, Leute Liebe \nDahlie. 8-4 Lg — Preis von Ging au 1800 Mark 2400 Meter \nI. Gest. Klein-Helles Siegesadler (A. Ruckhaber). 2. Diana Magowan. \n3. Harfnerin. Tot.: 120 (ital. 62) : 10. PL: 28, 24, 81 : 10. Ferner liefen. \nHeureka, Lu Grattau, Edelmeister, Pride the Great, Adresse, Nimmer \nsatt, Max Kumt. 4—2 Lg. — Preis von N e u d e c k. 2400 Mark. \n2200 Meter. 1. Sta'l Geiselgasteigs Monarch I (Geenens). 2. Florian \n3. Franko. Toi.: 137 (ital. 89) : 10, PI.: 36. 40, 32:10. Ferner liefen: \nGoudster jr., Lindowkind, Quo vadis B., Möglich, Lindowgold (3. disqu. \n80 Prozent. Platz zur.), Quisi quasi, Kurfürst, Britton. Herostratos \n2—3 Lg. -- Preis von Posen, 1700 Mark. 2000 Meter. 1. Stall \nOyerro \"us Csardas (.1. Frömming). 2. Schlossrose. 3. Ipgara. 4. Erich L. \nTot.: 34 (ital. 138) • 10. PI.: 14. 21, 14, 13 : 10. Ferner liefen: Ohlendorf. \nNatator. Peranm. Witzbold, Allmacht, Farina, l'rania., Steinkauz, Koni \ntesso lhabell. Obersteiger. I Lj—1 Lg. — Preis v o 11 H anno v u r. \n1900 Mark. 2400 Meter. 1. O Wittkamps Jokasto (H. Wiegand). 2. Lu-Lo \n3. Hagel Tot.: lul (ital. 40) : 10, PI.: 21. 11. 20 • 10. Ferner liefen: \nZierde, Tritoma, Herzblatt, Jenny Lind. Enzian, Faschingsmädel. I—r.. Lg. \n— Preis v o n K r eu z 11 a e h. 1800 Mark. 2200 Meter. I. Frau \nA. S’noratzkis Harfenmadcheu (J. Sinoratzki). 2. Friedrich Rux 3. Frede \ngundi«. Tot.: 34 (Hai. 96) : Io. Pi : 16. 26. 25 : 10 Ferner liefen: Turan \ndot, Larigeniaun, Hella Timoka, Champion Goud, Lord Volo, Barometer \nEinsiedler, Lu Grattau (3. disqu., 80 Prozent Platz zur.). Rubin. 1—2 Lg \n \n \n\n \n \n\n \n\nGedenhfest der Schwimmer \nScharfe Kämpfe im Stadtbad Wedding \nDas traditionelle Totenstedenkschwimmen des S. 8. C. 89 im \nStadtbad Gerichtstrasse gestaltete sich zu einer würdigen Ehrung \nder im Weltkrieg Gefallenen. Mit Gesangsvorträgen wurde die \nFeier eingeleitet, während der die Halle wegen Ueberfüllung \ngesperrt werden musste. Aus dem 400-Meter-Brustschwimmen \nmit dem erwarteten Duell Schwarz (Göppingen) — Wittenberg \n(Berlin) wurde nichts, da der Berliner auf ärztliches Anraten \nfernblieb. Im übrigen gab es zahlreiche Erfolge der auswärtigen \nSchwimmer. Crawlmeister Schubert (Breslau) gewann über \n100 Meter überlegen, nicht minder leicht fiel sein Sieg über die \n300-Meter-Strecke ans. Der Meister im Rückenschwimmen, Deutsch \n(Breslau), sicherte sich sein Rennen ebenfalls in überlegenem \nStil. Bei den Springern dominierte in Abwesenheit von Rieb- \nechläger der Spandauer .Noumami. Ausserordentlich interessant \nverlief die Crawlstaffel 4X30 Meter, die Weissensee 33 nur sehr \nknapp gegen die auf gleicher Höhe einkommenden B. S. V. 78 \nund Potizei-S. V. gewann. Die Schwellstaifel sah Magdeburg 9(5 \nund B. S V. 78 in Front. Ausserge wohnlich harte Kämpfe gab \nes in den Wasserballspielen. Erst nach zweimaliger Spielver \nlängerung sicherte sich am Mittag Magdeburg 96 durch einen \n17 :15-Sieg über Spandau 04 die Teilnahmeberechtigung am \nFinale. Auf der anderen Seite fertigte Weissensee 96 Neptun- \nDanzig ab. Zutn Scblussspiel trafen sich daun Magdeburg 96 \nund Weissensee, Mit 3 :2 Toren ging die Gästemannschaft in \nder Halbzeit bereits in Führung. Später holte Weissensee zwar \netwas auf. konnte aber nicht verhindern, dass Magdeburg mit \n8 : 7 den Pokal endgültig in seinen Besitz brachte. \n \n\n1110:1# in Leipzig. 1. Bonnen: 1. Barhur (Kolter); 2. Prior, \n3. Hriderln. Tot.: 48 (ital. 34) : 10. PI.: 12. 13, 12 : 16. Feruer liefen: \nThoas. Pechkohle. Dolf von Bongershof, Dillon;) B.. Lux. Beata Hall. \n8atan. Millionär G—Vi Lg. 2. Rönnen: 1. Stechen, 1. Mary Guy \n(Roll): 2. Cirano: 3. Landmann. Tot.: 15 (ital. 30) : ln. PL: 17. 14. 18 : 10. \nFerner liefen: Streiter, Hallore, Biedermann. Morgentau. Primel. Rentner. \nOrsoy. 4—8 Lg. 2. Stechen: 1. Mary Guy (Roll): 2. Cirano; 3. Bieder \nmann. Tot.: 25 (ital. 32) : 10, PL: 17. 13, 16:10. Ferner liefen: Streiter, \nFund mann. Morgentau. Primel. Orsoy. 2-2)-., Lg. 3. R cn neu : l. Beata \nHall (Hirsch leid)': 2. F.sr.nburg: 3. Ost grenze. Tot.: Hl# (ital. 38) : 10, \nPL: 13. 16. 30 : 10. Ferner liefen: Millionär. Satan. Holofernes (3. disq. \n>o Proz. PL zur.). Fridericus Rex. Theokrat. Eppi. Herba Hagenbeck. \nKopf—Kopf. 4. Rennen: 1. Mephisto (E. Perk); 2. Meisterstück: \n3. Gerhard. Tot.: 16 (ital. 20) : in. PL: 11. 11:10. Ferner lioi'en: Do erit, \nPeter Harvester. 2—8 Lg. 5. Rennen: 1. Meisterstück (Th. Retzki); \n2. Heidehlume; 3. Gerhard. Tot.: 67 (ital. 251), PI.: 37. 63. 39 : 16. Ferner \nliefen: Alpspitze, Orsoy, Dornbusch, Eppi, Herba Hagenbeck, Maimorgen, \nLustiges Mädchen. Kopf—Kopf. \nRennen zu ^üteull. 1. Rennen: 1. Aigoual (J. Luc): 2. Le Grand \nFrissen (H. Howes); 3. Legendaire (M. Bonavouture), Toi.: 22:10. PL: \n12. 17. 19:10. Ferner liefen: Tolga, Le Bosphorc, \\izille. Wannies, Koche \nf hevriero, Brodeur. 1—15 Lg. 2. Rennen: 1. Clarimus (P. Ilamel); \n2. Roi de Thule (G. Warten): 3. Atalr (K Lock). Tot.: 40 : 16, PL: 26, \n94:10. Ferner liefen: La Fregate, Denis, Colback II. 1 1 _• Lg.—Kopf. \n3. Rennen : 1. Oeil de Boeuf (H. Howes); 2 Fort Mahon (M. Bonaven- \nture); 3. Nelusko III (P. Hamei). Tot..: 60 : 10, PL: 26. 56, 51 : 16. Ferner \nliefen: Senez, Golden Ring. Goulasch, Irminsul, Florac, Roquesteron, \nMullingar. 1—2*a Lg. 4. Rennen: 1. Poisson d’Avril (M. Bonaven- \niure); 2 Les Bossons (M. Thcr.v): 3. Le Miraclc (M. FrUbiüsholtz). \n \n \n\n \n\nJ°L: ‘ ^^ ' 25, 22 : 16. Ferner liefen: Grituouchou, Vive la Joie. \n- Kennen: 1. Guizcrlx (E. Simmons); 2. Red Isard \n(F. Paiidinct): 3. Bii 'a (G. Co vo\\ Tot.: 45:10, PL: 23, 23 : 16. Fer'\"--r \nliefen: Soprano, Cistorcieu, Dark King. 2—2 Lg. — 6. Rennen: 1. Kil- \nkrnny (O. Ccrvo): 2. Bigornrau (M. bona venture); 3. Dollar King (R. \nLock). Tot.: 68:10. 1*1.: 27, 18:10. Ferner liefen: Beaumarchais. Rho \ndium, Cocardasse. 3—lVa Lg. \n \n\nMod: ey- Kam ple \nT. H. C.-Friedenau schlägt Berliner Hockey-Club \nDie Resultate, die gestern in den wichtigsten Hockey- \nllegegnungeu erzielt wurden, entsprechen nicht ganz dem Spiel \nverlauf. Brandenburg hielt sich am Vormittag wesentlich besser \ngegen den D. II. U.-Hannover, als das i : 6- Ergebnis erkennen \nlässt. Nur ihr schwacher Torwart, der mindestens drei Tore \nverhindern musste, war schuld daran, dass die Leistungen der \nFeldspieler in so schlechtem Licht erscheinen. Da der Ber \nliner Sport Club seinem Leipziger Namensvetter abgesagt hatte, \nkonzentrierte S'ch das Interesse in erster Linie auf das Treffen \nT. H. C.-Friedenau gegen Berliner Hockey-Club. Wohlwollende \nSchicdsrichterentscheidungen trugen in erster Linie dazu bei, \ndass die Friedenauer zu einem knappen, nicht verdienten 4 :3- \nSieg kamen. \nZur gleichen Zeit musste sich der Berliner Meister anstrengen, \num Zehlendorf mit 3:1 zu schlagen. Obgleich die B. 8- V.er \nständig im Augriif waren, lautete das Resultat wenige Minuten \nvor Schluss noch 1 :1. Erst dann gelang es dem Sturm der \nMeisterelf, die vielbeinigc Verteidigung zu überwunden. \n \n\nBerliner Arbeiter-Sport \nln allen drei Rasensporlzwoigen herrschte im Spielbereich \ndes Berliner Arbeitersports am Sonntag Hochbetrieb. Ausser \ndem fanden auch mehrere auswärtige Treffen statt. Die wich \ntigsten Resultate waren: \nKussball: Karow — Saxonia 3:1; Lichtenberg t — Oberspree \n3 : 3; Freie Schotte — Vorwärts Wedding 4 : 2: Butab — Wilmers \ndorf 7:0: Potsdam — Spandau 1:0. — Handball: Kreisliga: \nWedding I —Mahlsdorf I 15:2; Friedenau I — Klausdorf 1:0; \nStralau I — Arbeiter-S. C. 7:3; Kaulsdorf I — Adlershof I 5:3; \nFrauen: Adlershof I — Lichtenberg 13:0. — Hockey: F. T. B. G. \nNordring I — Mariendorf 4:2; Neukölln I — Pankow 6:2; \nFrauen: Neukölln — Ostring 1 :0. \n \n\nDoppelter Todessturz im Auto. Der schweizerische Motorrad \nfahrer Carmine, ein Spezialist des Klauscnpass-Rennens. ist bei \neiner Versuchsfahrt mit einem neuen Automobil in der Nähe \nvon Bellinzona tödlich verunglückt Bei dem iu voller Fahrt \nbefindlichen Wagen sprang plötzlich ein Hinterrad ab, das Fahr \nzeug überschlug sich und zerstellte an einem Chausseestein. Der \nmitfahreude Mechaniker war auf der Stelle tot, Carmine erlag auf \ndem Wege nach dem Krankenhaus seinen schweren Verletzungen. \n \n \n\n \n\nUnter dem Titel „Die Schiffsbetriebe der Reichsbahn“ fand \nder sechste Abend der Vortragsreihe „Verkehr und Industrie“ \ndes Reichbuudes deutscher Technik statt. Der Vortragende des \nAbends war Reichsbahnrat Diplomingenieur van Hees, der \nfolgendes unter anderem ausführte: \nIu dem grossen Eisenbahnnetz geh * es auch einige Strecken, \ndie über Wasser führen und die nicht von Zügen, sondern von \nSchiffen befahren werden Auf dem Main von Aschaffenburg \nbis Bamberg werde von der Reichsbahn ein Kettenschleppbetricb \ngeführt, der die gleichlaufenden Eisenbahnstrecken von den \nweniger eiligen Massengütern entlaste. Mit Ausnahme dieses \nUnternehmens \ndienen die Srhiflahrtsbetriebe der Reichsbahn aber dazu, \nEisenbahnstrceken über Ströme, Seen und Meeresteile da zu \nverbinden, wo der Bau fester Brucken aus örtlichen oder \nwirtschaftlichen Gründen nicht gestreckt werden kann. \nSo könnten die Schnell/.ugsstrecken an den beiden Uieru des \nRheins bei Bingen und Büdesheim auch vom anderen Ufer durch \nkleine Reichsbahndampfer erreicht werden. An der Westküste \nSchleswig-Holstein erleichtern eine zwischen Kuroliuenkrog und \nTöwesing über die Eidermündung verkehrende Reichshahnfähre \nden Zugang zur Halbinsel Eidelstedt, lieber die Weser führe \neine Fährverbindung zwischen Kleineusiel und Dedesdorf, und \ndie Eisenhahnstrecke von der oldsnburgiscben Stadt Jever zur \nNordseeküste werde für den Güterverkehr durch eine Reichs« \nbahnscbitfslim ■ von Harla aus bis zur ostfriesischen Insel \nWangeroog hin verlängert. \nGrösser und wichtiger als dies« kleinen Fährliuieu sei der \nSchiffsbetrieb der Reichsbahn auf dem Bodensee. Seit 1824 ver \nkehren hier schon regelmässig Dampfschiffe. Als dann etwa in \nder Mitte des vorigen Jahrhunderts der Bodensee nacheinander \nvon den Eisenbahnlinien Württembergs, Bayerns, Badens, der \nSchweiz und Oesterreichs erreicht worden sei, \nhätten die Dampfschiffahrtslinien, die diese Bahnstrecke» \nüber den See hinweg miteinander verbändest, an Bedeutung \ngewonnen und seien in den Be i:z der verschiedene» Balin- \nverwalinngen übergegangen. So bestände die Bodensecliotle \nder Reichsbahn jetzt aus 39 Schiffen, \nbei der Ostsee bestehe seit 1883 eine Fährverbindung zwischen \nStralsund und der Insel Rügen. \nIm Anschluss an den Vortrag wurden drei passende Filme \ngezeigt. \n \n\nVerantwortliche Kedakteiiro: für Politik, Feuilleton und dio Beilagen: \nAlfred Müll e r II e p p . für Cross Berlin lind den li folgen feil dea \nBlattes 11 e i n r i e h H e p p o n h e i m c r . für den Inseratenteil Bruno \nS r Ii o I z, sämtlich in Berlin - Für unverlangt eingesandte \nManuskripte ü hei nimmt die Bedaktion keine Verantwortung, \nDruck und Verlag: Rudolf Mossc, Berlin, \nBHefflimrEKczmizn i«». ozTatssatagniHni \nVerschwendung macht den Menschen ärmer, \nDrum schul er sich den Kaffeewärmer. — \nEr spart damit au Gas und Bohnen \nUnd kann die Kraft der Hausfrau schonen. \nFrau Blümchen, nie mit viel Geschmack \nAus Wolle macht den bunten Sack, \nHört darum oft di« Glocke schelten \nVon Damen, die bei ihr bestellen. \n(Um dann mit „selbstgemachten\" Suchen \nDem Gatten ein Geschenk zu machen.) \nDie „B. V. Z.\" hat sie geschickt, \nIndem sie schrieb: Frau Blümchen strickt. "
    }
}