{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "25",
        "NewspaperNumber": "555",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Flucht aus dem Militärgefängnis \nMajor Franco, der Ozeanflieger und Republikaner / Sensation in Spanien \n \n \n\n \n\nMADRID, 24. November. \nIn der Nacht vom Sonntag zum Montag ist der \nberühmte Flieger Major Franco, der seit mehreren \nMonaten wegen verschiedener Dienstvergehen und \nhauptsächlich wegen republikanischer Propaganda \ntätigkeit im Militärgefängnis von Madrid sass, zu \nsammen mit einem Kameraden ausgebrochen. Nie \nmand weiss, wo er sich zurzeit auf hält. Polizei und \nCuardia civil suchen den Entflohenen mit allen \nMitteln. \nAuf den Ausfallstrassen von Madrid werden die Autos an \ngehalten und durchsucht. Man darf aber wohl annehmen, dass \nFranco entweder schon während der Nacht in entferntere \nProvinzen geleitet worden ist oder sich gut versteckt in Madrid \naufhält. \n \n\nDas Duell Drewitz—Colosser \nDer Reichsausschuss der Wirtschaftspartei hielt am Montag \nhn Reichstag eine Sitzung ab, die den ganzen Tag andauerte. \nNeben der Erörterung der politischen Lage stand in erster Linie \nder Konflikt zwischen dem Parteivorsitzenden Drewitz und dem \nAbgeordneten Colosser zur Verhandlung- Der Abg. Colosser \nnahm an der Sitzung des Reichsausschusses teil und legte seinen \nStandpunkt ausführlich dar. Der Reichsausschuss setzte einen \nUnterausschuss ein, der die Streitpunkte klären soll. Dieser \nAusschuss tagte nachmittags und vernahm auch Zeugen. Nach \nBeendigung der Reichsausschusssitzung setzte er seine Arbeiten \nngch bis in die späten Abendstunden fort. \nDer Reichsausschuss tritt am Dienstag vormittag erneut zu \nsammen, um zu dem Bericht des Unterausschusses Stellung zu \nnehmen. Auch die Entscheidung über die zur allgemeinen poli \ntischen Lage gestellten Anträge fällt erst am Dienstag. \n \n\nBrüning bespricht sich \nDas Reichskabinett hat gestern nachmittag seine Beratungen \nüber die Frage der Senkung der Eisenbahngütertarife und über \neinige Nebenfragen des Finanzprogramms fortgesetzt. Unter Um \nständen sollte noch eine weitere Besprechung innerhalb der Re \ngierung stattfinden, ehe sich diese entscheiden würde, ent \nsprechend dem Vorgehen des preussischen Handelsministers \nan die Reichsbahn zwecks Herabsetzung der Tarife heranzutreten. \nReichskanzler Dr. Brüning empfing gestern nachmittag die \nFührer der sozialdemokratischen Reichstagsfraktion zu einer mehr \nstündigen Besprechung über die politische Lage und über die \nBehandlung des Finanzplanes im Reichstage. Wie wir hören, \nverlief die Aussprache nicht ungünstig, ist aber noch nicht ab \ngeschlossen und wird daher in der nächsten Zeit fortgesetzt \nwerden. \n \n\n• Das ideale \nA bführ-Konfekl \n \n\n„Armer Columbus 4 * \nErstaufführung in der städtischen Oper \nDem neuen Werk ging ein gewisses Interesse voraus, weil \nseine Partitur aus der Feder eines Siebzehnjährigen stammte. \nSolche Attraktion wirkt vielleicht noch bei der Uraufführung \n(in diesem Falle: Kassel 1927), die man einem jeden gekonnten \nWerk gönnt, um dem Komponisten Gelegenheit zu geben, sich \nvon der Bühne und aus dem Orchester her kennenzulernen, um \ndem Publikum die Möglichkeit zu schaffen, die Anfänge eines \nWerdenden mit zu erleben. Im zeitlichen Abstand von drei \nJahren, während deren bereits eine andere Oper aufgeführt \nworden ist, verblasst mancher Schimmer. So wenigstens hier \nbei dem nun zwanzigjährigen Erwin Dressei. \nEr ist mit dem „Armen Columbus“ an ein Textbuch geraten, \nIn dem Arthur Zweininger „die Vorgeschichte einer Entdeckung“ \nmit einer historischen Treue zu zeichnen vorgibt, die — ent \ngegen aller verklärenden Tradition — die Dinge so schildern \nsoll, wie sie sich, mehr oder weniger karikiert, tatsächlich ab \ngespielt haben sollen- Danach trat Columbus als ein Phantast \nund Schwärmer aus Geldgier, reichlich bevorschusst, auf den \nSeeweg nach Indien. Und nicht der spanische Hof, sondern der \ngetaufte Jude Ephraim Santangel leitete die finanzielle Hilfe. \nDie Historie selbst kann uns gleichgültig sein; der Librettist \nhat ein Recht zur Groteske und Travestie. Doch die Linie muss \neine Zielsetzung etkennen lassen. Aber in diesem banalen Text \nlässt sie sich nicht feststellen, der in seinen Knittelversen nicht \nden Mut zur Parodie aufbringt. \nAehnlich schwankt die Musik. Dressei fühlt sich zur Operette \nund Revue billigster Provenienz hingezogen, möchte aber gern \nauch andere Fähigkeiten nachweisen, sucht eine Heimat in der \ngrossen Oper und lädt sich dann bei Grösseren ungebetener \nweise zu Gast. Dass bei der Absicht, die „Vorgeschichte der \nEntdeckung“ eines Erdteils als Groteske zu gestalten, nicht an \ndas Amerika der Inkas, sondern an das moderne Land der un \nbeschränkten Möglichkeiten gedacht ist und nun Blues und Slow \nfox mit ihren Rhythmen eine gewichtige Rolle in der Partitur \nspielen, ist wiederum unbestrittenes Recht des Komponisten. \nDoch auch hier gilt, dass die Linie gewahrt sein muss. Im \nübrigen ist das ganze so billig und farblos, so ohne jede persön \nliche Note, kaum eigentlich mit Raffinement geschrieben, dass \nman auf eine Verpflichtung für Berlin getrost hätte verzichten \nsollen. Die Städtische Oper hat gegenwärtig andere Sorgen. \nDr. Kurt Singer mag hier eine Erbschaft übernommen haben, \nfür die er nicht persönlich verantwortlich gemacht werden kann. \nEr bemühte sich um die Aufführung als Regisseur, der »ich \n \n \n\n \n\nFranco Ist durch das Fenster seiner Zelle, dessen Gitter er \noffenbar durchsägt hat, entflohen. \nZunächst kommt dieser Affäre Franco ein grosser romantischer \nReiz zu. Zweifellos wird Franco beim Bekanntwerden der \nNachricht, was durch die Abendpresse erfolgen dürfte, von neuem \nzum Nationalheld von ganz Spanien werden, ln der Masse hat \ner sich noch immer der grössten Sympathien erfreut. In aller \nErinnerung ist noch sein Empfang im Sommer 1929 in Madrid \nnach dem missglückten Versuch, den Nordatlantik Im Dornier- \nWal zu überqueren. \nSeitdem hat ihm seine entschieden republikanische Haltung \nnoch mehr Freunde aus allen Kreisen verschafft. \nAn sich ist Franco kaum sehr ernst zu nehmen. Aber als Aus \nhängeschild bedeutet er viel. Für die Regierung Berenguer ist \ndie Sache ausserordentlich peinlich. Es ist durchaus nicht un \nmöglich. dass man ihr von höherer Stelle den Vorwurf machen \nkönnte, diesen schlimmsten Gegner der Monarchie in der Armee \nnicht sorgfältig genug bewacht zu haben. Wie verlautet, ist \nschon vor einigen Tagen durch etwa sieben Offiziere der Flieger- \n \n\nGENF, 24. November. \nHeute wurde im Vorbereitenden Abrüstungsausschuss die \nFrage der Zivilluftfahrt im Rahmen der Abrüstungskonvention \nbehandelt. Deutschland, das keine Militärflugzeuge herstellt oder \neinführt, hat stets den Standpunkt vertreten, dass eine Berück \nsichtigung der Zivilluftfahrt bei der Abrüstung völlig unberech \ntigt ist. In der Debatte machte Massigli-Frankreich erneut — \nunter offenem Hinweis auf Deutschland — den Versuch, der \nZivilluftfahrt militärischen Wert beizulegen. Er meinte, dass die \nUnterscheidung zwischen militärischem und zivilem Flugzeug \nsehr schwierig sei. Massigli zog das Junkers-Flugzeug „G 38“ in \ndie Debatte und meinte, \ndas sei ein Beispiel, wie schnell ein Handelsflugzeug in ein \nKriegsflugzeug umgewandelt werden könne. \nGraf Bernstorff erwiderte dem französischen Delegierten in \neiner kurzen Erklärung, in der er u. a. sagte: Wenn von Herrn \nMassigli der militärische Wert eines deutschen Zivilflugzeugs \nhervorgehoben worden ist, so möchte ich ihm dazu die Aeusse- \nrung eines Sachverständigen seines Landes, des Präsidenten der \nfranzösischen Luftfahrtkommission, Oberst Brocard, anführen. \nOberst Brocard sagte dort wörtlich: „Sie haben soeben von der \nHandelsluftfahrt gesprochen und den Bedingungen, unter denen \nwir versuchen könnten, sie für Kriegszwecke zu verwenden. Ich \nwende mich gegen diese Ansicht, und zwar aus reinen Vernunft \ngründen, und weil unser eigenes Interesse es gebietet. Wir \nhaben kein Interesse, unsere Handelsflugzeuge für Kriegszwecke \nund insbesondere nicht zum Bombenabwurf zu verwenden. \nWir würden so die unglaubliche Dummheit begehen, unsere \neigenen Handelsflugzeuge mit Absicht zu schwächen, \num sie während eines Krieges gebrauchen zu können, während \nwir doch volle Freiheit haben. Bombenflugzeuge zu bauen, die \nunendlich besser für diesen Zweck geeignet sind.“ Oberst Bro \ncard spricht dann, so führte Graf Bernstorff weiter aus, die aller \ndings irrtümliche Auffassung aus, dass Deutschland vielleicht ein \nInteresse habe, Handelsflugzeuge militärisch zu benutzen, da es \n \n\nmit Anstand aus der Angelegenheit befreit. Mit grosser \nLiebenswürdigkeit suchte Paul Breisach die Stilwidrigkeiten der \nPartitur auszugleichen. Als Columbus lernte man in Johannes \nDrath a. G. eine schöne gepflegte Stimme kernen, die es \nsich verlohnte für Berlin zu erhalten. Harry Steier beherrschte \nals Ephraim seine Szenen überlegen. Margret Pfahl, eine gut \naussehende, im Gesang peinlich scharfe Isabella, Edwin Heyer \nihr trotteliger königlicher Gemahl. Gerhard Hüsch und Paul \nFeber vornehm in einer Klosterszene. \nBedenkliche Stimmung im Publikum, des zwischen Oper, \nOperette und Revue nicht zurechtfand, sich aber schliesslich \ndoch gegen eine Opposition für den Komponisten entschied. \nL. Band. \n \n\n„ Junge Volksbühne e. V .\" \nDie Kunst als Mittel im Klassenkampf \nDer vom Volksbühnenvorstand ausgeschlossene „Arbeits \nausschuss der Sonderabteilungen“ hat sich — zum Besten der \nVolksbühne — endlich eine eigene Arena für seine partei \npolitisch beschränkte Beschäftigung mit Theaterdingen geschaffen. \nUnter dem Motto: „Die Kunst als Mittel im Klassenkampf“ stieg \nam Sonntag vormittag im Wallner-Theater die Gründungsver \nsammlung der sich so nennenden „Jungen Volksbühne“. \nMit Hilfe kommunistischer Kulturorganisationen will die \nJunge Volksbühne dem Proletariat die Piscator-Bühne er- \nscbliessen. In voller Unabhängigkeit von ihr; denn ihren letzten \nLeistungen stehe man bereits mit heftiger Kritik gegenüber! \nMühsam wünschte der neuen Unternehmung, dass sie mit \nkünstlerischen Mitteln, die den Arbeiter seelisch erheben und \nerhöhen. Taten ausführe, die den „oben Sitzenden“ wehe täten; \nund Piscator wiederholte mit einem Umweg über Moskauer \nTheateransichten seine Idee vom kommunistischen Kampf \ntheater, das sich mit Politik begnügen müsse, solange es keine \n„ideologisch“ einwandfreie Kunst besitze. Für ein neues Miss \nlingen seiner Theaterplänc könne es keine Entschuldigung mehr \ngeben! \nMit wesentlich mehr Gründungsbegeisterung als die lang \natmigen Redner entboten Vertreter aus „bürgerlichem“ Lager \nder neuen Organisation schriftlich ihre Glückwünsche zu dem \nVorhaben, ihrerseits die Worte „Die Kunst dem Volke“ durch \ndas klassenkämpferische Motto zu ersetzen. \nMan wird es abwarten müssen, ob jetzt, wo die Führer des \njungen Vereins sich von rednerischer Opposition praktischen \nTaten zuwenden, ihre Baume in den kommunistischen Himmel \nwachsen. Pck. \n \n \n\n \n\ntruppe eine Befreiung Francos aus dem Madrider Militär \ngefängnis versucht worden. Damals hat der wachthabende \nOffizier die Durchführung verhindert, indem er seine Kame \nraden darauf aufmerksam machte, dass ihm selbst für den Fall \nder Befreiung Francos nichts anderes übrig bliebe, als sieb eine \nKugel durch den Kopf zu schiessen. Daraufhin haben die Offi \nziere von ihrer Absicht Abstand genommen. \nWie weiter verlautet, wird noch immer eine scharfe Ueber- \nwachung der Madrider Kasernen durchgeführt, und zwar durch \nKriminalbeamte, die den Auftrag haben, über den Verkehr in \nden Kasernen, Namen und Zahl der Besucher, sowie Stadt \nbesuche der in den Kasernen liegenden Militärs genau zu be \nrichten. \nKönig Alfons Unterzeichnete heute die Ernennung des In \ntanten Don Carlos zum Generalinspekteur der Armee und des \nbisherigen Zivilgouverneurs von Barcelona General Despujols, \nzum Generalkapitän von Katalonien, also zum Nachfolger des \nInfanten Don Carlos. Don Carlos ist ein entfernter Blutsver \nwandter des Königs und ausserdem mit dessen ältester \nSchwester verheiratet. . , \n \n\nkeine Militärluftfahrt unterhält. Brocard fährt dann wörtlich \nfort: „Wenn ich die Ehre hätte, ein Flugzeuggeschwader zu \nkommandieren, das gegen eine solche umgewandelte Flotte zu \nkämpfen hätte, so würde das eine herrliche Aufgabe sein. Man \nhätte sich nämlich gegen Flugzeuge zu wehren, deren Ge \nschwindigkeit um 20—30 Prozent geringer wäre, als die eigene, \n \n\nZweierlei Mass? \nFrage an das Bezirksamt Charlottenburg \nDas Bezirksamt Charlottenburg hat unter dem 10. September \ndieses Jahres der Vereinigung der Freunde von Religion und \nVölkerfrieden den Rathaus-Festsaal zur Abhaltung eines ge \nselligen Abends verweigert, „weil die Benutzung der Säle durch \nreligiöse und politische Vereine nach den massgebenden Be \ndingungen nicht gestattet ist.“ Der Bibelkreis Charlottenburg \nim Bund deutscher Bibelkreise, der doch zweifellos religiös ein \ngestellt ist, durfte dagegen am Sonntag, den 16. November, den \nFestsaal des Rathauses zu einer religiösen Feier benutzen. Wir \nfragen: wird die Vereinigung der Freunde von Religion und \nVölkerfrieden mit einem anderen Massstab gewertet, weil sie \npazifistische Ziele verfolgt? \n \n\nDer Neunzigjährige. Im Namen der städtischen Körper \nschaften haben Bürgermeister Scholtz und Stadtverordnetenvor \nsteher Hass folgendes Telegramm an Dr. I Kastan übersandt: \n„Dem Nestor Berliner Journalistik, dem liebevollen Betrachter \nder Entwicklung Berlins und dem feinsinnigen Schilderer Ber \nliner Lebens wärmste Glückwünsche zur Vollendung des \n90. Lebensjahres.“ Kastans Heim war gestern das Ziel unzäh \nliger Glückwünsche und Glückwünscher. Der Berliner Bezirks \nverband des Reichsverbandes der deutschen Presse teilte mit, dass \ner zu Ehren Dr. Kastans eine grössere Summe an Bedürftige \nverteilen werde, und ebenso meldete der Verein Berliner Presse \ndurch eine Abordnung die Gründung eines Dr.-Kastan-Fonds, der \nzur Unterstützung notleidender Berufsgenossen dienen soll. \n \n\n„Der Fall des Generalstabschefs Redl u \nKischs Tragikomödie im K. d. K. \nAm Totensonntag hatte Robitschek im Kabaret der Komiker \nEgon Erwin Kisch (der übrigens von der Universität Charkow \nzum Professor der Journalistik ernannt wurde) Gelegenheit ge \ngeben, seine erste Reportage, den Fall des Generalstabschefs \nRedl, aufzuführen Kisch war im Jahre 1913 auf sonderbare \nWeise zur Aufdeckung des Falles Redl, der ihn mit einem \nSchlage bekanntmachen sollte, gekommen. „Der rasende Repor \nter“ war zur damaligen Zeit Kapitän einer FussbalhnannschafL \nBei einem wichtigen Wettspiel fehlte sein „Linksaussen“, ein \nSchlosser. Am nächsten Tage entschuldigte sich der Schlosser, \ndass er nicht gekommen wäre, weil er von allerhöchster Stelle \nden Auftrag bekommen hätte, die Wohnung eines hohen Offi \nziers, der sich in einem Hotel erschossen hatte, zu öffnen. Da \nsetzte sich Kisch auf die Spur, und er deckte die skandalöse \nSpionagesache auf, die der österreichische Generalstab ängstlich \nverschwieg, und die im Weltkrieg Hunderttausenden von öster \nreichischen Soldaten das Leben kosten sollte, denn Redl hatte \nden Russen die ganzen Aufmarschpläne an der galizischen Front \nausgeliefert. \nKisch hat die Sache vom Oberst Redl nicht als schwerwiegen \ndes Drama geschrieben, er hat nur fünf Reportagebilder fürs \nKabaret gestellt. Er hat keine Tragödie daraus gemacht, sondern \neine Tragikomödie in Reportageform. Dieser Oberst Redl, der \nwegen homosexueller Sachen gehetzt und erpresst wird, wird \nvon zwei wildaussehenden Detektiven verfolgt, Telephon \ngespräche hin und her und dann zum Schluss der Revolverschuss \nim Hotelzimmer. Dazwischen ein blitzartiges Beleuchten der \nvertrottelten und unmöglichen Zustände im österreichischen \nGeneralstab, mit dem „saublöden\", senilen Erzherzog Salvator, \nmit Hötzendorff, dem es nur darauf ankommt,'„dass der Kaiser \nnichts erfährt\", und dem Oberst des Spionagedienstes Umanski, \nder ein so pflichteifriger Offizier ist Ein Gruseln läuft einem \nden Rücken herunter, wenn man bedenkt, dass das, was man \nda sieht, vielleicht etwas übertrieben, aber doch im wesentlichen \nwahr ist. \nDa Kisch kein seriöses Zeitdrama schreiben wollte, war seine \nLinie richtig. Ausgezeichnet verkörperten Sima, Heinz (ein \nbisschen zu starr), Raden und Hardt die Vertreter der k. u. k. \nArmee. Robitschek hatte inszeniert. \nDem Stück ging ein kurzer Kabaretteil voraus, in dem Trude \nHesterbergs Chansons und die fabelhaft jonglierenden fünf Mon- \ngadors hervorzuheben sind. Senta NeckeL \n \n\nMisstrauen gegen dieZivil-Luf tf ahrt "
    }
}