{
    "Year": "1930",
    "Month": "11",
    "Day": "25",
    "NewspaperNumber": "555",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "MW \n \n\n*tIU>rgen-Ausgabe \nNr. 555 — 78. Jahrgang \n \n\n‘Berliner T)olks -Reifung \n \n\nJBetbtatt \nDienstag, 25. November 1930 \n \n \n\n \n\nAuch der letzte Versuch gescheitert! \ndie Fraktionsführer der Stadtverordneten- Versammlung bei Scholtz / Noch keine Verhandlung über Staatskommissar-Frage \n \n\nDie gestrige Besprechung der Fraktionsführer der \nStadtverordneten Versammlung bei Bürgermeister Schnitz \nverlief negativ. Es erscheint heute vollkommen aussichts \nlos, noch auf eine Bewilligung der für die Deckung des \nNachtragsetats nötigen Steuern durch die Stadtverord \nnetenversammlung zu hoffen. \nBürgermeister Scholtz und der stellvertretende Stadtkümmerer \nLange hielten den Fraktionsfiihrern noch einmal die bekannten \nZahlen des Nachtragsetats für das laufende .fahr vor Augen und \nbetonten, dass auch für das kommende Jahr die Aussichten \nsehr trübe sind. Ihre Bemühungen, bei den Fraktionsfiihrern \neine freundlichere Stimmung für die Deckungsvorlagen zu \nwecken, \n-dessen aber auf lebhaften Widerstand oder wenigstens auf \nabsoluten Pessimismus. \nl ediglich die Sozialdemokraten erklärten, sie wollten sich an \ngesichts dieser neuen Darlegungen über die Gesamtlage die \nSache noch einmal reiflich überlegen, aber auch sie dessen \n \n\nkeinen Zweifel darüber, dass die Fraktion kaum für eine günsti \ngere Stellungnahme zu den Steuern zu haben sein werde. — \nDer Nationalsozialist Lippert verlangte eine Art von \nmotivierter Bankerotterklärung der Stadt Berlin, \nfand aber auf keiner Seite Beifall. Der Vertreter der Demo \nkraten, Schubert, gab die Geneigtheit seiner Fraktion zu er \nkennen, erneut in Beratungen einzutreten, da die Demokraten \ndie Bürgersteuer annehmen würden, dagegen besonders der Er \nhöhung der Grundvermögenssteuer mit ihrer Folge einer vier- \nprozentigen Mietsteigerung ablehnend gegenüberstehen. Schubert \nrichtete auch an den Bürgermeister die direkte Frage, ob schon \nmit dem Oberpräsidenten \nüber die Einsetzung eines Staatskommissars verhandelt \nsei. Das wurde vom Bürgermeister verneint. \nDer Bürgermeister war zwar mit dem Kämmerer im Ober \npräsidium, die Herren haben aber lediglich die Situation im \neinzelnen dargelegt und ein erschöpfendes Bild der gesamten \nFinanzlage gegeben. \n \n\nKleinhandelspreise \nf für Obst und Gemüse \nDie Reichsforschungsstelle für landwirtschaftliches Marktwesen \nbeim Reichsernährungsministerium und die städtische Markt \nhallendirektion geben von gestern ab täglich Richtpreise für den \nKleinhandel für die wichtigsten Obst- und Gemüsesorten aus, die \nunter Mitwirkung der Erzeuger, des Grosshandels und des \nKleinhandels ermittelt sind. \nNachstehende Preise stellen die am Montag festgestellten \nPreise für die gangbarsten inländischen Erzeugnisse dar. Von \nder Mitteilung von Preisen für teuere Lebensmittel, insbesondere \nauch ausländische Produkte, wird einstweilen Abstand genommen. \nDie Preise verstehen sich pro Pfund im Kleinhandel. Weiss \nkohl 5—6, Rotkohl 5—7, Wirsingkohl 5—7, Mohrrüben ge \nwaschen 5—6, Kohlrüben 5—6, Rote Rüben etwa 6, Rübchen \n11—15, Teltower Rübchen 22—25, Zwiebeln 5—6, Grünkohl 10 bis \n15, Wurzelspinat 15—20, Blattspinat 20—25, Kochäpfel 25—30, \nEssäpfel 30 und mehr Pfennig. \n \n \n\n \n \n\n \n\nDie Prügeisxene in der Wache \nDie Beweisaufnahme im Prozess gegen die Polizei-Offiziere \n \n\nIn dem Polizeiprozess wegen Körperverletzung und \nBegünstigung gegen den Polizeiwachtmeister Gertner, \nliauptnianu Alsdorf und Oberstleutnant Mader nahin das \nSchöffengericht Berlin-Mitte gestern eine ausführliche Be \nweisaufnahme vor. \nVon den misshandelten Zivilzeugen wurde zunächst der tech \nnische Leiter des Arbeiterschützenbundes, der Dreher Lüttke, \nvernommen, der an jenem Tage den Scbiessstand bei der kom \nmunistischen Maifeier beaufsichtigt hatte. Als er abends mit \nseinen Kamerao.n und seinem ganzen Handwerkszeug nach \ndem Vereinslokal zurückzog, wurden sie in der Nähe der \nWache 82 von einem Lastwagen eingeholt. Die Beamten stürzten \nherunter, fielen über sie her und schlugen ohne etwas zu fragen \nmit dem Gummiknüppel los. Sie gingen ruhig zur Wache mit, \num den Irrtum sofort aufzuklären. Aber als sie \ndie Treppe zmn Wachtraum hinaulhefördert wurden, standen \nauf jeder Stufe rechts und links je ein Beamter, die alle auf \nsie einschlugen. \nAls sie nach diesem Spießrutenlaufen den Wachtraum betraten, \nwaren dort etwa 40 Beamte, die beim Anblick der mit den Ge \nwehren behängten Zivilisten in die Rufe ausbrachen: „Die roten \nHunde vom Wedding! Schlagt die Schweine doch tot!“ Der Zeuge \nmachte die Beamten sofort darauf aufmerksam, dass er Kriegs \nbeschädigter sei. Trotzdem wurde er derart Uber Kopf und Hals \n'geschlagen, dass er zur Seite taumelte und von den dort \nstehenden Beamten wie ein Ball wieder zurückgeworfen wurde. \nEr brarh dann besinnung-los zusammen. \nAls er wieder aufwachte, war das Zimmer leerer, ein Offizier \nstand in der Mitte und verliess mit den Worten: „Jetzt ist es \ngenug“ den Raum. Er wurde über Schiessbolzen gefragt, die \ner in der Tasche halte, und als er den Mund zur Antwort öffnete, \nerhielt er wieder Knüppelschläge über das Gesicht. — Vors.: \nHatten Sie denn kein Gefühl der Gefahr, als Sie an einem so \nereignisreichen Tage mit geschultertem Gewehr über die Strasse \nzogen? — Zeuge: Aber durchaus nicht. Am Morgen waren \nwir schon von Polizeibeamten angehalten, die über unsere Luft \nbüchsen und unsere Schießscheiben herzlichst gelacht hatten. — \nVors.: Man sollte zur eigenen Sicherheit schon den Schein ver \nmeiden. — Alle weiteren Nebenkläger, die misshandelten \nArbeiterschützen, schilderten genau wie Liidtke, dass sie von \nvornherein von den Beamten geschlagen wurden. Sie mussten \nteilweise auf Kmen die Treppe zur Wache heraufsteigen, und \nwurden immer wieder von den rechts und links stehenden Be \n \n \n\n \n\namten hochgerissen und niedergeschlagen. Der Arbeiter Blum \nsuchte im Wachtraum \nunter einem Stuhl Schutz und erkennt in Gertner den \nBeamten wieder, der ihn immer wieder mit dem Gummi \nknüppel unter dem Stuhl geschlagen hat. \nEr wurde schliesslich von dort emporgerissen, so dass die Knöpfe \nmit Stoff aus seinem Mantel sprangen. Der Arbeiter Schuh \nmacher, der eine vollkommen verkrüppelte rechte Hand hat, \nlag drei Wochen schwerverletzt im Krankenhaus. Er wurde dort \nmit Blutbeulen und blutunterlaufenem Rücken und Schultern \neingeliefert. Da er eine Sprachstörung erlitten hatte und lange \nZeit bewusstlos war, halten \ndie Aerzte es für wahrscheinlich, dass er eine Gehirn \nerschütterung davongetragen hat. Der Arbeiter Noaek war \nfünf Wochen lang arbeitsunfähig. \nDiese Zeugen hatten gesehen, dass Gertner sich unter den \nschlagenden Polizeibeamten befand, und dass Alsdorf im Zira- \nme^ anwesend war und Bemerkungen machte wie „Jetzt ist es \ngenug“ oder „Ich will das nicht raeh- sehen“. Als Entlastungs \nzeugen wurden daraufhin eine Reihe von Polizeibeamten ver \nnommen, die aber alle bei dem eigentlichen Tumult nicht zu \ngegen gewesen sein und auch nicht gesehen haben wollen, dass \nirgendein Beamter schlug. Sie waren durch die Alarmnachricht, \ndass bewaffnete Kommunisten die Wache stürmen wollten, her \nbeigerufen; aber von der wüsten Schlägerei hatten sie alle erst \nhinterher gehört. Nach diesen Bekundungen soll aber \nAlsdorf seinen Beamten mehrmals gesagt haben, dass auf \nkeinen Fall geschlagen werden dürfte. \nAm Schluss der Beweisaufnahme beschloss das Gericht, die \nmeisten Polizeibeamten, die am 1. Mai auf der Wache 82 an \nwesend gewesen waren, \nunbeeidigt zu lassen, \nweil sie der gemeinschaftlichen schweren Körperverletzung oder \nder Begünstigung verdächtig erscheinen. Mit Rücksicht auf die \nspäte Stunde wurde beschlossen, die Verhandlung zu vertagen. \n \n\nKonfektionseinbrecher sprengten die gesicherten Türen zu \neiner Seidengrosshandlung in der Lindenstrasse 56 und stahlen \nfür etwa 25 000 Mark Seidenstoffe. — Andere Einbrecher stahlen \naus einem Photospezialgeschäft in der Reinickendorfer \nStrasse 24 80 Photoapparate. \n \n\nDer Rentner Herr Hermann Fiedler, SO. 36, Grunz »er Str. 64, \nwird am 28. November 82 Jahre alt. — Unsere Glückwünsche! \n \n\nSieben Tote \nund sechs Schwerverletzte bei Montage-Unglück \nLAUCHHAMMER, 24. November. \nIn Klein-Leipisch sind bei der Montage einer Förderbrücke \ndurch die Mitteldeutschen Stahlwerke infolge des Abstürzens \neines Briickenteils sieben Monteure tödlich verunglückt, sechs \nweitere Arbeiter wurden schwer verletzt. \n \n\nInsel Lindwerder \nEin grosser Teil weggeschwemmt \nDas Unwetter am Sonntag hatte, wie berichtet, auf der Insel \nLindwerder hei Wannsee grosse Verheerungen angerichtet. Durch \nden hohen Wellengang der Havel ist ein grosser Teil der Insel \nweggespült, wodurch Einsturzgefahr für die Baulichkeiten her \nvorgerufen wurde. \nDie Feuerwehr mit sechs Zügen und eine Kompagnie Reichs \nwehr waren gestern bis zum Eintritt der Dunkelheit mit der \nHilfsaktion für die gefährdeten Bewohner beschäftigt. An dem \nUfer schichtete mau Sandsäcke auf. Auf der Westseite sind \netwa sechs Meter Ufer von der Insel Lindwerder fortgespült. \nDie Arbeiten der Feuerwehr werden im Laufe des heutigen \nTages fortgesetzt, da bei einem nochmaligen Einsetzen des Un \nwetters die ganze Insel schwer gefährdet wäre. \n* \nIn der Manteuffelstrasse zu Tempelhof wurde ein Radfahrer \nvon einem Lastauto überfahren und getötet. Die Leiche wurde \nnach dem Schauhaus gebracht. — In der Invalidenstrasse wurde \ndie 17jährige Hildegard Markoff aus der Bergstrasse 62 voi^ \neinem Motorfahrer überfahren. Das Mädchen erlitt schwere \nKopfverletzungen und fand Aufnahme im Lazaruskrankenhaus. \nDie Feuerwehr wurde gestern abend nach dem Kaiser* \nWilhelm-Institut in Dahlem gerufen, wo in einem Laboratorium \nein chemischer Apparat mit einer grossen Stichflamme zur \nExplosion gelangt war. Die Feuerwehr brauchte aber nicht in \nTätigkeit zu treten. Der angerichtete Schaden ist gering. \n \n\nHoffnung auf „billigen Einkauf“. In dem Geschäft von Grün \nbaum in der Auguststrasse erschienen gestern mittag zwei junge \nLeute, die „Mäntel kaufen“ wollten. Als jeder einen anhatte, \nversetzten die Burschen dem Kaufmann einen Stoss und wollten \nflüchten. Unter Hilferufen eilte der Kaufmann ihnen bis zur \nArtilleriestrasse nach, wo beide gefasst wurden. \n \n\nS A. 7 Uhr 41 Minuten W \n8.-U. 15 Uhr 53 Minuten \n \n\nM.-A. 12 Uhr 36 Minuten \nM.-U. 20 Uhr 3 Minuten JJ \n \n \n\n \n\nHalsentzündung* \nund Erhaltung \n \n\n(Danfli \nJT pasu \n' ® tACDIDINIU A \n \n\niavm- \nlACOIDINIUMDEO/VATt \n \n\nm \n//V. \n \n \n\n \n\nt \n \n \n\n \n\nDie allgemein verbreitete Meinung, elektrisches Licht sei teuer, ist \nfatsch. Gutes, richtig angewendetes reichliches Licht ist produktiv. \nDas haben Versuche einwandfrei bestätigt. Lassen auch Sie Ihre \nLichtanlage verbessern; es wird Ihnen Nutzen bringen. \nAuskunft Ober richtige Verwendung des elektrischen Uchtes erteilen die Osram- \nVerkaufsstellen, das Elektrizitätswerk und sonstige Elektro-Eachgeschifte. \n \n\n» \n \n\nW -•••' • "
}