{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "25",
        "NewspaperNumber": "555",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "f)nn V lni«A/tlif im Dofan Ministerpräsident Braun über die Ost- \ni/fltJ Ulli d/lll 1111 V/ulvll grenzen/EinWort zurStudenten-Frage \n \n\nKÖNIGSBERG, 24. November. \nBei der Grundsteinlegung zum Neubau der Handelshochschule \nergriff während des Festaktes in der Stadthalle der preussische \nMinisterpräsident Dr. Braun das Wort. \nEr erklärte in Anknüpfung an jüngste Vorkommnisse, wenn \nman auch der akademischen Jugend klar machen müsse, dass \nakademischer Boden nicht Freistatt für Gesetzeswidrigkeit und \nZuchtlosigkeit ist, so müssen wir andererseits uns aber auch be \nmühen, die'jungen Menschen zu verstehen. Auf ihre Kindheit \nfielen die Schatten der Kriegsnöte. Ihre eindrucksempfindliche \nZeit, die für die Formung ihres Charakters entscheidenden Ent- \nwickluugsjahre, fielen in die Periode der stärksten Gährung und \nUmwälzung der Nachkriegszeit mit ihren geistigen und wirt \nschaftlichen Nöten, und jetzt stehen sie. zum Teil bereits von \nwirtschaftlichen Sorgen bedrückt vor einer ungewissen, wenig \nAussicht bietenden Zukunft. Kein Wunder, wenn sie da oft \nOpfer bedenkenloser politischer Demagogen werden. \n \n\nEs ist unsere Aufgabe, vor allem auch eine der vornehmsten \nAufgaben der akademischen Lehrkörper, diesen jungen Men \nschen den Weg aus der geistigen Wirrnis unserer Tage zur wenn \nauch noch so bitteren Wahrheit und Klarheit zu zeigen. \nDie Neugestaltung der staatlichen Verhältnisse im Osten hat \nden Königsberger Handel seines wirtschaftlichen Hinterlandes \nzum Teil beraubt. Niemand wird dem polnischen Volke sein \nRecht auf staatliches Eigenleben bestreiten. Aber so wenig ich \ndas an der polnischen Nation verübte Unrecht früherer Zeit ge \nbilligt habe, ebenso wenig kann ich es billigen, dass dieses Volk \nsein staatliches Dasein auf ein Unrecht gegen das deutsche Volk \naufbaut. Ich bestreite nicht das Interesse Polens an einem Aus \ngang zum Meere. Wie er dem neuen tschechischen Staate dtych \nElbe und Hamburg gesichert wurde, konnte er Polen auch \ndurch Weichsel und Danzig eröffnet werden, ohne dass Ost- \npreussen vom Mutterlande losgerissen, Hunderttausende deut \nscher Volksgenossen ohne Befragung unter fremde Staatshoheit \ngepresst, wo sie jetzt schlimmstem Terror ausgesetzt sind, oder \ngar aus ihrer Heimat verdrängt wurden. \n \n\nGegen dieses Unrecht werden wir immer protestieren, die \ngewaltsam durchgeführte, willkürliche, ungerechte neue \nGrenzziehung werden wir niemals als berechtigt anerkennen. \nSie wird immer einen Stachel im deutschen Volkskörper bilden \nund einer wahren Befriedung Europas hindernd im Wege \nstehen. Gleichwohl dürfen wir uns nicht ih Protesten erschöpfen, \nsondern müssen mit dem durch die Siegerlaune geschaffenen \nZustande als Tatsache rechnen. Das gilt insbesondere für di> \nöstlichen Wirtschaftsführer in Handel und Industrie, die hier \nvor die überaus schwierige Aufgabe gestellt sind, neue Wege für \neine beiderseitige, befruchtende wirtschaftliche Zusammenarbeit \nzu suchen und zu finden. \n* \nDer Handelshochschule wurde danach das Promotionsrecht \nverliehen. Handelsminister Dr. Schreiber wies in seiner An \nsprache darauf hin, der neue Staat, die deutsche Republik, er \nfordere Erzieher der Jugend, die über das Fachwissenschaftliche \nhinaus sich ganz in den Dienst unseres Volksstaates stellen. \n \n \n\n \n\nKeine Unruhen in Moskau \n \n \n\n \n\nDer Telephonverkehr wiederhergestellt — \nDie Gerüchte über angebliche Unruhen in Sowjetrussland, die \ndurch die Störung des Telephonverkehrs zwischen Berlin und \nMoskau entstanden waren, verstärkten sich im Laufe des gestrigen \nTages, als bekannt wurde, dass der Sowjetdelegierte in der \nGenfer Ahrüstungskomniission plötzlich aus Genf abgereist ist. \nInzwischen konnte jedoch die Telephonrerbindung mit Moskau \nw iederhergestellt werden. Es wurde mitgeteilt, dass in der \nHauptstadt der Sowjetunion völlige Ruhe herrscht. \nDie Moskauer Dementis lassen nicht erkennen, ob sich die \nFeststellungen, wonach in der Sowjethauptstadt völlige Ruht \nherrscht, auch auf die übrigen Gebiete in Russland beziehen \nNach einer Meldung aus Riga ist es dort aufgefallen, dass der \nBriefpostverkehr mit Russland völlig abgeschnitten ist \nBriefe und Zeitungen aus Russland sind dort seit einigen \nTagen nicht eingetroffen. \nIn Sowjetkreisen wird behauptet, dass die Gerüchte über \neine neue Revolution in Russland von Stellen verbreitet würden, \ndie ein Interesse daran hätten, die Gegner der Sowjetmacht \nzu einem kriegerischen Angriff zu ermutigen. \nNamentlich in Riga, Paris und Berlin seien falsche Nachrichten \nüber Russland fabriziert worden. \nDas Geheimnis der plötzlichen Abreise Litwinow'S aus Genf \nerscheint ebenfalls eine plausible Erklärung zu finden. Litwinow \nist von Genf aus nach Mailand gefahren, \num mit dem Vertreter Mussolinis, dem italienischen Staats \nsekretär Grandi, zu konferieren. \nAn der Besprechung zwischen Litwinow und Grandi hat auch \nder Sowjetbotschafter in Rom teilgenommen. In Genf hat die \n \n\nEine Vorkämpferin der Frauenbewegung \nZum IGO. Geburtstag Lina Morgensterns \nEine der ersten Frauen, die in die grosse Oeffentlichkeit ge \ntreten und damit zur Vorkämpferin der heutigen Frauen \nbewegung geworden sind, ist Lina Morgenstern gewesen. Wäh \nrend die heutige Frauenbewegung sich aber mehr und mehr \nzum Tbeoretisieren wendet, ist sie \ndurch und durch Praktikerin des \nwirklichen Lebens gewesen, des \nLebens, in dem es galt, Not und \nElend zu beseitigen. Sie war die \nGründerin der Berliner Volksküche. \nNot und Elend waren damals noch \nnicht so furchtbar wie heute, aber \nauch der Sinn der Allgemeinheit \nfür Wohltätigkeit war noch nicht so \ngeschärft Den hat sie aufgerüttelt \nund ihre erste Volksküche hat un \nendlich viel Segen verbreitet. \nLina Morgenstern war in jungen \nJahren von ihrer Heimat Breslau nach Berlin gekommen; sie \nwar, geboren am 25. November 1830, die Tochter eines ange \nsehenen Breslauer Bürgers und hatte dann den Kaufmann \nTheodor Morgenstern geheiratet. In Berlin galt ihr Interesse \nsofort den Armen und Unversorgten, das denn auch haupt \nsächlich Berlin zugute gekommen ist. So war sie 1859 an der \nGründung des Frauenvereins zur Förderung der Kindergärten \ndie treibende Kraft und ist auch von 1860 bis 1866 dessen \nLeiterin gewesen. Dann folgte in diesem letzten Jahr ihre be \ndeutendste Leistung, die erwähnte Gründung der Volksküche. \nDaneben sind noch viele Vereine mit ähnlichen Zielen unter \nihren Händen entstanden: der Kinderschutzverein vom Jahre \n1863, der besonders gegen die Engelmacherei gerichtet war, \nein Verein zur Erziehung minderjähriger Strafentlassener Mäd \nchen, ein Hausfrauenverein, Kurse für häusliche Kranken \npflege, dann direkt auf die Frauenfrage lossteuemd: eine Aka \ndemie für wissenschaftliche Fortbildung der Frauen (1869). \nFür alle diese Pläne und Unternehmungen hat sie in Wort \nund Schrift, mit sehr gewandter Feder, eine starke Propaganda \nentfaltet, aber immer und überall das Praktische betonend. \n \n \n\n \n\nLitwinow plötzlich nach Mailand abgereist \nTatsache neuerlicher politischer Unterhandlungen zwischen Russ \nland und Italien grosses Aufsehen hervorgerufen. Man bringt \ndiese Besprechungen auch mit den türkisch-italienischen Ver \nhandlungen in Zusammenhang, die die Festigung der italienisch- \ntürkischen Freundschaft zum Ziele haben, und bei denen die \nMitwirkung der mit der Türkei befreundeten Sowjetunion eine \ngewisse Rolle spielen dürfte. \n \n\nWilde, nein, eher verwilderte Orchideen in einem Hollywoodei \nPseudoindien, in dem Greta Garbo von dem geschäftlich allzu \nabgelenkten soignierten Gemahl zu einem indischen Fürsten hin \nüber entgleist, der sich sympathischerweise als peitschenschwingen \nder brutaler Dämonling vorstellt und auch fürderhin durch fürch \nterlich gerollte Augen seine Anziehungskraft auf die geschätzte \nDamenwelt — wie man sie sich eben in Hollywood vorstellt — \ndokumentiert. Dass in dieses stumme, aber darum nicht minder \nbanale Spiel der Leidenschaften ein paar Stücke echter, wilder \nNatur hineingefügt sind, tröstet über manches hinweg: herrliche \njavanische Tänze und Tänzer, deren fremder, heisser Rhythmus \nseltsam kontrastiert mit der gemimten Exotik dieses Filmorchi \ndeengartens, durch dessen Treibhausgestrüpp hindurch, man \netwas betrübten Auges die Schönheit der Greta Garbo zu er \nhaschen sucht. Trotz allem: es gibt auch hier Augenblicke, wc \nvon dieser Frau und den Geheimnisse mehr bergenden als \nverratenden Zügen ihres Gesichtes ein unwiderstehlicher Zauber \nausgeht. — pp. \nMenschen im Käfig \nEin neuer Dupont-Film im Gloria-Palast \nDas uralte Thema vom Weibsteufel. Wie in einem Käfig \nleben die Menschen im Leuchtturm. Der alte Keil, den man \n„Captain“ nennt, seine viel zu junge Frau und Cass, der Gehilfe. \nZuerst ist es Cass, der derbe, stämmige Viechskerl, der dem \nCaptain die Frau wegnimmt. Eines Nachts wird ein Schiff \nbrüchiger gerettet. Ein feiner, schmaler Herr, aus der grossen, \nfernen Stadt, aus der grossen Welt. Der gefällt der jungen Frau \nKeil noch viel besser als der ungepflegte Bursche Cass, Duponts \nRegie ist am besten in den nun folgenden Szenen des stummen, \nerbitterten Kampfes der beiden Männer um die Frau des Captain \nKeil. Leider verliert dieses auch schauspielerisch ganz gross \nartige Zusammenspiel später an Gestrafftheit. Es wird zu lange \ngeredet. Diese endlosen Tiraden dehnen die Handlung des \nFilms mehr, als es der Stoff verträgt. So wird mitten im Spiel \nein akustisch richtig erkannter und glänzend dargestellter Film \nzu einem Bühnenstück im allerältesten Sinne. \nHeinrich George als Cass bot die stärkste darstellerische \nLeistung des Films. Das ist eine Erscheinung aus Fleisch und \nBlut, aus Kraft und Herz gebaut, die man so bald nicht vergisst. \nGrossartigt Veidt ist der Schmale und Feine, der sich übrigens \nals flüchtender Defraudant entpuppt. Eine sehr aparte schau \nspielerische Leistung. Ganz ohne Mätzchen, mit ganz leisen \nMitteln gespielt und wunderbar glaubhaft in der Erscheinung. \nKortner gibt, streng, zärtlich, hart und liebevoll, den Captain \nKeil. Ein neues Gesicht auf der Filmwand ist Tara Birell als \nFrau Keil. Dieses junge und begabte Wesen ist nicht eben sehr \ngeeignet für ländliche Rollen, aber im Salon sicherlich sehr \nbrauchbar. Eine ausgebügelte Greta Garbo mit etwas Brigitte \nHelm gemischt und einem Schuss Lieblichkeit. \nDas Publikum nahm den Film, der übrigens wunderbar \nphotographiert ist, etwas kühl auf. Schuld an dieser Haltung \nder Zuschauer hat der düstere Stoff und von der Films an die \nqualvolle Länge der Dialoge, die der Spannung abträglich sind. \n \n \n\n \n\nZinszuschlag für Aufwertungshypotheken \nDas Reichskabinett hat nach wiederholter Prüfung aller in \nBetracht kommenden Umstände beschlossen, dem Reichsrat einen \nVerordnungsentwurf vorzulegen, nach dem der Zinszuschlag für \nAufwertungshypotheken vom 1. Januar 1932 ab auf VA v. 11. \nfestgesetzt wird; das entspricht unter Berücksichtigung der be \nstellenden Verwaltungsspanne dem Plandbrieltyp von 7 v. H. \nDie Verordnung soll gleichzeitig mit dem zurzeit dem Reichs \ntag vorliegenden Gesetz über die Festsetzung des Zinssatzes für \nAufwertungshypotheken mit Wirkung vom 1. Oktober 1936 in \nKraft treten. \n \n\nTontechnisch ist der Film gutes Handwerk. Dupont und sein \nTonmeister Alec Murray haben das Meer und die donnernden \nWellen teils symbolhaft, teils sehr geschickt nur als tönenden \nHintergrund, als akustische Untermalung des Schauplatzes be \nnützt, was freilich manchmal zu sehr nach Theater, sozusagen \nwie „hinter der Szene“, klingt. F. Schnitzer. \nSusanne macht Ordnung \nAtrium \nSusanne ist die uneheliche Tochter irgendeines Pseudo \nbankdirektors. Sie verbringt ihre jungen Tage in einem \nMädchenpensionat. Eines Tages hat sie es satt. Sie sehnt sich \nnach „Familienanschluss“ und macht sich auf, ihren Vater zu \nsuchen, der sie noch nie gesehen hat. Wie Susanne diesen \nVater findet, das ist nicht immer mit diskreten Mitteln erzählt. \nDa aber die vermeintlichen Väter, wie der echte und endgültige \nPapa von guten und beliebten Komikern dargestellt werden, wie \nSzöke Szakal, Kurt Lilien und Albert Paulig, so gibt es viel zu \nlachen für das Publikum. Franz Lederer ist kein Lustspiel \ndarsteller und gibt um einige Nuancen zu ernsthaft den einen \nPartner der munteren und vergnüglichen jungen Truus van \nAalten, die eine sehr niedliche Susanne ist. Ordnung hat sie \nja nun gerade nicht gemacht in ihren Familienverbältnissen, und \nauch der Regisseur Eugen Thiele vermochte keine rechte Ord \nnung und auch kein Tempo in die Irrungen und Wirrungen \ndieses Backfischromans zu bringen. Zum Schluss gab es freund \nlichen Beifall und viele Hervorrufe für alle Milwirkenden. \nF. 8. \n \n\nWenn einer Frau die Mittel fehlen, \nDann trennt sie sich von den Juwelen, \n(Sofern sie solche noch besitzet), \nUnd was da glänzt und was da blitzet \nAn Steinen, grünen, blauen, roten, \nDas wird zum Verkauf angeboten. \nSie kriegt den Preis, den sie gern hält', \nNimmt sie dazu die „B. V. Z.“. — \nSie kann hier billig inserieren, \nUnd die Finanzen rasch sanieren. \n \n\n„Kleine Anzeigen\" In der „Berliner Volks-Zeitung\" sind erfolgreich \nund billig. Das Wort kostet nur 10 Pfennig, das lettgedruiate Wort \n20 Pfennig. \n \n\nDIE NEUEN FILME \nWilde Orchideen \nim Universum \n \n\nWer nichts auf seine Haartracht hält, \nlebt abseits der modernen Welt! \nReichswerbewoche des Bundes Deutscher Friseure \nvom 24. bis 30. November 1930 "
    }
}