{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "25",
        "NewspaperNumber": "555",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 25. November 1930 - 78. Jahrgang Nr. 555 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nBerlins \nMfiwen \nand \nwieder \nde \n \n\nMit „ llnferhalfungs Blatt\" \ntlloden?eitunq^^S port?eitun q \nTilm?eitung jffpU Hausufiarfenitg \nTechn.2eifung / UHtzblaltUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDir \nenglischi \nPössa- \nI« \ndampler \n-High- \nund \nHidi* \nsliandeti \n \n\nNazis wollen Berlins Bankerott \nMajor Franco aus dem Gefängnis befreit \n \n \n\n \n\nEintritt verboten! \nDas Paradies schliesst seine Pforten. Das Land, dem \nbis zum heutigen Tage die Sehnsucht besonders Unter \nnehmungslustiger gehört und an das sich die letzte Hoff \nnung Versinkender geklammert hat, schickt sich an, die \nEmpfangsgirlanden, die in den Träumen amerikasüch \ntiger Europäer um die Freiheitsstatue in New-York ge \nwunden sind, zu verleugnen. Im amerikanischen Kon \ngress wird jetzt eine Entschliessung eingebracht, die das \nVerbot jeglicher Einwanderung bis 1. Juli 1933 zum \nZiele hat. \nWenn man den Nazis oder sonstigen unversöhnlichen \nKritikern des Zustandes, in dem sich Deutschland zurzeit \nbefindet, erklärend auseinandersetzt, dass die Krankheit \ndes deutschen Wirtschaftskörpers nicht eine boshafte Er \nfindung republikanischer Politiker sei, sondern eine \nWeltseuche, der man nicht mit dem probaten Köpfe \nrollenrezept abhelfen kann, und wenn man dabei auf die \nenorme Arbeitslosigkeit auch in Amerika verweist, so \nhalten sie das für eine abgefeimte Tendenzmache. Nun, \nvielleicht glauben sie es jetzt. Vor dem Kriege sind jähr \nlich ungefähr eine Million Europäer nach Amerika aus \ngewandert. Nach dem Kriege wurde das den Ameri \nkanern zu viel und es wurden jährlich nur noch etwa \n300000 hereingelassen. Auch diese Quote wurde noch \nherabgedrückt, heute sind es noch etwa 150 000, die \ndrüben zugelassen wurden. \nWenn nun heute die Einwanderung völlig abgedrosselt \nwerden soll, so beweist nichts mehr als diese Massnahme, \nfür die eine Mehrheit im Kongress wohl zustande kommen \ndürfte, wie sehr sich die wirtschaftlichen Verhältnisse in \ndem Lande, in dem früher jeder Tüchtige seine Chance \nhaben sollte, gewandelt haben. Mag es eine traurige Tat \nsache sein, dass Deutschland in den letzten 100 Jahren \nungefähr sechs Millionen seiner Söhne und Töchter an \ndie „neue Welt“ abgegeben hat, heute ist es eine Tat \nsache, die unsere wirtschaftlichen Schwierigkeiten nur \nnoch vermehren muss, wenn die 50 000, die in den \nletzten Jahren durchschnittlich nach Amerika aus \nDeutschland ausgewandert sind, keinen Einlass mehr \nfinden. Die Vereinigten Staaten, das Land höchstent \nwickelter Industrie, waren besonders aufnahmefähig für \nIndustriearbeiter; in Südamerika ist für sie wenig Platz; \nwo werden sie Aufnahme finden, wenn es ihnen in \nDeutschland zu eng wird? \n„Eintritt verboten\". Die Amerikaner sind so werbe \nfreudig, finden sie wirklich, dass diese Verbotstafel eine \ngute Reklame abgebe für den Weltbankier, für das Land \nder sagenhaften ..prosperity“. Sollten ihnen nicht allmäh \nlich Zweifel an ihrer Kriegsschuldenpolitik kommen, die \ndie Länder verarmen lässt, nach denen sie ihren Export \nrichten könnten? Vielleicht gelangen sie hinter ihrer \nVerbotstafel, die der amerikanischen Tradition so wenig \nentspricht, allmählich zu beserer Einsicht. Es ist auf \njeden Fall ein unerfreuliches Krankheitssymptom, dieses \nängstliche: „Eintritt verboten.\" \n \n\nDem Führer der Bodenreformer, Dr. Adolf Damaschke, haben \nReichspräsident und Reichskanzler zur Vollendung des 65. Le \nbensjahres herzliche Glückwünsche ausgesprochen. \nReif fürs Irrenhaus. Wie aus Lissabon gemeldet wird, haben \ndie mit der Untersuchung des Geisteszustandes des Mörders des \ndeutschen Gesandten von Baligand, des deutschen Staatsange \nhörigen Franz Wiechorowsky. betrauten Aerzte in ihrem Gut \nachten den Mörder als einen unter Verfolgungswahn leidenden \nIrrsinnigen bezeichnet. Der vom Justizministerium ernannte \nRichter sprach die Meinung aus. dass der Mörder in euer Irren \nanstalt untergebracht werden müsse. \n \n\nDie Terror-Welle in Polen \nPolnische Aufständische überfallen deutsche Einwohner / Hetzmeldungen \nder amtlichen Stellen \n \n \n\n \n\nKATTOWITZ, 24. November. \nUeber die schweren Wahlausschreitungen in Polnisch- \nSchlesien verbreitet die amtliche polnische Telegraphenagentur \nTendenzmeldungen, die den Deutschen und dem deutschen \nPfarrer Harfinger die Ermordung eines Poli’eiheamten in Golas- \nsowitz (Kreis Pless) in die Schuhe schieben wollen. Diese Unter \nschiebung ist eine Lüge. Die überwiegend deutsche Gemeinde \nGolassowitz hatte am Sonnabend etwa zehn Stunden lang unter \nfurchtbarem Terror der Aufständischen zu leiden. \nDie Aufständischen suchten den Pfarrer Harfinger, um ihn \nzu erschlossen. Er war jedoch vorher gewarnt worden. Abends \nkam es zwischen den Deutschen, die zur Selbstverteidigung \ngriffen, und den wieder erschienenen Aufständischen, die auf \neinem anderen Ort stammten, zu einem blutigen Zusammenstoss \nin dessen Verlauf der Polizist schwer verletzt wurde. \nDie Aufständischen wurden in die Flucht gejagt. \nDie Deutschen verbanden sofort den verwundeten Polizeibeam \nten und bandagierten ihn. Er ist jedoch, da ärztliche Hilfe nicht \nzur Stelle war, verblutet. Wer den Polizeibeamten verletzt hat \nwar bei dem allgemeinen Wirrwarr überhaupt nicht festzustellen \nTrotzdem hat der polnische Untersuchungsrichter gestern nur \nlauter Deutsche und nicht einen einzigen Aufständischen ver \nhaften lassen. Der Wahlkampf hat in Schlesien in den letzten \nzwei Tagen vier Tote und gegen dreissig Verletjte gefordert \nUnter den Toten befindet sich kein Deutscher. \nNeue Provokationen \nDeutsche Beschwerde in Kattowitz \nW. T. B. berichtet: \nIn den Nachmittagsstunden des 22. November hat sich durch \ndie Strassen von Kattowitz ein Demonstrationszug polnischer \nstaatlicher Eisenbahn- und Postbeamten bewegt, in dem auf \neinem der polnischen Eisenbahnverwaltung gehörigen Kraftfahr \nzeug \neine an einem Galgen hängende lebensgrosse Puppe mit \ngeführt wurde, die einen deutschen Offizier in voller Uni \nform mit Originalorden darstellte. \n \n \n\n \n\nhoben. In dem Schreiben wird darauf hingewiesen, dass das \nöffentliche Zurschaustellen einer solchen Puppe eine grobe Ver \nunglimpfung des deutschen Volkes bedeute und die deutschen \nEmpfindungen aufs schwerste verletze. Es wird ferner das Be \nfremden des Generalkonsulats darüber zum Ausdruck gebracht, \ndass staatliche Beamte es sich herausnehmen konnten, in der \nartig ungehöriger Form ihren feindseligen Gefühlen gegenüber \nDeutschland Ausdruck zu verleihen, und dass die staatlichen \nSicherheitsorgane es nicht als ihre selbstverständliche Pflicht an \ngesehen haben, gegenüber dieser provozierenden Demonstration \nvon den Machtmitteln des Staats Gebrauch zu machen. Darauf \nhin hat sich der Stelloertreter des Woiwoden heute mittag beim \nLeiter des deutschen Generalkonsulats persönlich entschuldigt. \nTrotz alledem Pilsudski-Pleite \nOppositionsmehrheit im schlesischen Sejm \nKATTOWITZ, 24. November. \nDas Ergebnis der Doppelwahl in Ostschlesien zeigt eine erneute \nNiederlage des Regierungsblocks. Dieser wollte im schlesischen \nSejm die absolute Mehrheit erringen und die Deutschen aus dem \nSenat ausschliessen. Beides ist misslungen. Zu der angestrebten \nMehrheit im schlesischen Sejm, der insgesamt über 48 Stimmen \nverfügt, fehlen der Regierungspartei noch sechs Sitze. Ohne \ndie Ungültigkeitserklärung der deutschen Stimmen, die auf die \nbeabsichtigte Verwirrung durch verschiedene Listennummern \nzurückzuführen ist, hätten die Deutschen, trotzdem gegen 35 000 \nStimmen aus den Wahllisten gestrichen worden sind, immer \nnoch sechs Mandate mehr erhalten, also ihren Bestand behauptet \nDie Deutschen haben immerhin, wenn man die deutschen \nSozialisten einrechnet, den Wahlkampf in Ehren bestanden. \nDie Absicht der Regierungspartei, die Deutschen durch zahl \nreiche Terrorakte und durch Rechenkünste fast völlig aus dem \nschlesischen Sejm verschwinden zu lassen, ist misslungen. \n \n\nFrick „entzieht“ \nSystematische Verfolgung von Republikanern \n \n \n\n \n \n\n \n\nDas deutsche Generalkonsulat hat noch am selben Nachmittag \nbei dem Woiwoden schriftlich nachdrückliche Vorstellungen er- \n \n\nSchmttdienst \n \n\nDer deutsche Generalkonsul In \nGenf hat die vom Völkerbund ab \ngeschlossene Konvention Uber die \nFinanzhilfe für von kriegerischen \nAngriffen bedrohte Staaten unter \nzeichnet. \nIm Krematorium Wilmersdorf fand \ngestern unter grosser Beteiligung \ndie Einäscherung des geschäfts \nführenden Direktors des Deutschen \nBühnenvereins, Rechtsanwalt Dr. \nArtur Wolff, statt. \nDer Auswärtige Ausschuss des \nReic stages wird in der nächsten \nWoche zusammentreten, um zu den \nVorgängen in Polen Stellung zu \nnehmen. \nDer Rektor der Königsberger \nUniversität, Professor Dr Andres, \nder wegen der Vorgänge am Freitag \nzur Berichterstattung beim preussi- \n \n\nschenKultusministerium aufgefordert \nworden ist, hat sein Amt als Rektor \nniedergelegt. \nDi*e Verhandlungen für den Ab \nschluss eines Handelsvertrages \nzwischen Deutschland und Ungarn \nsind für Ende Februar oder Anfang \nMärz 1931 in Aussicht genommen \nworden. \nDrei finnische Lappo-Männer, die \nim Sommer dem finnischen Reichs- \ntagsgebäude zwei kommunistische \nAbgeordnete entführten, wurden zu \nFestungshaft von zwei bis drei \nJahren verurteilt. \nDie vom Flensburger Schwur \ngericht wegen Ermordung seiner \nFrau kürzlich gegen den 23jährigen \nArbeiter Landau ausgesprochene \nTodesstrafe ist in lebenslängliche \nZuchthausstrafe umgewandelt worden. \n \n\nWEIMAR, 24. November. \nDer thüringische Innenminister Dr. Frick hat dem Alten \nburger Oberbürgermeister Schuhmacher bis auf weiteres die \nPolizeigewalt insoweit entzogen, als sie die Aufrechterhaltung \nder öffentlichen Ruhe, Sicherheit und Ordnung bei öffentlichen \nVeranstaltungen aller Art, sowie die Kriminal- und politische \nPolizei umfasst. Auch dem Polizeidirektor Schüfler ist die Wahr \nnehmung der Polizeigeschäfte in gleichem Umfange entzogen \nworden. Schuhmacher und Schüfler sind Republikaner und \nausserdem führend im Reichsbanner Schwarz-Rot-Gold tätig. \nDiese Massnahme Fricks ist allem Anschein nach auf folgen \nden Vorgang zurückzuführen: Ein Vortrag Hellmuth von Oer \nlachs („Ist die Republik in Gefahr,“) war vor etwa drei Monaten \nin Altenburg von Dr. Frick verboten worden. Darauf fand eine \nProtestversammlung statt, in der Oerlach in der Debatte sprach. \nDas ist der Grund, zwei republikanische Beamten ihrer wichtig \nsten Funktionen zu entheben. Es hat aber nachgerade den An \nschein, als schalte Frick ganz systematisch alle Republikaner \nvon öffentlichen Aemtern aus. \n \n\nBotschafter Schurmans Gattin gestorben. Frau Barbara Munro \nSchurman, die Gattin des früheren amerikanischen Botschafters \nin Berlin, ist nach einwöchigem Krankenlager an einer Lungen \nentzündung gestorben. "
    }
}