{
    "Year": "1930",
    "Month": "11",
    "Day": "25",
    "NewspaperNumber": "556",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Qefänquisslcafai beantragt \nin dem Prozess gegen die Polizeioffiziere / Gegen Hauptmann Alsdorf 8 Monate, gegen Oberst \nleutnant Mader 7 Monate, gegen Oberwachtmeister Gertner 6 Monate \n \n\nlu dem Prozent, gegen PolizeioherMlPutnaiit .Hader, \nl’olizeihauptniftiiii Alsdorf lind Polizeiwni'hlnioioter 6«it- \nuer nahm zu Beginn der heutigen Sitzung Staatsanwalt* \n'(haftsrat Fischer das Wort zu seinen Ausführungen und \nAnträgen. \nMit Erschütterung halten alle Prozessbeteiljgteu gehört, \nwelche schmähliche Behandlung den Zeugeu auf dem Revier 82 \nzuteil geworden sei. Die Frage in diesen) Prozess wäre aber, \nwas die drei Angeklagten mit diesen unerhörten Ereignissen \nzu tun gehabt hätten. Es sei festgestellt worden, dass der Polizei- \noberwachtmeister Uurtner ebenso wie seine rabiaten Kollegen \neinem der Sistierten mit der Faust ins Gesicht geschlagen hätte. \nDadurch wäre er der Körperverletzung im Amt schuldig ge \nworden. Das Verhalten der beiden Offiziere sei rechtlich ebenso \nzu qualifizieren. Der Staatsanwalt vertrat den Standpunkt, \ndass Hauptmanii Alsdorf und Oberstleutnant Mader sich \nebenfalls der Körperverletzung im Amt schuldig gemacht \nhätten, weil sie in Ausübung ihrer Amtspflicht vorsätzlich \ndie Misshandlungen hatten begehen lassen. \nHauptmanu Alsdorf hätte nicht mit der nötigen Energie zu \ngefasst. Es ginge nicht an, dass ein Reviervorsteher sich seiner \nVerantwortung dadurch zu entledigen versucht, dass er einmal \nin den Raum hineinsah, eine einzige Ermahnung sprach und \n \n \n\n \n\nsich dann nicht mehr um die Prügelei seiner Beamten kümmerte. \nDer Tatbestand der Begünstigung liege bei den beiden Offi \nzieren nicht vor, weil sie beide nach g 340 selbst als Mittäter \nan dem Delikt zu betrachten sind, das hier begünstigt werden \nkonnte. Aber eine Selbsthegunstigung wäre nicht strafbar. Es \nstände nicht fest, dass Gertner in vollem Umfang an den schweren \nMisshandlungen schuldig sei. Die wahren Schuldigen sässen \nnicht auf der Anklagebank. Der Staatsanwalt mass dem Haupt \nmann Alsdorf als dem Reviervorsteher die grösste Schuld bei \nund beantragte gegen ihn acht Monate Gefängnis, gegen Oberst \nleutnant Mader sieben Monate Gefängnis und gegen Wachtmeister \nGertner sechs Monate Gefängnis. Rechtsanwalt Fritz Löwen \nthal vertrat als Vertreter der Nebenkläger den Standpunkt, dass \ndie angeklagten Beamten gemeinsam mit ihren nichterinittelten \nKameraden sich des schweren Landfriedensbruches und Auf \nruhrs schuldig gemacht hätten. \n \n\nQutachtecstceit \nim Frenzel-Prozess \nlu der heutigen Verhandlung des Freuzel-Prozesses wurde \ndie Diskussion über die Sachverständigengutachten fortgesetzt, \nund besonders Sanitätsrat Dr. Leppmann und Sanitätsrat Dr. \nMarcuse wandten sich gegen die Ausführungen von Dr. I’laczeek. \n \n\nder als einziger Gertrud lrcuzel volle Glaubwürdigkeit zu- \ngesprocheu hat. \nLandgerichtsdirektor Dr. Hellwig richtete an die Sachver \nständigen die Frage, ob sie bei den Schwestern irgendwelche An \nhaltspunkte für erbliche Belastung gefunden hätten. Sanitätsrat \nDr. Leppmann beantwortete diese Frage dahin, dass diese bei \nHilde offensichtlich vorhanden seien, Gertrud sei aber \nein kompliziertes, verschlossenes Wesen, aber auch bei \nihr bestände eine Möglichkeit für eine Belastung. \nDr. Marcuse führte eine Reihe wissenschaftlicher Gründe und \nErfahrungstatsachen an, die gegen das Gutachten Dr. Placzeeka \nsprächen. Bei dieser Diskussion der Wissenschaftler ereignet» \nsich dann ein Zwischenfall. Dr. Pluczeck zitierte aus einer Arbeit \nvon Müller-Hess einige Sätze, die die von ihm vertretene Auf \nfassung stützen sollten. \nWährend seines Zitats sprang plötzlich Hauitätsrat Dr. Lepp \nmann auf und wies aus einem Exemplar des Werkes, in dem \ner initgelesen hatte, nach, dass Dr. Placzeck einen Satz, der \ngerade seine These widerlegt, ausgelassen halte. \nR. A. Blumenhein meinte darauf: „Es ist hier sehr dunkel, ich \nglaube, wir machen besser etwas mehr Licht“, worauf Dr. Hell \nwig sagte: ,,Es ist tatsächlich hier sehr dunkel“, eine Feststellung, \ndie einige Heiterkeit auslöste. Hierauf erstattete als letzter \nDr. Plauth sein Gutachten. \n \n \n\n \n\nDie Uhcdfahcien \nKÖNIGSBERG, 25. November (Privat). \nDer Lutersuchungsrichter in Barteiistein hat die Augeschul \ndigten zu dein an dem Betriebsmonteur Paul Hrioderssik aus \nHamburg verübten Mordversuch vernommen. Dabei haben Haffrau \nund Ella Augustin ein volles Geständnis auch dieser Tat abgelegt, \nund Hatfran hat von sich aus noch eine andere geplante Mordtat \nzugegeben. \nDanach sind die drei Angescouldigtou bereits im Juli darauf \nausgegangen, einen Mord zu begehen, um sich eine Leiche zu \nverschaffen, diese mit dem kleinen Dixiwagen Saffruns zu ver \nbrennen und dadurch den Tod des Suffrau vorzutäuschen. An \neinem Julinuchmittag fuhr Saffran mit seinem Dixiwagen zu \nnächst zu einem Bekannten nach Nikolaiken und dann in der \nRichtung nach Queden. Im Waid von Queden wartete er auf Kip- \nnfk und die Ella Augustin, die mit dem Adlerwagen des Saffran \ngegen 10 Uhr 20 dort eintrafen. Dann versteckten sie den Dixi \nwagen im Walde und fuhren mit dem Adlerwagen zunächst über \nRhein nach Lötzen, wo sie tankten. Darauf fuhren sie von Rhein \nnach Sensburg. \nDer Zweck dieses Herumfahretis war, unterwegs einen Mann \nzu ermorden, die Leiche nach dem Dixiwagen im Walde von \nQueden zu schaffen, sie mit den Sachen des Saffran zu be \nkleiden und dann mit dem Wagen zu verbrennet). \nAls sie nach dem nördlichen Ausgang von Sensburg kamen, \ntrafen sie dort einen Mann, den Betriebsmonteur Sriederssik. * \nKipnik stieg aus, machte sich an dem Wagen zu schaffen und \n \n\nDß KM C Weiteres Qeständnis \nV'iAvl'b dec Verhafteten \nfragte den Fremden, der interessiert stehen blieb, nach dein Weg \nnach Nord-Sorquitten, bot ihm eine Zigarette an und forderte \nihn schliesslich auf, mit ihnen zu fahren. Der Monteur setzte \nsich dann rechts vorn neben Saffran, der den Wagen steuerte, \nwährend Ella Augustin und Kipnik hinten im Wagen Platz \nnahmen. Plötzlich zog Kipnik einen Lederknüppel, in de» eine \nBleikugel eingeflochten war, und schlug damit dem Mann mehrere \nMale über den Kopf. Dem Ueberfallenen gelang es jedoch, aus \naus Wagen zu springen. Kipnik sprang dem Ueberfallenen nach, \num ihn festzuhalteu und niederzuseblugeu. Da der Ueberfallene \num Hilfe rief, Hess Kipnik von ihm ab und sprang wieder in \nden Wagen, der dann i» schnellster Fahrt davonfuhr. Sie fuhren \nnach dem Dixiwagen in dem Waldstück bei Queden, und Saffran \nund die Ella Augustin kehrten mit dem Dixi nach Rastenburg \nzurück, während Kipnik mit dem Adlerwagen auf Umwegen dort \nhin zurückfuhr. \nEinige Zeit nach diesem misslungenen Mordversuch unter \nnahmen Saffran und Kipnik eine neue Fahrt, um sich ein \nanderes Opfer zu suchen. \nAuf der Chaussee zwischen Roeawel und Forschen überholten sie \neine Person, die sie zu ermorden beschlossen. Kipnik stieg \nwieder aus, während Saffran noch ein Stück weiterfuhr. Als er \nkurze Zeit darauf mit dem Auto zurückkehrte, war jedoch nichts \npassiert. Beide kehrten dann unverrichteter Dinge nach \nRastenburg zurück. Kipnik ist trotz Vorhaltung dieses neuen \nGeständnisses des Saffran und der Ella Augustin bei seinem \nLeugnen verblieben. \n \n \n\n \n\nZuxzi Rauhiibee(äCCe \nDer Täter entkommen \nSeit einiger Zeit treibt in Tegel und Umgegend ein Hand \ntaschenräuber sein Unwesen. Erst kürzlich berichteten wir \nüber einen Raubüberfall auf eine Frau, die sich auf dem Heim \nweg nach Heiligensee befand. Damals gelang es dem Täter, \nim Schutze der Dunkelheit in den angrenzenden Wald zu ent \nkommen. Derselbe Täter hat gestern abend zwei weitere Ueber- \niiille in Tegel verübt. \nAls die 20jährige Haustochter eines Försters von einem \nSpaziergang nach dem Forsthaus zurückkehrte, wurde sie plötz \nlich von einem etwa 20 Jahre alten Burschen, der sich hinter \nStrauchwerk versteckt gehalten hatte, überfallen und durch einen \nHieb in das Gesicht zu Boden geschlagen. Daun versuchte der \nTäter, dem Mädchen Gewalt anzutun. Die Ueberfallene setzte \nsich zur Wehr und rief um Hilfe. Der Räuber entriss seinem \nOpfer die Handtasche und den Hut und flüchtete damit ip Rich \ntung nach Schulzendorf. Die Verfolgung durch den Förster er \nwies sich als zwecklos. ' \nWährend inan sich hier noch mit dem Absacken des Geländes \nbeschäftigte, verübte der Täter einen zweiten Raubiiberfall \nin Tegelort. Dort fiel er über eine an der Strassenbahn- \nkaltestelle stehende Frau her, der er ebenfalls mit einem \nStork einen Hieb Uber den Kopf versetzte. \nWährend die Frau taumelte, entriss er ihr die Handtasche mit \n05 Mark. Auch in diesem Fall gelang es dem Täter, zu ent \nkommen. \nNächtliche Autojagd, ln der vergangenen Nacht spielte sich \niu den Strassen von Charlottenburg eine aufregende Autojagd \nab, bei der durch übermässig schnelles Fahren zweier betrunkener \nAutomobilisten zahlreiche Personen gefährdet waren. Au der \nOstpreussenallee geriet der Wagen ins Schleudern und über \nschlug sich. Passanten, die das wilde Fahren mit angesehen \nhatten, alarmierten die Feuerwehr, die die beiden Automobilisten \nbefreite Beide hatten bei dem Unfall nur leichte Verletzungen \ndavongetragen. Kaum hatte die Feuerwehr das Auto wieder \naufgerichtet, versuchten die beiden Falter sich ihrer Feststellung \n \n \n\n \n\ndurch die Flucht mit dem Wagen -zu entziehen. Mit hoher Ge \nschwindigkeit fuhren sie nach der Bismarckstrasse, wo sie nach \nlängerer Jagd an der Ecke der Danckelinannstrasse von Polizei \nbeamten eingeholt und festgenommen werden konnten. Beide \nMänner waren stark angetrunken. \n \n\nDas <Kachwassec des Rheins \nLangsames Sinken \n• KÖLN, 25. November. (Privat.) \nDie HochwaBscrbcwcgiiiig ist seit heute morgen iin ganzen \nGebiet des Rheins und seiner Nebenflüsse zum Stillstand gelangt. \nTeilweise gehen die Fluten, wie zum Beispiel bei Saarbrücken \nund Trier, ziemlich rasch zurück. In Trier sank der Pegel seit \ngestern abend um fast eineinhalb Meter. Der Oberrhein ist \nebenfalls von Worms ah fallend. \nVon Worms bis Caub ist noch eine leichte überhöhte Welle \nfestzustelleu, die aber keinerlei weiteres Anwachsen der Fluten \nbei Koblenz bringen wird. In Koblenz wurde der Höchststand \ndes Wassers heute nacht gegen 2 Uhr mit 7,65 Metern erreicht. \nVon diesem Zeitpunkt an sinkt auch dort da« Wasser stündlich \num etwa einen halben Zentimeter. Köln verzeichnet« heute vor \nmittag um 11 Uhr einen Pegelstand von 8.15 Metern. Man er \nwartet in Köln den Höchststand am Nachmittag und rechnet dann \nauch hier mit einem weiteren Sinken der Flut. In den Kölner \nVororten, in Rodenkirchen, im Altstadtviertel, auf dem rechten \nRheinufer, in Deutz und Mülheim hat das Hochwasser schwere \nSchäden allgerichtet. In Rodenkirchen stehen die Häuser der \nUferstrassen drei bis vier Meter tief im Wasser. Die reissende \nStrömung führt Möbelstücke und Bretter mit sich fort. \n \n\nAuszahlung der Versicherungsrenteu in Berlin für Dezember. \nDie Berliner Postanstalten beginnen mit der Auszahlung der Ver \nsicherungsrenten für Dezember bereits am Freitag, \n28. November. \nDie Beratung des Nachtragshaushaltes wurde heute vom Haus \nhaltsausschuss vertagt, weil die neue Steuervorlage des Magistrats \ndem Ausschuss von der Stadtverordnetenversammlung noch nicht \nüberwiesen worden ist. Der Ausschuss will den Nachtragshaus \nhalt in seiner nächsten Sitzung gemeinsam mit den Steuervor \nlagen beraten. \n \n \n\n \n\n7 lene JiaccuptUmsfätte ? \nAm Montag waren Gerüchte verbreitet, dass bei der Staats \nanwaltschaft beim Landgericht II Anzeigen über Korruptions \nfälle ini Berliner Magistrat Vorlagen, und zwar handele es sich \num Bestechungsfälle bei der Berliner Strassenbaudepulation. \nNach den Anzeigen soll die Stadt Berlin während der letzten \nJahre bei der Lieferung von Slntseenbaumnterialien erheblich \nübervorteilt worden sein. \nWir erfahren hierzu von zuständiger Seite folgende«: Die All \nzeige, die beim Landegericht II vorliegt, — es handeltsihcu ein \nzigen Fall — ist von einem entlassenen Angestellten erstattet \nworden gegen seinen früheren Vorgesetzten, einem Beamten bei \nder Strassenbaudeputatiou. Es wird behauptet, dass Pflaster \nsteine, die zum Strassenbau verwendet werden sollten, in grossen \nMengen gestohlen worden sind. Von Unregelmässigkeiten bei \nLieferungen an die Stadt Berlin ist jedoch nichts bekannt. Es \nscheint nach den ungestellten Ermittlungen nur ein geringfügiger \nFall und ein Racheakt des Entlassenen zu sein. \n \n\nWetteraussicht fUr morgen in Berlin und Umgehend. Wechselnd \nwolkig ohuc erhebliche Nied erschlüge, leichter Tempera turrdekgüv^' \n(Oeffcutliche Wetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nKursbesserungen \n \n\nDie heutige Binse zeigte ein etwas freundlicheres Aussehen als iu der \nletzten Zeit. Es waren anlangs überwiegend Kursbesscrungen zu ver \nzeichnen, die wohl in erster Linie mit Deckungen im Zusammenhang \nstanden. \n \n\nAuf Zeit \ngh We.t \n \n\nEinfieitskurs \nheuig. | >oi. \n \n\nADtkrA/0 \ndk.l.Brau \nBroi.B lu \ndaHyp 10 \n-VrBli/0 \nJrl.HGf'.’ \nil.u.Pr// \nOat.uVfU \nOD-Bk J0 \nOied.BJO \nAG.I.V.JT \nAig.Lk 12 \nOi.Rchb\" \nli&AmPk? \n•SdaDpb \nHansa 10 \n•tdUovd.9 \nAku...0 \nAllg.EG.fr \nsavMot.7 \ntjemprg ■> \n \n\n98.75 \n106.00 \n100.00 \n116.00 \n130.UU \n125.00 \n110.25 \nH7.ua \n107.00 \n107.00 \n54.50 \n11t,50 \n06.50 \n66.50 \n64.75 \n143.00 \n119. tz \nt7,75 \n64.50 \n102,75 \n51.00 \n66.50 \n \n\n67,25 \n107.00 \n100.00 \n118.25 \n130.00 \n125.00 \n108.00 \n145.50 \n106.50 \n136.50 \n51.50 \n110 50 \n66.67 \n65.76 \n64.25 \n147.00 \n118.75 \n66.6a \n64.00 \n100.50 \n51.00 \n65.00 \n \n\nHergmt:/, \nBrIMscb'- \nBudarusO \n„hrlWü. \n,:.Hisef \nOotGum? \nDsimito« \nOaar.Gi9 \nOt.Erdöl* \n- Linoi J. r i \n(lyo.Nob! \nEI.L.IOfO \nEl. Licht- \nii.kr fl/« \nJGfrb./f \nFeld P. Zn’ \nFell&GTb \nJelikrch. \nBergw.v \nGs.f.efek \nüntn. o \nIn.Golds \nHbg.tl/r) \nHarp.Bw« \n• lösch 7 \n \n\n123.00 \n31.50 \n43.25 \n80,00 \n239.00 \n113.75 \n23.62 \n105.25 \n58.00 \n105.25 \n61.25 \n107.50 \n117.00 \n131,37 \n107,53 \n88.25 \n81,75 \n109.25 \n43.50 \n102.00 \n76.50 \n63. sQ \n \n\n122 , 0 . \nJ2.12 \n48.75 \n79.0s \n289.50 \n111 ,1a \n23.75 \n104.50 \n56.75 \n106.50 \n61.00 \n107.75 \n116.75 \n130,0u \n169.00 \n87,0t \n80,12 \n109.75 \n43.25 \n102.37 \n75.00 \n67.oft \n \n\nidiimn.« \nHotelblo \nJlseB.M \nitaliAschl \nRKarsl/2 \nHiock.W \nKöln-N/'e \nILoew 10 \nMmröhr7 \nKanal 3 \ndaeii.Gm \nMetalle» \nWiag. IO \nAtStahl» \nKenia»! \nlatAuiotz \nid.Wollt/ \nlords./e \n■berbdfz \n■ Koks* \nIrene!. 0 \nJen». 11 \nPhönix« 1 , \nPoiyohd 1 / \n,hBrir.il/ \n \n\n69.75 \n101.00 \n169.50 \n147.50 \n81.00 \n63.00 \n73.87 \n62.12 \n37.37 \n30.00 \n85, Otz \n65.50 \n93.00 \n43,26 \n10.2a \n58.00 \n140.06 \n37.00 \n65.00 \n44.2t \n131.00 \n59.00 \n143.00 \n150.00 \n \n\nanEietlo \n- Stahl « \n- W.EIekO \nRinbk?.2 ! \nRätg.W.Ö \nSaüdK/5 \nSchi.il. u \nOaslB/i/ \n-Prtl.E/2 \nSchubert \n5 San/« \nochuk 12 \nSchuith.- \nPatr. J5 \nSiama 14 \nSieht 7, \ndvnik./ö \nihn.Gas« \nl EleU/O \nTreeard» \n,r. Stahl« \nWstAl.ZO \nfeilste!! \nWald/2 \nOlavil«! \n \n\n63.62 \n142.75 \n75.25 \n44.25 \n234,C0 \n104.7k \n100.CC \n \n\n116,00 115,60 \n \n\n68.09 \n138.25 \n75,25 \n44.00 \n231.50 \n102.75 \n164,00 \n \n\n132.00 Ul .00 \n117,50 116,50 \n \n\n168.56 \n161.63 \n64.06 \n \n\n166.50 \n156.60 \n66,'2 \n \n\n278,00 270.00 \n134.50 132.00 \n \n\n114.00 \n121,0t \n63,7t \n159.66 \n163.25 \n32,75 \n \n\n118,75 \n120.50 \n63.50 \n150.00 \n103.50 \n22.62 \n \n \n\n \n\nFcrtl.n. \n \n\nEinheitskurs \n \n\nAugso.Mti \n \n\niammer- \n \n\nßarolt W \n \n\n100.06 106.00 \n \n\nWorte \n \n\nheul. \n \n\nvor- \n \n\nMscht 6 \n \n\n64.0« \n \n\n64.56 \n \n\nsen ..4 \n \n\n102.12 \n \n\n102.00 \n \n\nSohl Berg \n \n\nbasall.1/ \n \n\n25.56 \n \n\n25.00 \n \n\nrlirsch \n \n\nu.Zinkb \n \n\n36.00 35,50 \n \n\nBk.eiokn \n \n\nJ. Berget \n \n\nKupfer ? \n \n\nWerte W \n \n\n105,06 \n \n\n106,25 \n \n\nTiefe. 20 \n \n\n214.00 211.50 \n \n\nUhmevr \n \n\nBeuth 10 \n \n\n64.56 66.00 \n \n\nesterr. \n \n\nBl.- Karls \n \n\n&00./2 \n \n\n122.00 \n \n\n122.50 \n \n\ncreJ.Js \n \n\n27,37 \n \n\n27,50 \n \n\nInd.Gs.O \n \n\n47.00 47.00 \n \n\n■ Loren:« \n \n\nÜchnü 10 \n \n\n70.01 70.60 \n \n\necha- \n \n\nÖrownÖ J> \n \n\n6j.UU 66.00 \n \n\n.laschin. \n \n\ntank VJ \n \n\n212,00 \n \n\n211,0G \n \n\nOl.Ali.T,! \n \n\n93,06 \n \n\n94.00 \n \n\ntuck./O \n \n\n102.50.102.50 \n \n\nZink 0 \n \n\n47.0c 47,25 \n \n\nWien Bk/ \n \n\n9.75 \n \n\n9,75 \n \n\n• Ton- u. \n \n\nMaximil - \n \n\n.oigt & \n \n\nAccumui. \n \n\nStein // \n \n\n76,00 \n \n\n79.00 \n \n\nhiitte 7 \n \n\n150 251149.00 \n \n\nHaetfn« \n \n\n150.0» 150,00 \n \n\nWerko \n \n\n.isenb.- \n \n\nMix t. \n \n\nWicking \n \n\n1 \n \n\nHagn/S \n \n\n111.25 \n \n\nvark./.O \n \n\n144.75 \n \n\n144,00 \n \n\nGenestS \n \n\n124.00 \n \n\nPrtlflC/ \n \n\n60.06, 60,75 \n \n\n«ach. feil \n \n\n3. Wor e \n \n\nJachsen- \n \n\nZellstoff- \n \n\nu. P 12 \n \n\n75,25 \n \n\n77.00 \n \n\n'ichiesrS \n \n\n60.00 \n \n\n60.00 \n \n\nwerk !9 \n \n\n78.00 \n \n\n77.50 \n \n\n»er 10 \n \n\n52.751 53,00 \n \n\nAnleihen (m.Zinsberechnung) \nOl. werlDenldg nnul <oi \nAnleihe1323 \nlaHia 1932 ... 95.50 95.50 \n• - 35 52.00 92.50 \n6% Otach. Reichs- 1/8.50 68,75 \nTtAnleihe 1929.. \n6 t - 27 87.12 86,87 \n \n\n3631. ueichssch.b. \n6b PrnuB. Staats- \nAnleihe 1928.. \n/V St.Sch.1. folge \n74- d.Folge \nStPrB.Landrntbnk. \nR. 1 ii. 2 \n4VA lloü.Goldi. \n \n\n87,25 \n35,12 \n \n\n99.90 \n99.50 \n \n\n98.50 \n84.30 \n \n\n87.: \n95.12 \n \n\n,25 8% f . ... , ... \nn Brandenbrg. 28| 60.7k! 61.50 \n \n\n99.96 \n09.50 \n \n\n96.50 \n84.5d| \n \n\nk Brandenbrg. 28| 91,75| 91,50 \n \n\nAnleihen (o. Zinsberechnung) \nDl.An. .-AoaiOiaach. I \nAbl-Sch.1-90000 52,251 52,80 \nOl. Am.-Ab'öagsch. \n \n\n>> Ausinnungasch \n \n\n5,7» | 5.62 \n \n\nBufllitvi- lbcvlBenkurnc (in Reichsmark) vom 25. November 1930. \n \n\nBankdiskont \nb \ni \n4 \n3 \nft \nff \nn \n5S \n2S \nn \nt \n \n\n5» \n \n\neutschiano.... \nI Amerika \nI England \n100 Rolland ... \n1 Argentinien .. \n100 Normgen.. \n100 Oännmark.. \n100 Island .... \n100 Schweden.. \n100 neige \n100 Italien .... \n100 Frankreich. \n100 Schwei!... \n100 Spanien... \n1 Brasilien .... \n1 Innen \n \n \n\n \n\nGeld \n \n\nBrie< \n \n\nBan \n \n\n4.1895 \n \n\n4.1975 \n \n\n20 342 \n \n\n20,382 \n \n\n4 \n \n\n108.56 \n \n\n1G6.9Ü \n \n\n1,44 \n \n\n1.444 \n \n\ni \n \n\n112.03 \n \n\n112.25 \n \n\n6 \n \n\n112.04 \n \n\n112.1-6 \n \n\n8 \n \n\n91,93 \n \n\n92.11 \n \n\n10 \n \n\n112 44 \n \n\n112.07 \n \n\ntv \n \n\n58.40 \n \n\n58,52 \n \n\nbv.. \n \n\n21.92 \n \n\n21.90 \n \n\nbs \n \n\n16.453 \n \n\n16.493 \n \n\n4S \n \n\n81.12 \n \n\n81.28 \n \n\n46.00 \n \n\n47.70 \n \n\ny \n \n\n0.398 \n \n\n0.400 \n \n\n2,078 \n \n\n2.062 \n \n\n< \n \n\nI jnada \n1 Uruguay \n100 lach -Slowakei. \n100 Finnland \n100 Fstland \n100 Lettland \n100 Portugal \n100 tuigarien .... \n100 Jugoslawien... \n100 Ol.-Oestnrreich. \n100 Ungarn \n100 Dan/Ig \ni Erke! \n100 Griechenland .. \n1 Kairo \n100 RumAnien \n \n\nGeld \n4.196 \n3.297 \n12.425 \n10.542 \n111.57 \n80.62 \n18.60 \n3.034 \n7 408 \n58.965 \n73.25 \n81.37 \n5.428 \n20.37 \n2.488 \n \n\nEriaf \n4.204 \n3.303 \n16.445 \n10.582 \n111.78 \n60.78 \n16.84 \n3.010 \n7.422 \n56.685 \n73.38 \n61.58 \n5.438 \n£0.91 \n2-482 \n \n \n\n \n\nKinbcitsbrot 0,40 \nMilch 0.2S \nItrikotts 1,79 \nn a n k e k s 2,83 \nStrom o Omntlgehoht 0,20 \n(I ii s 0,18, Wasser .... 0,20 \n \n\nReichsindez 116,0 \nStrassen und Hochbahn.. 0,25 \nAutobus 0,23. Umsteig 0,30 \nNaehtzuschlag .... 0.25 \nS t r» d t b n h n ll 0,30, III 0,20 \nStadtbahn Tnihtelger 0,40 \n \n \n\n \n\nZufuhr In Mrhlm-htvlrh iiorinul \nRindfleisch 1,10—1.45. ebne Kn. \n1,00—1.10. Kalbfleisch 1,00—1.00, \nlUuiim'lfleisch 1,00—1,35, Oefrim- \nfleisi-h 0,80—1.10, Schweinefleisch \n0,85—1.30. Ktlekcnfett 0,80-0.90, Schweine \n \n \n\n \n\nPrelNC sclm-nnken«! \nlicseu 0.75-0,85. Rindert alp aus \ngelassen fl.4S-0.55 d Pfd , 8,1-- \nIjGrioge 0,05—0,10 d. Stück, Hutter \n1.40—1,75, Margarine 0,45—0.80 das \nPfund, K&ttQifaln prp ln Pfand 0,85 0,85 \n \n\nTel. 0,10 ausw. n Zon. u. Zeit \nRohrpostk. 0,55, -brief 0,58 \nP o • t k. 0.05. F. u. Oest 0.08 \nAusUfO,15, Tschcch. u L’ng. 0.10 \nBrio f 0,08, Fern it. Orst. 0,15 \nAusl 0,'Jö, Ischocii. u. I UK- 0,20 \n \n\nT c 1 e r i d Wort, Berlin 0,08 \nDeuIschl. 0,15, Danz , Lit. 0,15 \nOesterreich 0.15. Tschech. 0,15 \nl T ng 0,21, N*di., Schweiz, Heljz. \n0,17, Scliw.. l)dn. 0,18, Nom \n0,21, lial. 0.24, Grossbrit. 0.27 \n \n\n■mMB "
}