{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "26",
        "NewspaperNumber": "557",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "^THorgen-Ausgabe \nNr. 557 — 78. Jahrgang \n \n\n'Berliner T)olks-Zeitung \n \n\n^Beiblatt \nMittwoch, 26. November 1930 \n \n \n\n \n\nEin „schwarzer Tag“ für Revier 82 \nUrteil im Polizeiprozess /Die Offiziere freigesprochen, Oberwachtmeister Gertner 4Monate Gefängnis \n \n\nDas .Schöffengericht Berlin-Mitte, das sich in zwei \ntägiger Verhandlung mit den Prügeleien auf dem Polizei \nrevier 82 beschäftigt hatte, verurteilte gestern nachmittag \nHm Polizeioberwachtmeister Gertner wegen vorsätzlicher, \nkörperlicher Misshandlung im Amte zu vier Monaten Ge \nfängnis, Polizeihauptmann i. R. Alsdorf und Polizeioberst \nleutnant Mader wurden freigesprochen. \nIn der Urteilsbegründung führte Landgeriebtsdirektor Stein \nhaus aus: „Jeder rechtlich denkende Mensch wird mit dem Ge \nricht das Bedauern aussprechen, dass durch diese Verhandlung \ntrotz sachlicher und fleissiger Mitarbeit aller Prozessbeteiligten \nes nicht möglich gewesen ist, diejenigen Personen einwandfrei \ntestzustellen, welche am Abend des 1. Mai 1929 auf dem Polizei \nrevier 82 die sieben Nebenkläger in so bestialischer Weise im \nKreise der Polizeibeamten misshandelt haben. Mit Recht sagten \nder Staatsanwalt und der Nebenkläger und mit ihnen auch die \nVerteidiger, \ndass sich die Haare sträuben, wenn man höre, wie mit \ndiesen sieben Männern, die völlig unschuldig und einwand \nfrei als Bürger ihres Weges gingen, auf dein Polizeirevier \nvon Beamten der Polizei verfahren und wie sie bearbeitet \nworden sind. \nDas Gericht ist überzeugt, dass sich diesem Bedauern auch die \nPolizeibehörde bis zum Minister anschliesst. Das Schöffen \ngericht will aber auch nicht die Bemerkung unterdrücken: Wenn \nmancher der hier vernommenen Zeugen es t der Aussage \ngenauer genommen hätte, dann würde man den Tätern näher \ngekommen sein. Das Strafgericht bat aber nur nach Gesetzen \nzu urteilen und nicht nach Sentiments und Gefühlen. Das letztere \nmitsprechen konnten, war gerade in diesem Prozess sehr nahe \nliegend. Nach dem Gesetz kann aber nur ein Angeklagter der \nStraftat als überführt angesehen werden, wenn einwandfrei der \nvollständige hundertprozentige Beweis für seine Tat erbracht \nist. Wenn das nicht der Fall ist, muss das Gericht nach dem \nGrundsatz, bei Zweifeln zugunsten des Angeklagten, freisprechen. \nNach diesem Grundsatz bat das Schöffengericht geurteilt. Das \nSchöffengericht möchte aber nicht unterlassen, den Aussagen der \nmisshandelten Zeugen seine Achtung auszusprechen, weil sie in \nso vornehmer, nicht von Hass und Voreingenommenheit beein \nflusster Weise ihre Aussagen gemacht haben. \nDiese Zeugen haben auf das Gericht den besten Eindruck \ngemacht im Gegensatz zu den anderen Zeugen, die das \nGericht nicht vereidigt hat. \nFestgestellt ist, dass die Nebenkläger auf der Treppe und im \n \n\nWachtraum schwer misshandelt und blutig geschlagen worden \nsind, so dass sie zu Boden sanken und zum Teil ohnmächtig \nwurden. Bei diesen Prügelszenen ist der Angeklagte Gertner \nnicht zugegen gewesen. Er bestreitet es und es kann ihm nicht \nwiderlegt werden. Festgestellt ist aber, dass er nachträglich, als \ndie Verprügelten zum Abtransport an der Wand standen und er \nihre Personalien aufnahm, noch einem von ihnen, wie mehrere \nZeugen bekundet haben, einen Faustschlag gegeben hat. Was \ndie beiden Mitangeklagten betrifft, so ist bei dem Vorwurf des \nGeschehenlassens nach der Gesetz nicht bloss ein Zusehen, son \ndern auch ein Anspornen erforderlich. Davon hat die Beweis \naufnahme nichts ergeben. Im Gegenteil, man hat gehört, dass \ndie beiden Offiziere, als die grosse Massenprügelei stattfand, da- \nzwisebengegangen sind und es verboten haben. Ebensowenig \nkann von einer Begünstigung die Rede sein. Bezüglich der Unter \nlassung weiterer Schritte liegt zweifellos ein Manko vor, das \naber an anderer Stelle seine Würdigung finden wird. Für die \nStrafrichter war nur festzustellen, ob vorsätzlich und wissentlich \ndurch die Unterlassung der Meldung Gertner der Bestrafung \nentzogen werden sollte. Diese Feststellung konnte das Schöffen \ngericht nicht einwandfrei treffen. Es mag das an den Umständen \ndes Tages gelegen haben. Das Schöffengericht betont aber: \nDie Angeklagten Alsdorf und Mader sind nicht freige \nsprochen, weil sich einwandfrei ihre Unschuld heraus \ngestellt hat, sondern mangels ansreichendes Beweises. \nBei der Strafzumessung für Gertner ist das Gericht davon aus \ngegangen, dass ein Polizeibeamter in den Jahren und mit der \nErfahrung des Angeklagten, der sich auf seinem Revier an \nwehrlosen Sistierten vergreift, keine mildernden Umstände ver \ndient Er sah, dass die Leute schon verprügelt waren und \nwusste auch schon, dass sie unschuldig sistiert waren. Dennoch \nhat er sich aus seiner Machtbefugnis und Ueberlegenheit heraus \nan einem von ihnen vergriffen. Daher war ein Monat über die \nMindeststrafe, also vier Monate Gefängnis, eine angemessene \nund ausreichende Sühne. \nDer 1. Mai war für das Polizeirevier 82 ein schwarzer Tag, \nkein Ehrentag. Mit Recht hat der Polizeipräsident darauf \ngedrungen, dass das Verfahren vor einem neutralen, ob \njektiven Gericht durchgeführt werde. Die Behörde hat auch \nbereits durchgegriffen, das ganze Revier ist ansgeräumt und \nmit anderen Beamten besetzt worden. \nDer Reviervorsteher Alsdorf befindet sich im Ruhestand und \nPolizeioberstleutnant Mader ist nach auswärts versetzt worden. \nDas Disziplinargericht wird noch zu entscheiden haben, ob die \nAngeklagten polizeitechnisch gefehlt haben. Hier war nur zu \n \n\nentscheiden, ob die Angeklagten sich gegen das Strafgesetz ver* \ngangen haben. * \nAls „schwarzen Tag“ für das Polizeirevier 82 bezeichnet,? \nder Vorsitzende in der Urteilsbegründung den 1. Mai 1929, den \nTag, an dem acht harmlose Bürger von Beamten, die zum Schutze \ndes Publikums da sind, misshandelt worden sind in einer Weise, \ndie derselbe Vorsitzende am Ende der Gerichtsverhandlung als \n„haarsträubend“ bezeichnete. Und dennoch wurden die beiden \nmitangeklagten Polizeioffiziere, gegen die der Staatsanwalt, wie \nuns dünkt, mit Recht, die schwersten Strafen beantragt hatte, \nfreigesprochen. Der Oberwachtmeister Gertner erhielt als \nSündenbock vier Monate Gefängnis, gegen ihn hatte der Staats \nanwalt die geringste Strafe von sechs Monaten beantragt. Dies \nmal müssen wir feststellen, dass der Staatsanwalt der Jurist \nwar, der dem Rechtsempfinden näher kam als die Richter. \nDie beiden Offiziere wurden nicht freigesprochen, weil sich \neinwandfrei ihre Unschuld herausgestellt, sondern mangels Be \nweise. Die Schuld der Offiziere war, wie das Gericht meinte, \nnicht zu erbringen, weil nicht einwandfrei der vollständige \nhundertprozentige Beweis geführt worden sei, dass sie im Sinne \nder Anklage schuldig seien. Im Zweifel müsse das Gericht zu \ngunsten der Angeklagten erkennen. Dieser juristische Grund \nsatz wurde bei den Offizieren in seinem vollen Ausmass an \ngewendet. Eine Tatsache, die nicht bei jeder Urteilsfindung sonst \nfestgestellt werden kann. Für die Schuld der Offiziere hätte, wie \nin der Urteilsbegründung ausgeführt wird, nachgewiesen werden \nmüssen, dass die Offiziere bei den Misshandlungen nicht bloss zu \ngesehen, sondern auch dazu angespornt hätten Das sei nicht er \nwiesen. Eine feine juristische Deduktion, die aber dem einfachen \nLaienverstand nicht so leicht eingeht. Zusehen und Geschehen \nlassen der Vorgesetzten ist nach dem Rechtsempfinden des Volkes \neine Schuld, die nicht erst das Indizium des Anspornens bedarf. \nAber die Richter trösten sich damit, dass diese Unterlassung „ein \nManko“ sei, das an anderer Stelle ,Zeine Würdigung finden \nwird“. Gemeint ist die disziplinarische Untersuchung und Be \nstrafung. Sie ist aber kein Ersatz für eine Verschuldung von \nPolizeibeamten, die unter dem Befehl dieser freigesprochenen \nPolizeioffiziere standen. Die Offiziere haben die wahren Schul \ndigen, die, immer nach der Urteilsbegründung, in bestialischer \nWeise harmlose Bürger misshandelt haben, nicht gesehen und \nnicht herausfinden können- Der bestrafte Oberwachtmeister \nist durch Zivilzeugen überführt worden, von denen der Vor \nsitzende ausdrücklich feststellen musste, dass sie einen guten \nEindruck machen gegenüber den nicht vereidigten Polizistenzeu \ngen. Wirklich der 1. Mai 1929 war ein „schwarzer Tag“ für das \nPolizeirevier 82, aber kein Glanztag für das Recht. h. h. \n \n \n\n \n\nDer Wittenberger Raubüberiatt \nVor der Aufklärung? — Eine Spur von den Verbrechern, aber noch nicht gefasst \n \n\nDer Banküberfall auf die beiden Poi-tbeamten in Wittenberg, \nbei dem Berliner Autoräubern 24 000 Mark in die Hände gefallen \nsind, scheint seiner Aufklärung entgegenzugehen. Bei der \nBerliner Kriminalpolizei hat sich eine Anzahl von Leuten ge \nmeldet, die zum Teil wichtige Angaben zur Aufklärung des \nschweren Verbrechens machen konnten. \nSo ist bekannt geworden, dass eine jugendliche Autoräuber \nbande, deren Mitglieder sich in Tempelhof und Marienfelde auf \ngehalten haben, kurz vor der Ausübung des Raubüberfalles in \nWittenberg nach einem geeigneten Automobil Umschau gehalten \nhat. Es musste ein geschlossener Wagen sein, da man mit der \nMöglichkeit einer Beschiessung rechnete. Der Verdacht der \nTäterschaft richtet sich gegen zwei bereits wegen Autodieb \nstähle vorbestrafte Leute, deren Aufenthalt nach dem geglückten \nRaub noch nicht festgestellt werden konnte. Die Kriminal \npolizei war gestern den ganzen Tag nach den beiden Leuten \nunterwegs, konnte aber keine bestimmte Spur von diesen finden. \nBei einer genauen Besichtigung des inzwischen wiedergefun \ndenen Räuberautos durch Sachverständige des Kraftverkehrs \namtes konnte festgestellt werden, dass keine Kugel bei dem \nFeuerkampf mit den Verbrechern in Wittenberg die Karosserie \ndes Autos durchschlagen hat, mithin auch keiner der Räuber, \nwie zunächst angenommen wurde, verletzt worden ist. Diese \nFeststellung ist von besonderer Wichtigkeit, da mit der Möglich \nkeit gerechnet worden war, dass einer der verletzten Räuber ein \nKrankenhaus oder Sanatorium aufgesucht habe. Interessant ist \nferner die Mitteilung eines Passanten, der das von den Räubern \nbenutzte Auto bereits zwei Stunden nach der Tat, also gegen elf \nUhr vormittags, in der Arysallee am Bahnhof Heerstrasse hatte \n \n\nstehen sehen, nachdem es die Täter mit ihrer Beute verlassen \nhatten. Die Räuber müssen also auf der Rückfahrt ebenfalls den \nschnellsten Weg über Treuenbrietzen nach Berlin gewählt haben. \nDie zahlreichen Autodiebstähle in den letzten Tagen haben der \nBerliner Kriminalpolizei erneut Anlass gegeben, mit aller \nSchärfe diesem Uebelstand entgegenzutreten. \nMan wird besondere Streifen der Schutzpolizei an den Aus \nfallstrassen stationieren, die sogleich von jedem Autodieb \nstahl Mitteilung erhalten und bei den ausfahrenden Auto \nmobilen nach den Dieben fahnden können. \nDer vorliegende Fall beweist, wie wichtig es ist, die Ausfahrt \nstrassen der Gressstadt unter dauernder Kontrolle zu halten. \nUeberfallen und beraubt wurde gestern nachmittag der Händ \nler Max Singermann aus der Wolliner Strasse 60'61, der in der \nThuner Strasse im Norden der Stadt ein Seifengeschäft kaufen \nwollte. Als der Kauf nicht zustande kam, nahm Singermann \nseine Ersparnisse in Höhe von etwa 1000 Mark wieder mit nach \nHause. \nAuf dem Wege nach der Müllerstrasse wurde der Händler \nan entlegener Stelle plötzlich von zwei Männern, die sich \nhinter einem Bauzaun versteckt hatten, mit vorgehaltenen \nPistolen überfallen. \nMan raubte ihm die Brieftasche mit dem Gelde. Der Ueber- \nfallene erstattete auf dem nächsten Polizeirevier Anzeige, doch \nI blieb die sofort aufgenommene Verfolgung der Räuber bisher \nohne Erfolg. \n \n \n\n \n\nSdiwere Verkehrsuniälle \nDrei Kinder überfahren \nInt Berliner Verkehrsleben ereigneten sich gestern drei \nschwere Unglücksfälle, bei denen Kinder überfahren und lebens \ngefährlich verletzt wurden. \nAm Treptower Park wurde die vierzehnjährige Schülerin \nHildegard Müller aus der Parkstrasse 2 von einem Straßenbahn \nwagen der Linie 93 überfahren. Das Kind wurde eine Strecke \nweit von dem Straßenbahnwagen mitgeschleift und ein \ngeklemmt. Die Feuerwehr befreite die Schülerin und brachte sie \nnach dem Urbankrankenhause, wo der rechte Fuss infolge starker \nQuetschungswunden amputiert werden musste. \nGleich darauf wurde die Feuerwehr nach der Greifswalder \nStrasse gerufen, wo der zehnjährige Schüler Werner Kallies aus \nder Carmen-Sylva-Strasse 60 unter einen Straßenbahnwagen ge \nkommen war. Der Junge konnte erst nach längerer Zeit befreit \n \n \n\n \n\nwerden und fand Aufnahme im Krankenhaus Friedrichshain. \nHier musste dem Kinde der linke Fuss amputiert werden. \nEin dritter Unglücksfall ereignete sich kurze Zeit darauf in \nder Kloster-, Ecke Grunerstrasse. Dort wurde der dreizehn \njährige Schüler Werner Wegener aus der Landsberger Strasse 21 \nvon einer Kraftdroschke überfahren. Das Kind erlitt an beiden \nBeinen schwere Verletzungen und wurde von Polizeibeamten \nnach dem Krankenhaus Friedrichshain gebracht \n \n\nPreisrätsel der „Plaza“ \nGewinner des „Plaza-Preisrätsels“ vom 24. November 1930 \n1. Preis, J0 Mark: W. Jurack, Berlin SO. 36, Oranienstr. 108,111. \n2. Preis, 5 Mark: Erika Merthiens, Birkenwerder bei Berlin, \nHumboldtstrasse la. \n3. Preis, 3 Mark: Erich Gloger, Berlin O. 112, Gabelsberger \nstrasse 14. \n4. Preis, 2 Mark: Fritz Brauner, Berlin-Reinickendorf, Kopen- \nhagener Strasse 83 \n \n\nLevine Ireigetassen \nGegen Kaution von SO OOO Schillingen und Abgabe \neines Ehrenwortes \nWIEN, 25. November. (Privat.) \nHeute nachmittag wurde der Ozeanflieger Levine auf freien \nFuss gesetzt. Er musste eine Kaution von 50 000 Schillingen er \nlegen und das Gelöbnis leisten, dass er Wien nicht verlassen \nwerde, bis das Verfahren gegen ihn wegen des Verbrechens der \nversuchten Münzenfälschung abgeschlossen sein wird. Die \nKaution wurde von der Begleiterin Leviues, Miss Mabel Boll, zur \nVerfügung gestellt, die zur Beschaffung des Geldes nach Paris \ngereist war. \n50 jähriges Jubiläum \ndes Deutschen Vereins für öffentliche und private \nFürsorge \nAm 26. und 27. November 1880 trat im Berliner Rathaus eine \nKommission von Sachverständigen auf dem Gebiet der Wohl \nfahrt unter Führung des damaligen Stadtverordnetenvorstehers \nvon Berlin, Dr. Wolfgang Strassmann, zusammen und konferierte \nüber die Lage der Wohlfahrt. Die Konferenz, die auf Anregung \ndes Senators Doll aus Gotha ins Leben gerufen worden war, \nberief eine Kommission zur engeren Beratung, die zu einem \nBeschluss kam, der sich mit der Regulierung der Wohlfahrts \npflege im ganzen Deutschen Reich befasste. Der Endeffekt der \nTagung war die Gründung des Deutschen Vereins für öffentliche \nund private Fürsorge. Der Verein, der jetzt seinen 50. Geburts \ntag feiert, kann auf eine segensreiche Tätigkeit zurückblicken; \ndenn auf welchem Gebiet der öffentlichen und privaten Wohl \nfahrt es auch sein mag, der Deutsche Verein hat immer geholfen. \nBesondere Verdienste hat er sich mit der Reform des früheren \nFürsorgewesens erworben. Am 26. und 27. November wird der \nDeutsche Verein seinen Geburtstag begehen, nicht in einer \npompös aufgezogenen Feier, sondern in einer Tagung ernster \nArbeit und im Dank für die Männer, die den Verein in den \n50 Jahren zielbewusst geführt haben. \n \n \n\n \n\nZur Besetzung \nder Oberbiirgermeisterstelle \nDer Magistrat lässt der Stadtverordnetenversammlung nun \nmehr eine Vorlage zur Beschlussfassung zugehen, in der er mit \nteilt, dass die Stelle des Oberbürgermeisters seit dem 1. November \n1930 endgültig frei sei, und beantragt, das Erforderliche baldigst \nzu veranlassen. \n \n\nRaucherzShn«. »Nach langem Such«, endlich da» Richtige für \nmein, Zähn,. Nach »tttmaligtm Gebrauch blendend weihe Zähn«, trotzdem \ndieselben durch viel« Rauchen braun und unschön wirkten. 2ch werde nicht» \nander« mehr gebrauchen, als Chlvrodont-\" B-, Horst Berg. — Man verlange \nnur dl« echt« Lhlorodont- Zahnpaste, Tube Sv Pf. und 1 Mb. und weis» \nfeden chejatz hafte «urüL trorkii-asureil-i "
    }
}