{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "26",
        "NewspaperNumber": "557",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der „Diktator von Burg“ M * mU ZSS^X£ \n \n\nMAGDEBURG, 25. November. (Privat.) \nHeute begann vor dem Magdeburger Schwurgericht der mit \nSpannung erwartete Meineidsproiess gegen den „Diktator von \nBurg“, Kriminalkommisaar Otto Ziegler. \nDurch den Prozess werden die Burger Verhältnisse der \nletzten zehn Jahre noch einmal aufgerollt. Es sind 32 Zeugen \nund drei medizinische Sachverständige geladen. Der Angeklagte \nOtto Ziegler wird vorgefUhrt. Der Vorsitzende verliest die \nPersonalien Zieglers, der 1882 in Insterburg (Ostpreussen) ge \nboren, verheiratet und kinderlos ist. Der Angeklagte Ziegler \nschildert mit leiser, unverständlicher Stimme seinen Lebenslauf. \nNacheinander werden dann einige Prozesse, in denen Ziegler iu \nI meiner Eigenschaft als Beamter, Zeuge und Nebenkläger aufge \ntreten war, erörtert. \nEs handelt sich u. a. um die Unterschlagung von 1000 Mark \nSpitzelgeldern durch den Angeklagten, die bei einem Dieb \nstahl im Jahre 1923 durch die geschädigte Tuchfabrik Paasche \nin Burg ausgesetzt worden waren. \nHierbei kam es zum ersten Meineid des Angeklagten. Eine \nHaussuchung bei dem Händler Schmiel gab den Anlass zu einem \n \n\nzweiten Meineid Zieglers. Schmiel hatte im Jahre 1919 sebwarz- \ngescblachtet Ziegler soll sich durch Schmiel mit Schweinefleisch \nhabe bestechen lassen, um die Haussuchung nur oberflächlich \ndurchzuführen. Ziegler hat vor Gericht bekundet, er sei gar \nnicht bei Schmiel gewesen. Abfällige Bemerkungen Zieglers \nüber den damaligen Oberbürgermeister Schmelz, die er vor Ge \nricht in Abrede stellte, brachten Ziegler eine dritte Meineids \nanzeige ein. Zugleich hat er den Oberbürgermeister beschuldigt, \nsich an Wollscbiebungen beteiligt zu haben. Er habe geäussert, \ner habe den Oberbürgermeister in der Hand und könne ihn \njederzeit ins Gefängnis bringen. \nZiegler bestreitet, die ihm zur Last gelegten Meineide be \ngangen zu haben. Der Vorsitzende macht darauf aufmerksam, \ndass Ziegler die Möglichkeit, die er jetzt selbst zugebe, seinerzeit \nin Abrede gestellt habe. Der Angeklagte wird dann über die \nseinerzeit verschwundenen Wachtbücher gefragt, die heute wie \nder da sind. Ziegler erklärt, er wisse von nichts und hätte von \nder Anklage erst durch seinen Verteidiger etwa« erfahren. Die \nFrage des Vorsitzenden, ob der Angeklagte von Schmiel zwecks \nBestechung Schweinefleisch angenommen habe, verneint er. Der \nVorsitzende erwähnt, nach der Haussuchung bei Schmiel seien \n \n\nin allen Zeitungen ein polizeilicher Bericht erschienen, nachdem \ndie Haussuchung ergebnislos verlaufen sei. \nObwohl Ziegler in jener Zeit alle Polizeinotiien selbst ge \nschrieben bat, will er von diesem Bericht keine Kenntnis \nhaben, während das Gericht annimmt, dass der Angeklagte \nauch der Schreiber dieser Notiz gewesen sei. \nZiegler gibt auf Vorhalt zu, dass er von den 1000 Mark Schmier* \ngeldern 20 Mark für sich behalten, das übrige Geld aber an die \nBerechtigten abgeführt habe, deren Namen er bereits genannt \nhätte. Der Vorsitzende stellt fest, dass drei von den vier Ge \nnannten bereits verstorben sind. Auch bei den anderen gegen \nihn erhobenen Beschuldigungen bleibt der Angeklagte bei seinen \nfrüheren Aussagen und erklärt, er könne ein genaues Bild über \ndie Einzelvorgänge nicht mehr geben. \nDie weitere Vernehmung des Angeklagten ergibt keine be \nsonderen Momente. Nach Verlesung der Protokolle aus früheren \nProzessen, in denen Ziegler als Zeuge bzw. Nebenkläger auf \ngetreten war, wurde die Verhandlung auf Mittwoch vertagt. , \n \n\nRückgang des Hochwassers \nDer Rhein und seine Nebenflüsse in langsamem Fallen \n \n \n\n \n\nKÖLN, 25. November. (Privat.) \nDer Rückgang des Hochwassers hält an, so dass die schlimmste \nbefahr vorüber ist. Der Rhein und seine sämtlichen Nebenflüsse \nsind im langsamen, aber steten Fallen begriffen. \nZu den Städten, die von dem Hochwasser besonders hart be \ntroffen sind, gehört auch Andernach, wo zahlreiche Strassenzüge \nvon den Fluten überschwemmt wurden. Eine grosse Sperrholz \nfabrik, die über 300 Arbeiter beschäftigt, musste ihren Betrieb \neinstellen, da die Fluten in das Maschinenbaus eindrangen. Au \nder Lahn sind Bad Ems, Diez und Bad Nassau von den Fluten \nin erheblicher Weise beschädigt worden. Am Mittelrhein unter \nhalb Bingen ist der Rhein viele hundert Meter über die Ufer \ngetreten. Von der Pfalz bei Kaub ist die Insel in den Fluten \nverschwunden, und vom Mäuseturm sieht man nur noch die \nSpitze. \nAMSTERDAM, 25. November. \nNach Meldungen aus Nymwegen musste wegen des ausser \nordentlich hohen Waeseretandes der Maas, durch den die an der \nunteren Maas liegenden Deiche einem zu grossen Druck ausge \nsetzt wurden, in der verflossenen Nacht die Beereche Overlaat \nin Betrieb genommen werden. Es ist die« eine Wasserscheide, \ndie durch eine künstliche Vorrichtung das Wasser überleitet. Sie \nliegt bei dem Städtchen Grave. \nEin grosser Teil des Maaswassers strömte daraufhin in einer \nBreite von 4200 Metern nach Südwesten zu in den bisher vom \nWasser verschont geblichenen westlichen Teil der Provinz \n \n\nNordbrabant. Das ganze Gebiet zwischen den Städten Linden, \nGefielt, Herzogenbusch und Hedel ist seit heute morgen in \nfolgedessen in einen riesigen Binnensee verwandelt, aus dem \nnur die Dörfer und vereinzelte Bauerngehöfte hervorragen. \nBei Hedel erg leset sich das Wasser in da* meist völlig trocken- \nliegende Flussbett der Beerschen Maas, durch das es allmählich \nzur Nordsee abgeleitet wird. Wenn kein neues Hochwasser ein- \ntritt, dürfte damit zu rechnen sein, dass das jetzt überflutete Ge \nbiet nach Verlauf von etw r a einer Woche vom Wasser wieder \nvöllig frei sein wird. \nDas Hochwasser der Seine \nPARIS, 25. November. \nDas Wasser der Seine ist in vergangener Nacht und heute früh \nnur soweit gestiegen, wie man vermutet hatte. Die grösste an \nder Austerlitz-Brücke in Paris gemessene Tiefe betrug heute früh \n5,25 Meter. In den Vororten ist die Lage unverändert. Dreiund \nneunzig Bewohner der Häuser auf der kleinen Cbabanne-lnsel \nmussten ihre Wohnung räumen, dreissfg weitere hatten die Insel \nbereits gestern verlassen. Für die geräumten Häuser selbst be \nsteht gegenwärtig keine Gefahr. Stromabwärts bei Colombes \nhalten sich 50 Einwohner fluchtbereit. \nDer Kanal Nantes—Brest ist über seine Ufer getreten. Zahl \nreiche an seinem Lauf gelegene Gutshöfe mussten geräumt, ein \nElektrizitätswerk musste stillgelegt werden. \n \n\nJonschkers 150, Kampf \nHeute bei Polizei—Teutonia im Saalbau Friedrichshain \n \n \n\n \n\nEiner der Pioniere des Berliner Amateurboxsports ist der \nTeutonia-Boxer Karl Jonschker. Seit 1921 steht er im Ring, hat \nmit den bekanntesten europäischen Amateuren im Ring gestanden \nund war oftmals Berliner und deutscher Repräsentativer. Heute \nwird Jonschker seinen 150. Kampf anlässlich der Veranstaltung \ndes Polizei 8. V. und des V. f. V. Teutonia im Saalbau Friedrichs \nhain liefern. \nSein Gegner ist der Federgewichtler des B. C. Heros, Moehl; \nes wird ein technisch musterhaftes Treffen geben, dessen Sieger \nwahrscheinlich Moehl sein wird. Auch sonst steht ein gutes \nProgramm auf der Abendkarte. Die Frage, wer der beste \nBerliner Scbwergewichliei —, st,f di» Begegnung des Polizei \nmeisters Sunna mit Lehmann (Teutonia) klären; ein weiterer \nSchwergewichtskampf wird bestritten von Ramek (Westen! und \nRichter (Heros). Im Halbschwergewicht treffen Völkner (Heros) \nund Senst (Teutonia) aufeinander, ferner im Weltergewicht \nCampe II und Lütke (Heros). Weitere Paarungen des Abends \n \n\nsind: Hünneckens (Westen)—Werner (Heros), Riethdorf \n(Sparta)—Woytkowiak (Astoria), Stegemann (Teutonia)— Leopold \n(Westen), Hopp (Heros)—Kllugenbrunn (Westen), Kühlstock \n(Maccabi)— Krauss (Sparta). Beginn 20 Uhr. \nAm Montag abend fand im Kasino des Berliner Sport-Clubs \neine Pressebesprechung des Deutschen Reichsverbandes für \nAmateurboxen statt Hauptthema war das für die erste \nDezemberwoche in der „Neuen Welt\" geplante internationale \nJubiläumsturnier. Obwohl dieser Termin lange feststand, hat die \nVeranstaltergruppe „Breitensträter-Ring“ für den 5. Dezember \neinen Kampfabend nach dein Sportpalast angesetzt, dessen Kon \nkurrenz die Amateure unbedingt aus dem Wege gehen wollen, \nda sie ein Defizit nicht riskieren können. Diese Tatsache wirft \ngrelle Schlaglichter auf einen Uebelstand. der unbedingt auszu \nmerzen ist. Ein Kampf Amateur—Professional ist das letzte, \nwas dem schwer daniederliegenden Sport noch gefehlt hat. Hier \nmuss unter allen Umständen Abhilfe geschaffen werden. \n \n\nKehraus im Berliner Galopprennsport \nDer am Dienstag in Strausberg abgebaltene Renntag stellte \nden Kehraus des Berliner Galopprennjahres 1930 dar und war \nzugleich auch der vorletzte diesjährige Renntag in Deutschland \nüberhaupt. Da sich das Wetter zur Mittagszeit etwas aufgeklärt \nhatte, fiel der Besuch des Schlusstages recht ansprechend aus, der \na botene Sport stand auf dem in Strausberg gewohnten Niveau, \nln allen Renen kamen starke Felder an den Start, und so blieben \nmehr oder minder grosse Ueberraschungen nicht aus. Im \nWallenstein-Jagdrennen belegten Barfuss und Eiche, das ver \nbündete Paar des Strausberger Hausherrn Freiherr von Reitzen- \nstein, die beiden ersten Plätze, der favorisierte Franzose Kif-Kif \nhol'e sich unter Höchstgewicht das Auf-Wiedersehen-Jagdrennen, \nund der Winter-Preis endete mit dem allgemein erwarteten Er- \nfo’ge von Maikrone. Instructor feierte unter seinem Besitzer \nLeutnant von Madeyski im Majestic-Jagdrennen seinen dritten \nSlrausberger Sieg in ununterbrochener Folge, und im Schluss- \nHürdenrennen kam in Abwesenheit von Eisenhagel der stets \nnach vorn gelaufene Epheu II zu einem verdienten Erfolge. \nErgebnisse: \nMaiden-Jagdrennen 1000 Mark »000 Meter. I. V Poraks \nFelsenaar fMichazms). 2 Pcrlaudabilia (Jokieii. S. Helge (Linke). Tot., \nlut • 10. Pl : 27. 21, 25 : 10. Ferner Hefen- Kurzschluss (I), Bofesina, Lori, \nM n-stra N-3—3 Lg- Winter-Preis 2200 Mark 2H00 Meter. \n1 Frhr. von Bodenhausen u. 0 von Mitzlalfs Maikrone (Ostermann). \n2 Metern (W. Zimmermann) 3 Octavia (Bielke). Tot: 26 : 10 Pt.: 12. 15, \n13 ' 10 Ferner Heren: Marlitta (4). Satan III Blocksberg Heimatliehe \n2—3—1 Lg. — Prunui Jagdrennen 2200 Mark 3400 Meter. 1. von \nWodemevors Lohlan'd (Müschen) 2 Wildlocke (Andrle) 3 Grossfürsi \ntO Nitzse.be). 4 Charieston (O.-tcrmann). Tot . 138 : 10. PI : 43 21, 49. \n52 10 Ferner liefen: Kriegssniei. Minneklang. Petersilie. Saharet, Moslem \nMatrone Nlcoderaia, Negtts, Nordfriesland. Schmeichlerin, Strumhauhe, Futii \nrist >H- H—3 Ls - Mi.teatie.Jagdrennen. 2200 Mark 3400 \n■Meter I Lt von Madoyakis instructor (Bes ). 2. Rldon fMoritz). 3. Fmtnenr \n(Kran»,n») Tot.: 98 • II) PI : 21 26 27 : 10 Ferner Hefen: Masked Mogul \n(I) Batlle Cruiser, Saalburg. HoH’rio Hh-6 4 Lg. — Wallenstein- \nJagdrennen. 2200 Mark. 3800 Meter. 1. Frbr. von Reitzensteins Bar \n \n \n\n \n\nfuss (Gimpl). 2. Eiche (Michaelis). 3. Zorndorf (WolfO- Tot.: 81 : 10. PL: \n29. 39. 28 ; 10. Ferner liefen: Regan (4), Nil, Bardenland, Kenuak 2—4—I \nLg. — Auf-Wiedersehen-Jagdrennen. 2200 Mark. 8400 Meter. \n1. Heinz Stahls Kif-Kif (Wolff). 2. Ernani (H. Jaekel). 3. Patraa (O-rtcl). \n4. Geselle (Schäfer) Tot.. 36:10. PL: 15, 20, 16, 14:10. Ferner Hefen: \nFiligran, Hol’ Gulden, Mentor, Die Saar, Sternkunde, Norjana btaffclstein, \nLawine, Prachtkerl. 1— Vr—4 Lg. — Schluss-Hürdenrennen. \n2200 Mark. 2800 Meter I J. Maassen-Milos Epheu II (Gertei) 2 Komm \nvoran (Uhl). 3. Maikater (Weber). Tot : 74 : 10. Pl : 20, 24. 41 : 10. Ferner \nHefen: Thymian (4), Lord Val, Black Bridge, Fair Nature, Manoir, Prttnas. \n5-4-1 Lg. \n \n\nVoraussagen für die heutigen Rennen \nHamburg-Farmsen (11 Ubr) \n1. Allasch — 8tall Helvetia. 6. Abschied — Niedliche. \n2. Richhilde — Syndicus. 7. Präsident — Reni. \n3 Oraspeter — Dollarfürst. 8. Long Florestine — Landito. \n4 Gest. Bardenhagen — Herlana. 9. Elektriker — Mise W. \n5. Casper jr. — Herroder. \nEnghien (14 Uhr) \n1. R.: Sire de Grosrouvres — Saint 4. R : Gallardo — Xbulre. \nIgnorant. 5. R.: Olu Madrid — Grapy. \n2. R.: La Vors — Xbuire. 6. R.: Roche Chevriftre — Altissimus. \n3. R : Havo a Drink — Terre Rouge. \n \n\nRennen zu Ensblen. I. Rennen: 1 Iana (\\. CbauffourV 2 Hanni- \nbal (R Dubus). 3. Roche Cbevrlere (R- Dornaletchß). Tot.: 63 : 10 Pl.: 69, \n31, 23 : 10. Ferner liefen: Scarron, Archer, Pomersine les Raraeaux II, \nMimizan, 8oleil, Brillante II, Rocroi, Le Loupiot, Imperia, Le Notre, Micha* \ntonne, L’Ousse, Cerilla. 3—4 Lg. — 2. Rennen. I. Ma Pepo (Bedeloup). \n2 Le Grand Marals (P Hamei) 3 Fly Tox (R. Dubus) Tot ; 47 : 10. \n' Pl • 16 25, 15 : 10 Ferner liefen: Mer Rouge. Bridge. Fil de Sole, May \n. I3ee Primavera. Princesse Silva. 2—6 Lg -- 3. Rennen: 1. Le Guido \n(P Hamei). 2 Clisson (J Luc). 3. La Roulette II (E Simmous) Tot.: \n70 ; 10 Pl : 28. 45. 42 ; 10. Ferner liefen: El Greco, Xbuire. Sericourt, \n\\rtamene, Lais VI, Ho ly VVav. Savoyard IV, La Certitude, Malikoko, Tolede, \nMalelr Embuseade II 4—2 Lg — 4. Rennen 1 Badabent (M. Rob'n \n■>ou). 2 Aragon (A. Kalley). 3 Saint Bernard (W Butler). Tot.: 40 : 10. \nPl : 16, 13 : 10. Ferner liefen* Golden Fleet, Sunny II. Ma fher'e Hals— \ni 2 Lg. — 5. Rennen: I. Le Diapeau (R. Lock). 2 Gabelin (F Gaudinet), \ni 3 Gabeion (J Luc). Tot.: 56:10. PI.: 17, 18. 35:10 Ferner liefen: Ajonc, \n \n \n\n \n\nLautaret, La ßolitairo. Rundav, La Doro. 1—4 Lg. — 6. Reusen? \n1 Bonne Fortune (M. Toussaint) 2. Do Mi Flor (C. Maupas). 3. Auienopbifl \n(I. Lamaraille). Tot.: 91 : 10. PL: 40, 116, 95 : 10. Ferner liefen Berat, \nDimitri, Marionette, Maria Vetshera, Bright Varnish, Cher Noir, Japon, \nMissis Grey, La Naviere, Peilte Corse, Treves, Ma Jolie II, Faveur Royale, \nl-% Lg. \n \n\nGegen die Grosspächter \nKundgebung der Riesellandpächter \nDie Kiesellandpächter Berlins veranstalteten gestern eine \nKundgebung. Ueher die wirtschaftliche Lage und Forderungen \nau die Stadt Berlin sprach Kieselfeldpächter Kramer aus Wuster \nmark. \nDer Redner führte aus, dass die wirtschaftlichen Verhältnisse \nder Pächter sich sehr verschlechtert hätten. Die Ratioualiserung \nauf den Stadtgiiteru würde mit Mitteln der Steuerzahler be \ntrieben. Ob die Güter auch produktiv seien, darauf käme es \nnicht an. Die Pächter hätten das Land nur bis zum 15. November \nin Besitz. Dann würde das Vieh der Gutsverwaltungen auf die \nLändereien getrieben, das sich auf Kosten der Pächter mäste. \nBezüglich der Milchlieferungen besässen die städtischen Güter \nMonopole und könnten die Milch zu einem Preise von 25 Pfennig \nabsetzen, während die Pächter in den Molkereien nur einen \nPreis von 14 Pfennig erzielten. Dazu würden Pachtpreise bis zu \n200 Mark von den Riesellandpächtern für einen Morgen gezahlt, \nwährend die Grosspächter weit bessere Verträge hätten. Eine \nHerabsetzung der Pachtpreise um 50 Prozent müsse gefordert \nwerden. \nDann wandte sich ein Mitglied des Aufsichtsrates der Stadt \ngüter G. m. b. H. gegen die Grosspäcbter. \nDie 22 Grosspäcbter verfügten über rund 30 000 Morgen \nLand. Die Pacht, die an die Stadt Berlin von den Gross \npächtern für einen Morgen entrichtet werde, betrage den \njeweiligen Preis von einem Zentner Roggen. \nDie Arbeitskräfte für die Berieselung seien jährlich auf etwa \n35 Mark zu berechnen. Da die 15 000 Pächter das Land von den \nGrosspäcbtern teilweise wiederüberuehmen müssten, machtet) \ndiese das grösste Geschäft. Es müsse gefordert werden, dass mit \ndem System der Grosspächter gebrochen werden müsste. \n \n\nDie Mayhacher Katastrophe \nvor dem saarländischen Landesrat \nSAARBRÜCKEN, 25. November. \nIn der heutigen Sitzung des Landesruts kam es zu einer Aus \nsprache über das Mayhacher Grubenunglück, an der sich die Ver \ntreter aller Fraktionen beteiligten. Nach Gedenkworten des Präsi \ndenten Scheuer für die Hinterbliebenen der Opfer führte der \nZentrumsabgeordnete Kiefer in seiner Rede etwa folgendes aus; \nSeit 1920 seien gegen 000 Todesfälle jährlich im Saarbergbau \nvorgekommen und 118 942 Unfälle, von denen 17 500 schwerer \nNatur gewesen seien. \nDiese Tatsachen zwängen zu der Forderung nach erhöhter \nGrubensicherheit und nach Abänderung des gegenwärtigen Ar \nbeitssystems, das nicht nur auf den realen Erfolg eingestellt sein, \nsondern auch humaner gehandhabt werden müsse. Die Unter \nsuchung habe ergeben, dass die Grube Maybach befahren worden \nsei, obwohl wegen der Gefahr schlagender Wetter an den vorher \ngehenden Tagen sogar eine besondere Grubenwacbe ein \ngerichtet worden sei. \n \n\nGarderoben gibt es mit Niveau \n(im „Blauen Engel“ oder so), \ndie als Geschäft nicht zu verachten. \nFrau Pickel könnt' so eine pachten. \nWer stellte sie auf solchen Posten \nfür überraschend kleine Kosten? \nFrau Picke] lächelt hinterm Brett \nund sagt: „Das war die „B. V. Z.\" \n.Kleine Anzeigen” in der ..Berliner Volks-Zoiiung' Bind erfolgreich und \nbillig Das Wort kostet nur 10 Pfennig, das fettgedruckte Ueberschrifts- \nwort 20 Pfennig. "
    }
}