{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "26",
        "NewspaperNumber": "557",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Offiziere im Polizei-Prozess freigesprochen \nDeutscher Protest beim Völkerbund \n \n \n\n \n\nDrewitz’ Schildbürgerstreich \n \n\nARTIKEL 48 DROHT \nDie Folge des wirtschaftsparteilichen Abmarsches — Wie wird sich die S. P. D. verhalten? \n \n \n\n \n\nReichskanzler Dr. Brüning empfing gestern ausser den Ver \ntretern der Wirtsrhaflspartei und des Zentrums auch die der \nrhristlichsozialen und der Landvolkpartei. Heute folgt ein \nEmpfang des deutsrhnationalen Parteiführers Dr. Hilgenberg und \ndann nochmals der der Sozialdemokraten. Dieser zweiten Unter \nredung mit den Sozialdemokraten wird insofern entscheidende \nBedeutung beigelegt, als sieh aus ihr ergeben wird, ob eine Aus \nsicht auf die parlamentarische Erledigung des Einanzprogramms \nder Regierung besteht, die durch den Austritt der Wirtschafts- \nPartei aus der Regierung ohnehin weiter verringert worden ist. \nDas Reichskabinett wird voraussichtlich am Donnerstag zu \nsammentreten, um an der Hand der dann vorliegenden Situation \nfestzustellen, ob der parlamentarische Weg noch gangbar er \nscheint. Man rechnet in unterrichteten politischen Kreisen mit \nder Möglichkeit, dass es im Falle weitgehender sozialdemo \nkratischer Aenderungswiinsche \nzu dem Entwchluaa des Kabinette kommen könnte, den \ngewarnten Finanz- und Wirtwchaftwplan durch Notverord \nnung in Kraft zu wetzen, noch ehe der Reichwtag Zusam \nmentritt, und dann diewem die Entscheidung darüber zu \nüberlassen, ob er die Notverordnung auf heben will. \n \n\nBei der weiteren Durchführung der Preissenkungsaktion ist \nes, namentlich in den Städten im Reich, unangenehm aufgefallen, \ndass der Preisaushang in den Geschäftsräumen sowie ganz be \nsonders am Schaufenster vernachlässigt worden ist oder gar voll \nständig unterbleibt. Die Preisaushangsvorschrift ist vor etwa einem \nJahr abgeschafft worden, worauf von einzelnen gewerblichen Or \nganisationen Preisveröffentlichungen direkt verboten wurden. \nDas Bestreben der Reichsregierung wie der Städte wird in der \nallernächsten Zeit darauf gerichtet sein, durch die Wiederein \nführung des Preisaushangs den notwendigen Preisvergleich zu \nerleichtern. Aller Voraussicht nach wird sogar eine neue Preis \nschilderverordnung herauskommen, da sonst nicht die Unterlagen \nund Handhaben für Preisveröffentlichungszwang gegeben sind. \n \n\nProzessbeginn bei Strasssndemonstrationen \nDas Moskauer Verfahren gegen die Industriepartei \nMOSKAU, 25. November, (lass.) \nDie Verhandlung vor dem Obersten Gerichtshof der U. d. 8. \n8. R. in Sachen der sogenannten „Industriepartei“ wurde heute \neröffnet. \nAngeklagt sind Professor Ramsin, Professor Kalinnikow, \nIngenieur Laritschew. Professor Tscharnowski, Professor Fedotow, \nIngenieur Kuprianow, ferner Otschkin und Sitnin wegen Organi \nsierung von Schädlingsakten und Vorbereitung einer Interven \ntion der Auslandsstaaten Den Vorsitz führt W'yschinski, der \nauch den Schachty-Prozess leitete. Richter sind: Antonow-Sara- \ntowski und Lwoff. \nAls Staatsanwalt amtiert Krylcnko. \nDie Verteidigung führen Otzep und Brande, beide vom \nSchachty-Prozese her bekannt. Der Verhandlung wohnen über \n1000 Arbeiter sowie viele hervorragende Gelehrte, Ingenieure, \n \n \n\n \n\nEs lässt sich nicht verkennen, dass jetzt wieder starke Kräfte \nam Werke sind, um die Regierung möglichst auf diesen Weg zu \ndrängen, wobei man sich den wirtschaftsparteilichen Beschluss zu \nnutze macht. Es wird daher sehr viel auf die Haltung der \nSozialdemokraten ankommen. \nDie Welle der Not steigt weiter \nFast 3‘/j Millionten Arbeitslose \nIn der ersten Hälfte des November ist die Zahl der Haupt \nunterstützungsempfänger in der Arbeitslosenversicherung um \nrund 100 000 auf 1661 159 gestiegen. In der Krisenunterstützung \nmit 537 613 Unterstützten ist ein Mehr von rund 27 100 zu ver \nzeichnen. Damit haben diese beiden Unterstützungseinrichtungen \nzusammen eine Belastung von rund 2 200 000 erreicht. Wie er \nwartet, ist die Ueberlageruug gegenüber dem Vorjahre zum \nersten Male etwas zurückgegangen: sie beläuft sich jetzt auf etwa \n1 000 000 gegenüber rund 1050 000 Anfang Oktober. Die Zahl \nder verfügbaren Arbeitsuchenden bei den Arbeitsämtern ist um \nmehr als 230 000 angewachsen, und es wurden am 15. November \nrund 3 484 000 Arbeitslose gezählt. \n \n\nDer deutsche Städtetag wird sich dafür einsetzen, das» diese \nBestrebungen möglichst in allen Städten gleichlaufend auf \ngenommen werden. Wie wir hören, wird eine grosse Zahl von \nbefragten Städten in spätestens einer Woche einheitlich über \nden bisherigen Verlauf der Preissenkungsaktion berichten. \nDie verschiedenen Hausfrauenorganisationen haben eich in \nden Dienst der Preiskontrolle und des Preisvergleiches gestellt; \ndiese Bemühungen werden ergänzt durch Kalkulationsgrund \nlagen, die die Reichsforschungsstelle für landwirtschaftliches \nMarktwesen in breitestem Rahmen beschaffen wird. Für Preis \nklarheit werden die öffentlichen Stellen sorgen, für Preis \nwahrheit muss sich die Macht und die Aufmerksamkeit der \nKäuferschaft einsetzen. \n \n\nSchriftsteller, viele Vertreter der Sowjetpresse und mehr als \n70 Berichterstatter der Auslandepresse, darunter auch Photo \ngraphen, bei. In der Diplomatenloge sieht man deutsche, \nitalienische, litarische und französische Zuhörer. \nWährend der Sitzung durchziehen Demonstrationszüge mit \nMusik die Strassen. \nDiese Arbeiterkolonnen setzten sich aus Angehörigen aller Mos \nkauer Betriebe und Institutionen zusammen. Der Zug endete \nbeim Gewerkschaftshaus, in welchem die Gerichtsverhandlung \nabgehalten wird. Die Kundgebung richtete sich gegen die \nKonterrevolutionäre und zugleich gegen Kriegsvorbereitungen \nim Ausland, die auf Intervention gegen Russland abzielen sollen. \nNach der Verlosung der Anklageschrift antwortete jeder der \nAngeklagten Ramsin. Kalinninow, Laritschew, Tscharnowski. \nKuprianow. Fedotow, Otschkin und 8itnin auf die Frage des Ge \nrichtsvorsitzenden. ob sie sich der ihnen zur Last gelegten Ver \nbrechen schuldig bekennen: „Ja, ich bekenne mich schuldig.“ \nAuch die Frage, ob sie aussagen wollen, wurde von de An \ngeklagten bejaht. \n \n \n\n \n\nDie Wirtschaftspartei ist gestern aus der Front der \nRegierungsparteien ausgebrochen. Ihre Fahnenflucht be \ngründet die Partei damit, „dass die Reichsregierung Brü \nning ihre Politik in Anlehnung an die Sozialdemokratie \nunter Preisgabe lebenswichtiger Interessen des deutschen \nVolkes und der deutschen Wirtschaft durchzuführen ver \nsucht.“ \nDas ist nicht richtig. Die Regierung hat vielmehr aus \ndrücklich erklärt, dass sie irgendwelche Aenderungen von \nBelang, durch die die Wirkung ihres Sanierungspro \ngramms gefährdet werden könnte, nicht zulassen werde, \nDer Reichskanzler verlangt vielmehr, dass auch die Sozial \ndemokraten, mit denen er zwecks Schaffung einer Reichs \ntagsmehrheit für seine Vorlagen die Verhandlungen auf \ngenommen hat, seinem Gesetzgebungswerk unverkürzt \nund ohne wesentliche Aenderungen in der Form zustim \nmen, die es durch die Reichsratsbeschlüsse erhalten hat \nOb die Sozialdemokraten, die gegen Einzelheiten des Sa \nnierungsprogramms durchaus berechtigte Bedenken \nhaben, sich dem Wunsch des Reichskanzlers versagen und \ngrundlegende Aenderungen verlangen werden, steht noch \ndahin. Dem Reichskanzler es zu verübeln, dass er, der \nChef einer Minderheitsregierung, die sozialdemokratische \nOpposition für die Gesetze zu interessieren sucht, an denen \nja auch die Wirtschaftspartei ein grosses Interesse hat, ist \nder Gipfel parteipolitischer Verranntheit, Unlogik und \nUnfähigkeit. Die Gesetze Brünings werden doch nicht \ndadurch schlechter, dass die Sozialdemokratie sie an \nnimmt! \nGerade die Wirtschaftspartei hat das Sanierungs \nprogramm des Kabinetts Brüning stark beeinflusst, sie \nmüsste, wenn sie es mit dem ihr von den Wählern er \nteilten Mandat ernst und ehrlich meint, alles tun, um das \nProgramm zu verwirklichen und die Wirtschaft, für die zu \nwirken sie vorgibt, zur Gesundung zu bringen. Statt- \ndessen wirft sie die »Flinte ins Korn und begeht damit die \nSünde, die sie der Regierung vorwirft: „Preisgabe lebens \nwichtiger Interessen des Volkes und der Wirtschaft.“ \nSie begeht diese Sünde, weil Herr Bäckermeister \nDrewitz, der Mussolini der Wirtschaftspartei, durch die \nPreissenkuugsaktipn der Regierung gezwungen wurde, \nsein Brot für 46 Pfennig zu verkaufen, und seine übrigen \nParteifreunde sind offenbar ebenfalls darüber ver \nschnupft, dass die Regierung da, wo sie übermässig hohe \nPreise feststellte, auf deren Abbau hinwirkte. Während \nder Lohnabbau flott und kräftig weiterbetrieben wird, \nwollen die starren Preise immer noch nicht in Fluss kom \nmen, und vielleicht hängt diese Erscheinung mit den Rück \nsichten zusammen, die die Regierung auf die Wirtschafts \npartei bisher genommen hat. Nachdem sie das Tischtuch \nzwischen sich und der Regierung zerschnitten hat, wird \ndie Preissenkung vielleicht ein lebhafteres Tempo be \nkommen. Damit würde die Wirtschaftspartei den Prozess \nbeschleunigen, den sie verhindern möchte — selbst vom \nStandpunkt egoistischer Interessen gesehen hat sie also \nfalsch operiert. \n* \nDer Relchspartelausschuss der Wirtschaftspartei bat, wie be \nrichtet wird, den Bericht eines Unterausschusses gebilligt, wo \nnach sämtliche Differenzen zwischen dem Abg. Golosser und \ndem Parteivorsitzenden Drewitz als ausgeglichen betrachtet \nwerden könnten. \n \n\nReichsbannerdemonstration. Das Reichsbanner Schwarz-Rot- \nGold veranstaltete gestern abend in den südwestlichen Vororten \ngrössere Demonstrationen, die. abgesehen von einem Zusammen- \nstoss auf dem Hindenburgdamm, bei dem zwei Nationalsozialisten \nzwangsgestellt wurden, ohne besondere Zwischenfalle verliefen. \n \n\nPreisaushangs-Vorschrift in Sicht \nErleichterung des Preisvergleichs — Preisklarheit und Preiswahrheit "
    }
}