{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "26",
        "NewspaperNumber": "557",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n\nUntergegangene \n \n\nSchiffe \n \n\nim Orkan der letzten Tage/Ein Hamburger \nDreimastschoner mit acht Mann Besatzung \n \n \n\n \n\nHAMBURG, 25. November. (Privat.) \nNach den neuen in Hamburg vorliegenden Meldungen sind im \nOrkan der letzten Tage noch weitere Verluste an deutschen \nSchiften eingetreten. So wird besonders der Untergang des \nHamburger Dreimastschoncrs „Lütt“ befürchtet, der auf der \nFahrt von Finnland nach Stettin mit einer Besatzung von acht \nMann an Bord spurlos verschwunden ist. Ebenso ist der \nRostocker Dampfer „Heinz Ferdinand“ an der skandinavischen \nKüste gestrandet und total verloren gegangen, die Besatzung \nkonnte jedoch in diesem Falle gerettet werden. Zahlreiche \nandere Schiffe haben einen grossen Teil ihrer Ladungen ver- \nloron. Die Nordseestationen haben im übrigen eine neue Sturm \nwarnung ausgegeben. Der Seegang in der Deutschen Bucht ist \nzurzeit noch so stark, dass kleinere Schiffe mit den grössten \nSchwierigkeiten zu kämpfen haben. \nDer Untergang der „Luise Leonhardt“ \nHAMBURG, 25. November. \nUeber den Untergang des Hamburger Dampfers „Luise Leon \nhardt“, der, wie gemeldet, dem Orkan der Sonntagnacht in der \nElbmündung auf Gross-Vogelsand zum Opfer gefallen ist, werden \nnoch folgende Einzelheiten gemeldet: Die Schiffsleitung des Ham \nburger Dampfers, der durch den Bruch des Rudergeschirrs ein \n \n\nSpiel der Wellen wurde, und gegen die Untiefe trieb, tele \ngraphierte bald nach dem Loswerfen des Bergungsdampfers, dass \ndie Seen die gesamten Decksaufbauten einschliesslich der Ret \ntungsboote weggerissen haben und dass sich die Schiffsbesatzung \nin äusserster Lebensgefahr befinde. Die schweren Grundseen \nschlugen in regelmässigen Intervallen gegen das festsitzende \nSchiff und zertrümmerten die Luken. Besonders schwere \nBrecher rissen das tiefbeladene Schiff in die Höhe, das einige \nSekunden später wieder aufschlug. Als Wasser in die Räume \ndrang und die Brücke schon fast weggeschlagen war, riss eine \ngewaltige, See das Schiff los und warf es auf die Untiefe. Die \nBesatzung rettete sich dann in die Masten. \nDie Flackerfener und SOS-Rufe der „Luise Leonhardt“ hörten \nbald nach 11 Uhr auf. Die Masten, auf denen die Besatzung \nSchutz vor den gewaltigen Brechern suchte, wurden durch \neine einzige See über Bord geschlagen. Von diesem Augen \nblick an war das Schicksal von Schiff und Menschen ent \nschieden. \nDie Haltetaue hielten die schweren Masten längsseit des Dampfers \nund schlugen mit der See das Schiff von aussenbords leck und \nzermalmten die Schiffbrüchigen, die sich an die Masten und das \nTauwerk anklammerten. Drei Stunden hat der furchtbare Kampf \nmit der See gedauert. \n \n\nDie Toten \nBÜSUM, 25. November. ^ \nZwei Leichen, die allem Anschein nach zu der Besatzung der \nam Sonntag auf dem Grossen Vogelsand gesunkenen „Luise \nLeonhardt“ gehören, wurden gestern von zwei Fischern geborgen. \nAuch verschiedene Wrackstücke und Schiffsteile des Dampfers \nwurden an Land geschwemmt. \nDie Besatzung des gesunkenen Dampfers hat aus folgenden \nPersonen bestanden: Kapitän Hoffmann (Ostswine, Pommern); \nOffiziere: Schütt (Horn bei Stade), Schmincke (Bremen), Schurich \n(Berlin); Ingenieure: Koop (Sieseby, Schleswig-Holstein), Hahn \n(Pinneberg), Jonsson (Stepenitz); Assistent Walkiewitz (Düssel \ndorf), Koch Danhofer (Schwabhausen), Steward Leckmann (Vege \nsack), Messejunge Kahl (Itzehoe), Kochjunge Daum (Hamburg), \nZimmermann Glanzer (Buch), Matrosen: Schaumberg (Hamburg), \nSchulze (Altona), Stoll (Lübeck), Dickenhorst (Proschwitz in Böh \nmen), Hager (Hamburg), Wiese (Stein, Kr. Plön), Leichtmatrose \nTrost (Rendsburg), Schiffsjunge Schröder (Eveking i. Westf.), \nHeizer van Dyck (Hamm !. Westf.), Hentschel (Rothenbach i. \nSchlesien), König (Thorn), Kaiser (Flensburg), Struss (Alten \nbruch bei Cuxhaven), Henken (Papenburg), Trimmer Schröder \n(Schlesien, Kr. Plön), Wenzel (Glatz) und Kloss (Doberschau in \nSchlesien). \n \n \n\n \n\nProfessor Wegener verschollen \nBesorgnis um das Schicksal dir deutschen Grönland-Expedition \n \n\nSeit fast zwei Monaten fehlt jede Nachricht von den Teil \nnehmern der grossen deutschen Expedition, die seit Frühjahr \ndieses Jahres auf dem grönländischen Inlandeis mit wissenschaft \nlichen Forschungen beschäftigt ist. Die Expedition hatte auf der \nMitte der grönländischen Eiskappe in 3000 Meter Höhe, 400 Kilo \nmeter von dem Ost- und Westrande entfernt, eine Beobachtungs- \nStation errichtet, in der der Hamburger Meteorologe Dr. Georg! \nseit Monaten mit meteorologischen Messungen beschäftigt ist. \nUm diese Station für den Winter mit Proviant zu versorgen, war \nder Leiter der Expedition, Professor Wegener mit Dr. Loewe, \n13 Grönländern und einer entsprechenden Zahl Hundetransport \nschlitten Ende September aufgebrochen. \nAm 2. Oktober telegraphierte Wegener: \n„Auf der vierten Hundeschlittenreise zur Zentralstation \nmitten im Inlandeis trat plötzlich ein Wettersturz ein, der \nenorme Kälte brachte. Von unseren Grönländern wollten da \nher neun nicht mehr weiter und kehrten zurück. Dr. Loewe \nund ich sind mit vier Grönländern weitergegangen.“ \nDiese Telegramm, das von den zurückkehrenden Grönländern \naufgegeben worden ist, ist die letzte Nachricht von Wegener. \nWährend bis dahin etwa lltägige Radiotelegramme über \nden Stand der Arbeiten der Expedition oder wichtige Ereig \nnisse Kunde gaben, ist seitdem keine weitere Meldung ein \ngetroffen. \nTn Kreisen, die die schwierigen klimatischen Verhältnisse Grön \nlands kennen, erwartet man deshalb mit wachsender Besorgnis \naufklärende Nachricht. Auf Befragen nach seiner Meinung über \ndas Schicksal der Expedition erklärte ein bekannter meteorolo \ngischer Sachverständiger: Man kann zwar, da es in Grönland \nnoch keine meteorologische Station gibt, nichts direktes über die \nWetterlage auf dem Inlandeis ermitteln, indirekt lässt sich aber \nschliessen, dass dort in den letzten Wochen ein erheblicher \nWettersturz eingetreten ist. Nach Meldungen von der Ostküste \nGrönlands wurden dort in Meereshöhe Temperaturen von \n20 Grad unter Null festgestellt. Wenn man eine Abkühlung von \nauch nur 1 Grad für 100 Meter Höhe nimmt, so kommt man für \ndie Höhe des mittleren Inlandeises auf eine Kälte von mindestens \nminus 50 Grad, wahrscheinlich liegt sie aber noch darunter. \nWenn natürlich auch die Möglichkeit besteht, dass das Fehlen \nvon Telegrammen auf Störung des Senders der Exnedition \nzurückzuführen ist, und dass gleichzeitig eine Motorbootverbin \n \n \n\n \n\ndung zwischen Kamarujuk, der Operationsbasis der Expedition, \nzur nächsten dänischen Senderstation durch ungünstiges Wetter \nunmöglich wurde, so liegt immerhin die Befürchtung nahe, dass \ndie Führergruppe verschollen ist.. Allerdings ist Professor \nWegener einer der erfahrensten und erfolgreichsten Grönland \nforscher der Welt, \naber als ungünstiges Moment kommt hinzu, dass kein Mensch \naus eigener Erfahrung die Winterverhältnisse auf dem In \nlandeis kennt, dass also Wegener einen Vorstoss in völlig \nunbekanntes Gebiet unternommen hat. \nAuch die Ostgruppe hat keine Verbindung mehr mit den übrigen \nTeilen der Expedition, wie folgendes Telegramm an die Not \ngemeinschaft der Deutschen Wissenschaft beweist: \n„Oststation Nähe Nordostbucht des Scoresbysund in vollem \nBetrieb. Haben Verbindung mit Rundfunksendern und vielen \nKurzwellensendern und hören Rundfunkprogramme brillant. \nMit West- und Zentralgruppe jedoch keine Verbindung. Auch \ndie dänische Funkstation Scoresbysund hat mit uns drahtlose \nVerbindung, jedoch nicht mit den anderen Gruppen der \nExpedition.“ \n \n\n„Pater Bartl“ mit seinem Orchester \nIm Konzerthaus Clou veranstaltete am Montag abend das Ber \nliner Verkehrsbüro der österreichischen Zugspitzbahn A.-G. \nseinen dritten Tiroler Abend. Abend der grossen Ueberraschungen \nwurde die Veranstaltung genannt. Tatsächlich löste eine Ueber- \nraschung die andere ab. Die erste und grösste Sensation des \nAbends war Pater Bartholomäus. Pater Bartl — so wird dieser \ninteressante Franziskanermönch in seiner nordtiroler Heimat \nReutte wegen seiner grossen Beliebtheit genannt — hat aus Tiro \nlern, Amateurmusikern, ein Orchester zusammengestellt und \ndirigiert es selbst auf seinen Konzertreisen. Seine Kapelle um \nfasst 60 Mann, die Reutter Bürgerkapelle. Im Clou zeigte er \nseine Kunst und bewies, dass er mit seinem Orchester in blen \ndender Weise auch schwere Musikwerke zu Gehör bringt. Die \nOuvertüre zu Nicolais „Lustige Weiber von Windsor“, der Walzer \naus Richard Strauss’ „Rosenkavalier“ seien besonders genannt. \nDie zweite Sensation des Abends war die berühmte Sängerver \neinigung aus Innsbruck, die Wolkensteiner. Die 18 Tiroler \nsangen unter Leitung des Dichterkomponisten Professor Josef \nPöll alttiroler Lieder und Jodler. Nach einem Film „Tiroler Land“ \nwurde noch ein Kabarett bekannter Berliner Künstler gezeigt \n \n \n\n \n\nSchluss der Beweisaufnahme \nim Frenzel-Prozess \nNach genau zweimonatiger Dauer ist gestern nachmittag im \nFrenzel-Prozess die Beweisaufnahme, in deren Verlauf über \n150 Zeugen gehört wurden und fünf Sachverständige ihre Gut \nachten erstattet haben, geschlossen worden. Am heutigen Mitt \nwoch vormittag wird zunächst Rechtsanwalt Dr. Brandt das Wort \nzu seinem Plaidoyer ergreifen. Nach ihm wird der zweite Ver \nteidiger, Rechtsanwalt Dr. Blumenhein, sprechen. \nNach der Mittagspause wurde die Diskussion über die Sach \nverständigengutachten fortgesetzt und noch eine Reihe von \nFragen von den Gutachtern beantwortet. Dr. Marcuse äusserte \nsich noch in längeren Ausführungen über die Frage, ob der An \ngeklagte Frenzei seiner ganzen Persönlichkeit nach als ein Typ \nanzusehen ist, dem nach wissenschaftlichen Erfahrungen das zur \nLast gelegte Verbrechen zuzutrauen sei. Dr. Marcuse erklärte, \ndass Frenzei nicht derartige Merkmale zeige, und auch Professor \nKramer hielt es für unwahrscheinlich, dass Frenzei die Tat be \ngangen haben könnte. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nBerliner Handwerker-Verein, Sophicnstr. 18. 20 Uhr, Festabend zu«; \nFeier des 25jährigen Bestehens des jetzigen Vereinshauses. \nZitherverein „Alpenklänge 1895“. 20,30 Uhr, Gaudystr. 3, Restaurant \nBaganz. \nKebscher Stenographenverein Stnlze-Schrey zn Berlin, gegr. 1900. \nAnfänger- und Debattenschriftlehrgänge, auch in fremdsprachiger Steno \ngraphie, in Schulräumen: C., Niedcrwallstr. 7 (19—22J-5). \n \n\nEin kurzer Esperanto-Lehrgang auf neuartiger Grundlage be \nginnt am Donnerstag, 27. November, 20 Uhr, im Dorotheen \nstädtischen Realgymnasium, Dorotheenstrasse 12. Interessenten \nwillkommen. \n \n\nMl,/, S.-A. 7 Uhr 42 Minuten » M.-A. 12 Uhr 55 Minuten 'SN \nS.-U. 15 Uhr 52 Minuten M.-U. 21 Uhr 18 Minuten \n \n\nDie „Filmzeitung“ erscheint aus technischen Gründe» heute nicht. \nVerantwnrtlirhe Redakteure ftlr Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp. für Gross Berlin und den ilhrtgen Teil des \nBlattes Betörtet, Hepp en hei n, er. füt den Inseratenteil Bruno \nScholz, sämtlich in Berlin - Für unverlangt eingesandta \nManuskripte übernimmt die Redaktion keine Verantwnitung. \nDruck und Verlag: Rudolf Moese, Berlin Hierzu 3 Beiblätter. \n \n \n\n \n\n( Theater * Konzerte ) \n \n\nMtnatsoper \nUnt. den Linden \n20 b. geg. 22 U.. \n87. A.-V. \nDer König \nZierpuppen. \n \n\nStaatsoper \na. PI. d. Republ. \n19M» b geg. 22 U.: \n183. Vorst. \nItigoletto. \nOcff. Kartenverk. \nb. d. übl.Verkfsst. \n \n\nBttidttsohe Oper, Charlbg. \n20— 22u 2 Uhr, Turnus II; \nT h r a n d o t. \n \n\nMctiauspielfi. \n20 b. gcg. 22 % V. \n75. A.-V \nPrinz Friedrich \nvon Homburg. \n \n\nHcliiller - Th. \nCharll'g. \n20—22 Uhr: \nDer Traum \nein Deben. \n \n\n■Direktion Max Reinhardt\" 1 \nDeutsches Theater \n8 Uhr D 2 Weidendamm 5201 \nElisabeth von England \nvon Ferdinand Bruckner. \n \n\nKammerspiele \n1)2 Weidendatnm 5201 814 Uhr: \nDie zärtlichen Verwandten \nvon Koderlch Bcncdlx. \n \n\nDie Komödie \nJ I Bisrn 241417516 8 >4 Uhr: \nDer Schwierige \nRegte: Mas Reinhardt. \n \n\nMetropol-Theater \nTäglich «V, Uhr \nI Viktoria und ihr Husar | \n•lro>se Operette v Paul Abraham \nVorverkauf iiniinierhroehen \n \n\nDeutsches Künstler-Theater \nTel Barbarossa 3937 8% Uhr \nJim und Jill \nOperette vou Vlvtan Ellis. \n \n\nRenaissance-Theater \nTel Steinplatz 6780 8^ Uhr \nVoruntersuchung \nv Mas Alsberg u O. B. Hesse \n \n\n■ Barnotvsk j-BUhnen \nIheater I. d. Stresemannstr. \n8% Täglich 8V4 \nSturm im Wasserglas) \nRomOdie von Brunn Frank. \nKomödienhaus \nTäglich 814 Uhr: \nKonto X \nvon Bernaucr u. Oesterreicher. \n \n\nVolksbühne \nThaalar am BUlowplats \nD. 1 Norden 2946 S Uhr: \nDie Hatrosen \nvon Cattaro \nSchauspiel von Friedrich Wolf. \n \n\nGroßes Schauspielhaus \nTäglich N Uhr \n3 m weisseii Jlössi \nSingspiel in vielen Bildern \nCam. Spira. Hansen, Lieske, Wallburg \nArno, Jankuhn, Paul Hörbiger, Lenz \nSchaefiers, Winkelstern, Rolls, Desni, \nStark Gstettenbauer. \nOesamtJiusst. Musik. Leitung \nProf. Stern Hauke. \nRegle Erik Ctiarelt. \n \n\nmm \n \n\nTheater in der Behrenstrasse n \nDirektion: Ralph Arthur Roberts. W] \n8*4: Gr. Woche in Baden-Baden U \nLustsp. in 3 Akt. v. Hans Müller \nRalph Arthur Roberts, Lucie’w \nEnglisch, Elisabeth Lennartz„ \nde Kowa. H \n \n\nLustspteföaus \nTäglich 8 >4 C7Ar \nCurt Götz \nHokuspokus \n \n\nKleine* Theater \nTäglich 8V4 Uhr« \nMax Adalbert >° \nDer Mann, der schweigt \n3 Akte von O. Maiin. \nAdalbert, Kampers, Servaes, \nFalrkenherg, Corder, Reissig. \n \n\nR \n \n\no»e-Tlieate,r, Gr. Franks. Str. 132 \nTel. Ale*. 3422 u. 3494. . \n5.00 Uhr: Peterrhens Mondfahrt \n8.15 Uhr. Der Diener zweier Herr. \nDie schöne Galatbee \nErster Klasse. \n \n\nCasinotheatcr 8 %: \nArm wie eine Kirchenmaus \nab 1 Dez. Der keusche Lebemann \nLutsch. 1—4 Fers. Faut. 1,25, Leas. 175. \n \n\nTb. a. Schiffbauer dam in \nTAglich HVt Uhr: \n»I, \n \n\nol..--.»..-'! \n■ Karlen von I - 12 Mk. fl \nVorverk ununterbr. Nord.» 281,5813. W \n \n\nf, \n \n\nDie Tribüne. \nBerliner Str 37 Wilhelm 5365 \nSM Uhr Täglich 8 M Uhr \nEfienne \nKomödie von Jacques Deval. \n \n\nReichshallen -Th. \nStettiner \n \n\n„Pepita \nvor Gericht.“ \n \n\nJ. Kastao \nBerlin \nwie es war \nIo kostbarem \nOewb-nkhand \nRM 7.50. \nRudolf Nour \nDurbverlaR, \nKrrlln NW. IOO. \n \n\nTägl 5 u. 8\" \nSonnt. 2, 5 u. 8 1 \" \nAlsa. E 4. 8066 \nI. Vorstellung 50 Pf. bis 1 M. \nII. und III. Voist. 1 bis 2 M. \nRaubtflcrftchau Krubka. \nO Slnglng Rabies, Kotilbrandl \nund weitere a Attraktionen \ngV Achtung: “MBS \nDas 600.- jmartt- \nPreisrätsel der putzn \nTägl. W- M. ln bar. \nNäheres in den täql Vor sie! Lungen \n \n\nKomische Oper 8 ^ 3 . \nNur noch 6 Aufführungen \nEdith Schoilwer, Paul Westermeier in \n„Das Müdel am Steuer 44 \nOperette v. Gilbert. \nLtg. 3*4 letzte Nachm.-Vorst. \nDas Sfildel am Steuer. \n \n\nr \n \n\n_ Heues Theater am Zoo \nBahnh. Zoo Tägl. 8*4 Steinpl. 655 \nIch betrüg’Dich nurausLiebe \nmit Emmy Sturm a. G \n \n\n1 \n \n\n|T«gt.z vurst. - fei. we.uenudmni \n|itachm. 4Vs Uhr: 30 Ptg. -1.50 Mk. \n(abends 8 Uhr; 30 Ptg. - 3 Mk. \nIntern. Circus- u. Vailetiproqr. \n \n\nPaula »UM« h \nZIRKUS. \nGeschichten für die Jugend. \nMit 35 bandkolorienen Zeichnungen \nvon Oscar Tbeuer Hübscher Geschenk \nband in Halbleinen RM 4.50. \nRudolf Mosse Buchverlag. Berlin SW.IOi* \n \n\n195 offene Stellen \nfür gewerbliches \nPersonal wurden \nhierinderZeitvom \n1. bis 15. Novemb. \nausgeschrieben \n \n\nAtiSeltsnuAfo \n \n\nPreis der Anzeire» \nm Arbeitsirärkt \n60PI. flir die 22 um \nbreite Zeile Min \ndestpreis einer \nAnzeige 1.60 Mark \ni \n \n\n(Männliche Personen ) \nLohnende Tätigkeit \nfinden intelligent* \nredegewandte Herren \n(auch nebenberuflich) als \nAbonnenten-Akquisiteure \nfür eine gro5>» Berliner Tage>ze,i»ne \nMeldungen mit LegitimattoriH»api»*rHn \nSchtttzenstr. 24/25, morg 8*4 Uhr* \n(• - Net <i H(jewerbe - \nJjr. ni-rkirepilrrbrr vl., Woche \n30 Mk. SchUllnffstrasae 30. \n \n\n• Schneider \n \n\n3 \n \n\nLampen kauft Exporthaus Schefftel, \nWeberstrasse 15a. Alexander 1972. * \n \n\nCiif f ppsachen, Nähgarne kft. Weiden, \nrUIIGI Qormannstr. 12. D 2. 7425 \n \n\nSchneider, 21 alt, sucht Stellg. od. \nArbeit a. d. Hause. Bin. gel. H. Breit \nfeld, Zossen b. Bin., Weinberge 85. \n \n\nT. 1. Stepp. Hirsch, Georgenkirchstr. 54 \nLederjackenschneider \nsucht Jfelcr, Alexanderstrasse 55. \n \n\nTücht. GrossstUckschn. f. f. M.-Arbeit \nvl. Simshäuser, Gr. Ilamburgeretr. 20. \n \n\n- - Schuhmacher » - ♦) \nTücht. jg. Scbuhm.. orthop. Arb-« \nsucht Stellg. Kaiser, Brücken-str. 9. \n \n\nZwischenmeister \nfiii Wenderei sucht Huppert «fc Co^ \nGrosse Frankfurter Strasse 53. \n \n\nKonkursmassenverkauf \n \n\nBcnifa Schuhfahr.. Maybachufer 48 5T \nSchuhmaschine. Inventar. Foumi “ \nturen aller Art. Täglich von \n9 bis 3 Uhr. • \n \n\ni« \nI \n \n\nf \n \n\nSchiihhraiichchiindlg’e, \nim Steppen bewandert, mit flotter \nSchrift, verlangt Besohle.ns' n It \n„Tallas 44 , Pallasstr. 17. Pallas 4805. \n \n \n\n \n \n"
    }
}