{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "26",
        "NewspaperNumber": "557",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichsbanner - Abrechnung mit Hitler \n/Wenn der grosse Adolf nach Magdeburg kommt: „ Wir werden mitreden ff \n \n\nMAGDEBURG, 25. November. (Eigener Bericht.) \nDie Gaulcitung Magdeburg-Anhalt des Reichsbanners \nSchwarz-Rot-Gold sowie der Ortsverein Magdeburg des \nReichsbanner« richten einen offenen Brief an Hitler, in \ndem cs heisst: \n„Ihre Anhänger verkünden, dass Sie Im Dezember nach \nMagdeburg zu einer öffentlichen Versammlung kommen wollen. \nSie, der Sie deutsche Schützengrabengemeinschafl erlebt haben \nwollen, der aber in deutschen Kriegsteilnehmern „innere Feinde“ \nsieht, deren „Vernichtung auf allen Wegen und mit allen Mitteln \nerstrebt“ werden müsse! Sie, der Sie, ein Moskowiter, „das \nRecht der Anwendung selbst brutalster Waffen“ fordern, und \nIhre „Idee auch durch brachiale Mittel zu sichern“ gedenkenI \nSie wollen nun auch in der alten Soldatenstadt Magdeburg eine \nIhrer Zirkusversammlungen abrollen lassen. \n \n\nWenn Vernunft und Verantwortungsbewusstsein in Deutsch \nland lebendig genug wären, hätte man Ihnen längst das \n„politische“ Handwerk gelegt. \nSolange es eine politische Geschichte gibt — zumindest ausser \nhalb des Volkes der Denker und Dichterl — wurden bankerotte \nPutschisten an die Wand gestellt, oder über die Grenzen gejagt. \nNicht abzumessen ist der Schaden, den Sie mit Ihrer, wie Sie \nlächerlich geringschätzig selbst einmal äusserten, aus „spezifisch \njüdischer Wesensart“ erwachsenen „Unduldsamkeit\" seit 1922/23 \ndem deutschen Volke antaten. \nNur unter einer Reichsgewalt, die gehemmt ist durch die \nwirtschaftliche Spiessbürgerei um Bredt, durch Kreise der Gross- \nbankfürsten um Stauss, durch militaristische Cliquen, die nach \nGewaltbündnissen zielen, durch Minister ohne Anhang, konnten \nSie bis heute mit Ihren Spiessgesellen: Heimkriegern, Drücke \nbergern, Ehrenwortbrechern und feigen Fememördern auf der \n \n\nPlattform des Parlamentarismus und der Demokratie sich halten. \nAber wir fühlen uns mitverantwortlich für dieses verängstigte \nKleinbürgertum, diesen seelisch und wirtschaftlich schwer er \nschütterten Mittelstand, für eine deutsche Jugend, die Sie trunken \nund besinnungslos reden wollen. Wir werden mitreden, Herr \nHitler! \nSie, Herr Hitler, werden aus der Wolke ihrer „Unfehlbarkeit“ \nheruntersteigen müssen! Es wird Ihnen Antwort, wenn Sie in \nMagdeburg reden! Fragen wird es in Fülle geben. Im Mittel \npunkt wird das \nunerhört würdelose Zusammenspiel mit einem Mussolini \nstehen, das Sie, und das mit Ihnen die Stahlhelmer durch Pabst \nund Starhemberg seit langem treiben. So werden Sie insbe \nsondere Antwort geben müssen auf die Frage, woher Sie, der \nStaatenlose, das Recht nehmen, deutsche Kraft und deutsches \nBlut an Italien zu verhöckern.“ \n \n \n\n \n\nWas in Deutschland verraucht wird \nMillionen, die in die Luft gehen — 6,2 Milliarden Zigarren, 31 Milliarden Zigaretten im Jahr \n \n \n\n \n\nBerlin als Reichsbannerzentrale \nEin berechtigter Wunsch \nDie in der „Berliner Volks-Zeitung“ vor einigen Tagen \nveröffentlichte Notiz über die beabsichtigte Verlegung der \nBundesleitung des Reichsbanners Schwarz-Rot-Gold nach \nBerlin hat in weiten Kreisen der republikanischen Be \nvölkerung grosses Interesse gefunden. Mit Recht sieht man \nin diesem geplanten Schritt eine Notwendigkeit, um \ndem Reichsbanner die Aktivität zu verleihen, die es in der \ngegenwärtigen politischen Situation als grösste republika \nnische Abwehrorganisation braucht. Demgegenüber \nkönnen gewisse Strömungen, die, von etwas zu einseitigem \nLokalpatriotismus getragen, sich für ein weiteres Ver \nbleiben der Bundesleitung in Magdeburg eingesetzt haben, \nnur wenig besagen, zumal ja nach unseren Informationen \nauch garnicht daran gedacht ist, nun den ganzen Apparat \nder Bundesleitung von heute auf morgen nach Berlin zu \nverlegen. Es handelt sich bei all diesen Plänen immer \nnur upi die eigentliche politische Leitung des Bundes, die \nman gern in Berlin zu sehen wünscht. Ein Wunsch, dessen \nBerechtigung durchaus anzuerkennen ist und dem wir uns \naus politischen Gründen anschliessen. Denn in diesen \nschweren Zeiten gehört die Bundesleitung des Reichs \nbanners an den Sitz der Regierungen Preussens und des \nReiches. \n \n\nDie Arbeitszeit bei der Reichsbahn \nHeute neue Verhandlungen \nDie Verhandlungen zwischen den vertragschliessenden Eisen \nbahnerorganisationen und der Hauptverwaltung der Reichsbabn- \ngesellschaft über die von den Gewerkschaften geforderte Ar \nbeitszeitverkürzung werden heute erneut beginnen. Während \ndie Reichsbahngesellschaft ihren Standpunkt aufrechterhalten \nbat, dass die Ueberarbeitszeit nicht in Fortfall gebracht werden \nkann, bestehen die Gewerkschaften darauf, dass die Arbeitszeit \nverkürzt wird, um Entlassungen zu vermeiden und die Wieder \neinreihung von Erwerbslosen in den Produktionsprozess zu er \nmöglichen. \n \n\nKlage des Reiches abgewiesen \nin dem Streit über den Reichsbahn-Verwaltungsrat \nLEIPZIG, 25. November. (Eigene Meldung.) \nDer Staatsgerichtshof für das Deutsche Reich verhandelte in \ndiesen Tagen über eine Streitsache zwischen dem Deutschen \nReich und den Ländern Baden, Bayern, Sachsen und Württem \nberg. Das Reich hatte den Antrag gestellt, der Staatsgerichtshof \nmöge feststellen, dass den vier Ländern keine Präsentations \nbefugnis zur Benennung von Mitgliedern in den Verwaltungsrat \nder Deutschen Reichsbahngesellschaft zusteht. Es handelt sich \num dieselbe Streitmaterie, die Ende 1928 den Konflikt zwischen \nder Reichsregierung und dem damaligen Reichsgerichtspräsi \ndenten Dr. Simons heraufbeschworen hat, in dessen Verlauf Dr. \nSimons bekanntlich seinen Abschied genommen hat, als das \nReich, ohne die Entscheidung des Gerichts abzuwarten, die Er \nnennungen von sich aus vornahm. Der Staatsgericbtshof hat heute \nden Antrag des Reiches abgewiesen und dahin entschieden, dass \ndie Länder Bayern, Sachsen, Württemberg und Baden das Recht \nhaben, je ein Mitglied des Verwaltungsrats der Reichsbahngesell \nschaft zu ernennen. \n \n\nAntimodernist Frick \nBildersturm in Weimar \nWEIMAR, 25. November. (Eigene Meldung.) \nDie bedeutsame Abteilung mit Bildern neuerer Maler im \nWeimarer Schlossmuseum wurde jetzt auf Anordnung des thürin \ngischen Volksbildungsministers Dr. Frick entfernt. Es handelt \nsich um besonders auserlesene Bilder von Klee, Kandinsky, \nFeininger, Zordel, Molzan und anderen. Eine Begründung hat \nFrick nicht gegeben; ihm passt aber die ganze Richtung nicht. \n \n\nSilberne Staatsmedaille für Damaschke \nWie der Amtliche Preussisehe Pressedienst mitteilt, hat das \npreussische Staatsministerium in seiner gestrigen Sitzung be \nschlossen, Dr. h. c. Adolf Damaschke anlässlich seines 65. Ge \nburtstages in Anbetracht seiner besonderen Verdienste um die \nBodenreform die ..Silberne Staatsmedaille“ zu verleihen. \nDie beste Ehrung Adolf Damaschkes bestünde in einer Ver \nwirklichung seiner bodenrefonnerischen Ideen in möglichst \nweitgehendem Masse. \n \n \n\n \n\nWie gross der Tabakverbrauch in Deutschland ist, kam bei \nder gestrigen Sitzung des Haushaltausschusses des Reichstags \nzur Sprache, in der über die in der Notverordnung des Reichs \npräsidenten vorgesehene Tabaksteuer verhandelt wurde. \nDabei wurden folgende Angaben gemacht: \nBei den Zigarren rechnet man mit einem Jahresverbrauch \nvon 6,2 Milliarden und einem durchschnittlichen Klein \nhandelspreis von 16 Pfennigen pro Stück. \nFür die Herstellung dieser Zigarren werden 380 000 Doppel \nzentner Tabak verwendet. Diese 6,2 Milliarden Zigarren reprä \nsentieren nach dem Kleinhandelspreis einen Wert von 992 Millio \nnen. Ihr Gesamtbetrag an Steuern und Zoll stellt sich auf \n304 160 000 Mark. \nBei den Zigaretten rechnet man nach den Tabellen der \nRegierung mit einem Jahresverbrauch von nicht weniger \nals 31 Milliarden Stück. \nDas bedeutet einen Materialverbrauch von 36,65 Millionen Kilo \ngramm im Jahr. Da mit einem durchschnittlichen Kleinverkaufs \npreis von 5,2 Pfennig pro Stück gerechnet wird, stellt sich der \nGesamtwert des Kleinverkaufs inklusive Steuer- und Zollzuschlag \nauf 1 612 000 000 Mark. \nAuch die Ziffern für den Verbrauch von Tabak geben ein \ninteressantes Bild und ergänzen die Angaben über Zigarren und \nZigaretten. Danach rechnet man mit einem Jahresverbrauch \nvon 19 Millionen Kilogramm für den steuerbegünstigten und \n100 000 Kilogramm für anderen feingeschnittenen Rauchtabak, \nFür Pfeifentabak rechnen .die Tabellen mit einem Jahresver \nbrauch von 12,5 Millionen Kilogramm und für Schnupftabak \n \n\nDas Erweiterte Schöffengericht Neukölln unter Vorsitz von \nLandgerichtsdirektor Dr. Guhrauer hatte sich gestern mit dem \nversuchten Ueberfall auf das in der Selchower Strasse in Neu \nkölln gelegene Polizeirevier zu beschäftigen. \n* \nIn der Nacht vom 13. zum 14. September, der Wahlnacht, zog \nein Trupp von etwa 30 jungen Kommunisten zur Selchower \nStrasse. Der Haufe schwoll auf etwa hundert Mann an. Ihr \nZiel war das Polizeirevier in der Selchower Strasse. Ein Be \namter des Reviers sah den mit Stöcken und Latten bewaffneten \nHaufen anrücken und glaubte, dass das Revier gestürmt werden \nsollte. Er schloss deshalb das Revier von innen ab. Die Demon \nstranten versuchten einzudringen und leuchteten mit Laternen \nin das Revier hinein. Zwei Beamte sprangen plötzlich mit ge \nzogenem Revolver hinaus und riefen: \n \n\nTodessprung \nvon der Potsdamer Brücke \nEin aufregender Vorfall spielte sich gestern abend an der \nPotsdamer Brücke am Landwehrkanal in der Postdamer Strasse \nab. Ein junger Mann, der durch sein aufgeregtes Wesen schon \ndie Aufmerksamkeit der Passanten auf sich gelenkt hatte, \nstürzte sich plötzlich vor den Augen zahlreicher Leute von \nder Brücke aus in das Wasser. \nMan versuchte den Lebensmüden mit dem Rettungskahn in \nSicherheit zu bringen Ausserdem wurde die Feuerwehr alarmiert. \nDiese leuchtete mit Scheinwerfern den Landwehrkan^. ab, und \nes gelang ihr schliesslich, den Lebensmüden zu bergen. Nach \nangestellten Wiederbelebungsversuchen brachte man den Mann \nnach dem Elisabeth-Krankenhaus, wo man aber nur noch den \neingetretenen Tod feststellen konnte. Es handelt sic-h um den \n24jährigen Erich Grundmann aus der Bochumer Strasse 4. Das \nMontiv der Tat ist unbekannt. \n* \nEinen Dummenjungenstreich verübte gestern abend der Kauf \nmann Bernhard G. aus Friedenau. Er erschien plötzlich auf der \nFeuerwache in der Rankestrasse \nund alarmierte dort die Feuerwehr zu einem Dich^tuhlhriod \nnach der Tauentzien- Ecke Marburger Strasse. \n \n \n\n \n\nmit einem solchen von 2 Millionen Kilogramm. Diese genaue \nStatistik lässt nicht einmal die Zigarettenhülsen unberücksich \ntigt, für die man einen Jahresverbrauch von 2 Milliarden Stück \nerrechnet hat \nIn der Aussprache über die Tabaksteuer wurde von volks \nparteilicher Seite erklärt, dass \ndie Regierung für die Vorlage in der vom Reichsrat ver \nabschiedeten Form wohl niemals eine Mehrheit im Reichstag \nfinden werde. \nFür die Sozialdemokratie erklärte Dr. Herz, dass der Rückgang \ndes Konsums in Zigarren und Zigaretten durch die Tabaksteuer \nerhöhung viel grösser sein werde als die Regierung jetzt an- \nuehme. Dagegen wurde von einem Vertreter des Ministeriums \ngeltend gemacht, dass die neue Vorlage dem Tabakgewerbe end \nlich für lange Zeit die so dringend benötigte Gewissheit der \nRuhe hinsichtlich des Ausmasses der Steuerbelastung gebe. \nBei der anschliessenden Aussprache über den \nzweiten Abschnitt der Notverordnung, \nder die Erschliessung an Einnahmequellen für die Gemeinden \nbehandelt, fand die Bürgersteuer im allgemeinen mehr Zu \nstimmung als die Biersteuer, gegen deren Einführung nament \nlich von seiten der Wirtschaftspartei und der Bayerischen Volks \npartei Sturm gelaufen wurde. Abg. Cremer (D. Vp.) wandte \nsich auch sehr scharf gegen die Getränkesteuer, die er als „un- \nrechtlich“ bezeichnete. Bei dieser scharfen Kritik von seiten \neiner Regierungspartei ist es kaum anzunehmen, dass die Re \ngierung ohne Abänderung ihrer Vorlagen zu einem glücklichen \nEnde der Etatsberatungen kommen wird. \n \n\n„Hände hoch, die Strasse frei, wir schiessen.“ \nDaraufhin stoben die Kommunisten auseinander und feuerten auf \ndie Polizeibeamten einige Schüsse ab, die jedoch fehlgingen. Die \nBeamten erwiderten das Feuer und konnten darauf die 18jährigen \nErwerbslosen Otto Brust und Gerhard Gurell festnehmen, wäh \nrend Hamann, der den Beamten bekannt ist, am nächsten Tage \nverhaftet wurde. Diese drei Festgenommenen standen gestern \nunter Ankldge. \nWährend die ersten beiden Zugaben, mit den Kommunisten zu \nsympathisieren, bestritt Gurell jede parteipolitische Einstellung \nund überhaupt jede Teilnahme an dem Ueberfall. Der Angeklagte \nHamann wurde zu neun Monaten und der noch jugendliche An \ngeklagte Brust zu zwei Monaten Gefängnis verurteilt. Gurell \nwurde freigesprochen. Ausserdem wurde der Haftbefehl gegen \nHamann aufgehoben. Hamann wurde sofort freigelassen und \ninszenierte vor dem Gericht eine neue Protestaktion, in der er \neine politische Rede hielt Die Polizei zersprengte aber schnell \ndie Demonstration. \n \n\nAls die Feuerwehr dort eintraf, stellte es sich heraus, dass sich \nG. einen „Scherz“ erlaubt hatte. Zuvor hatte G. mit Bekannten \neine Wette abgeschlossen, dass er imstande wäre, innerhalb \nweniger Minuten die Feuerwehr seinen Freunden vorzuführen. \nDas Anrücken der Feuerwehr hatte in der Tauentzienstrasse eine \ngrosse Menschenansammlung zur Folge gehabt. G. wurde der \nPolizei übergeben. \n \n\nMit Messern und Knüppeln \nBlutiger Kampf zwischen Radikalen \nHAMBURG. 25. November. (Eigene Meldung.) \nIn Nortorf kam es nach Abschluss einer nationalsozialistischen \nVersammlung zu heftigen Zusammenstössen mit den Kommu \nnisten, wobei auch mehrere Schüsse gewechselt und der Kampf \nmit Messern, Knüppeln und Schlagwerkzeugen geführt wurde. \nEtwa 20 Personen erlitten zum Teil schwere Verletzungen, und \neine Anzahl von ihnen wurde ins Krankenhaus übergeführt. \nLEIPZIG, 25. November. (Eigene Meldung.) \nZu einem schweren Zusammenstoss zwischen Nationalsozia \nlisten und Polizeibeamten kam es heute mittag Ecke Markt- und \nThomasgasse, als ein Mann von Nationalsozialisten belästigt \nwurde. Ein dem Manne zu Hilfe eilender Polizeibeamter erhielt \neinen Messerstich in die Hand, andere Beamte wurden mit \nFüssen getreten. Die Polizeibeamten zogen daraufhin ihre \nI Waffen. Drei Nationalsozialisten wurden verhaltet \n \n\nDer Sturm auf das Polizeirevier \nJugendliche Kommunisten vor Gericht — Gefängnisstrafen "
    }
}