{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "26",
        "NewspaperNumber": "557",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "jji \n \n \n\n \n\nM \n;$ \n \n\nProtest beim Völkerbund \n \n\nDeutscher Schritt wegen des polnischen \nMinderheitenterrors unmittelbar bevorstehend \n \n \n\n \n\nDer deutsche Generalkonsul in Kattoavitz, Herr von \nGriinau, hat mit seinem von der Regierung cingcforderten \nBericht so umfangreiches Material über die polnischen \nAusschreitungen gegen die deutschen Minderheiten in Ost* \noberschlcsien überreicht, dass die deutsche Regierung \nnunmehr in die Lage gesetzt ist, den Völkerbundsrat au! \nGrund des Artikels 82 der Genier Konvention anzurufen. \n* \nWie wir zu der obigen Meldung ergänzend erfahren, \nist mit einem entsprechenden Schritt der Reichsregierung \nbaldigst zu rechnen. Bei ihrem beabsichtigten Vorgehen \nstützt sich die deutsche Regierung auf die einschlägigen \nArtikel des Minderheitenstatuts und des Minderheiten \nschutzvertrages. ln diesen Verträgen hat die polnische \nRegierung sich damit einverstanden erklärt, dass jedes \nMitglied des Völkerbundes befugt ist, die Aufmerksamkeit \ndes Rates auf jede Gefährdung der den Minderheiten \ngegenüber übernommenen Verpflichtungen hinzulenken. \nWeiter hat sie ihr Einverständnis erklärt, dass der Völker \nbundsrat befugt ist, alle nach Lage der Dinge notwendigen \nund wirksamen Massnahmen anzuordnen. \nWie sich die Anrufung des Völkerbundes auswirken \nwird, bleibt abzuwarten. Bei der Dringlichkeit der \nganzen Angelegenheit, die durch die nachstehende Katto- \nwitzer Meldung am besten illustriert wird, ist es nicht \nunmöglich, dass Deutschland die Einberufung einer \nSondersitzung des Völkerbundsrats verlangt, zumal bis zur \n \n\nnächsten planmässigen Sitzung noch einige Wochen ver \nstreichen würden. \n13 Terroristen verhaftet... \nKATT0W1TZ, 25. November. (W.T.B.) \nWie die polnische Presse heute meldet, sind der Gemeinde \nvorsteher und der polnische Schulleiter in Hohenbirken wegen \nder Terrorakte gegen die deutsche Bevölkerung ihres Amtes \nenthoben worden. Gegen sie wurde ein Disziplinarverfahren \neingeleitet. Der Polizeikomniundunt wurde auf dem Disziplinar- \nwege versetzt. Das Woiwodschaftsamt hat für die Geschädigten \nvorläufig 3500 Zloty zur Verfügung gestellt. Die polizeilichen \nErmittelungen sind noch nicht abgeschlossen. Doch wurden \nbereits 13 Personen, die der Beteiligung an den Terrorakten \nbeschuldigt sind, festgenommen. \naber neue Gewaltakte \nKATTOWfTZ, 25. November. (W. T. B.) \nWie die „Kattowitzcr Zeitung“ meldet, hatte der Pastor Barl \nfinger in Gegenwart des Kirchcnpriisidentcn Voss (Breslau) eine \netwa halbstündige Unterredung mit Präsident Calonder. Dein \nPräsidenten wurde auch die Bitte unterbreitet, der deutschen \nevangelischen Gemeinde in Golassowitz zu einem ausreichenden \nSchutz zu verhelfen. In Golassowitz selbst sind inzwischen 30 Per \nsonen, darunter der Küster und Organist, verhaftet worden. Diese \nwurden zunächst im Keller der Polizeikommandantur uutcr- \ngebracht. In der Stadt sind von Aufständischen gestellte Wachen \naufgezogen. ‘ \n \n\nEin Berufsvorschuljahr für Mädchen \nHauswirtschaftliche Ausbildung — Spätere Anrechnung \n \n\nDem Demokratischen Zeilungsdiensl wird von mass \ngebender Seile milgeleilt: \nDas geplante Berufsvorschuljahr ist für die weibliche Jugend \nam zweckmässigsten in der Körnt eines Haushaltungsschuljahres \nanzusetzen, das in erster Linie die Aufgabe übernimmt, für den \nBeruf der Hausfrau und Mutter vorzubereiten. \nDie Durchführung eines derartigen hauswirtschaftlicben Jah \nres würde im übrigen einer Forderung entsprechen, die von \nallen Kreisen der Frauenbewegung und aus allen Kreisen der \nFrauenberufsarbeit aus volkserzieherischen, volksgesundheit \nlichen und volkswirtschaftlichen Gründen seit Jahren gestellt \nwird. \nZu betonen ist auch, dass die Vielseitigkeit der Unterrichts \nfächer Gelegenheit bietet, \ndie Sonderbegabungen bei den jungen Mädchen zu erkennen \nfind damit die Möglichkeit schafft, die Berufsberatung und Be \nrufsentscheidung zweckentsprechende!' zu gestalten. \nDie Ableistung des Schuljahres, die am zweckmässigsten \nnach den Bestimmungen des preussischen Handelsministeriums \nüber Einrichtung und Lehrplan der öffentlichen Hausbaltungs- \nsebulen durchzuführen wäre, schliesst sinngemäss auch die Be \nrechtigung ein, die der Erlass verleiht, d. h. die Absolventinnen \ndieses Schuljahres, die als Angestellte in die Hauswirtschaft oder \nals Arbeiterin in die Industrie übergehen, werden \nvom künftigen Besuch der hauswirtschaftlicben Berufsschule \nbefreit, \nund diejenigen Absolventinnen, die eine handwerkliche oder \n \n \n\n \n\nkaufmännische Berufstätigkeit wählen, haben nur noch am fach \nlichen Unterricht, nicht aber mehr am hauswirtschaftlichen Unter \nricht der Berufsschule teilzunehmen. Mit dieser Regelung wer \nden Wünsche befriedigt, die von der gesamten Arbeitnehmer \nschaft in Industrie, Hauswirtschaft und Handwerk seit langer \nZeit geäussert werden. \nSoweit es die örtlichen Verhältnisse zulassen, ist es zweck \nmässig, dass ein Teil der praktischen Unterrichtsfächer durch \nGartenbau und Blumeiipflege und zweitens durch Erziehungs \nlehre und Kindergartenunterweisung ersetzt wird. \n \n \n\n \n\nSchnettdienst \n \n\nIn Gumbinnen (Ostpreussen) fand \nln Gegenwart des Handrlsmlnisters \nDr. Schreiber die Eröffnung der \nstaatlichen Maschinenbausehulo statt, \ndie vom preussischen Staat mit \nUnterstützung des Reiches und der \nProvinzialverwaltung errichtet wor \nden ist. \nReichsminister des Innern Dr \nWirth hat dem Universitätsprofessor \nDr. Eduard Sievers in Leipzig zu \nseinem 80 Geburtstag die herzlich \nsten Glückwünsche ausgesprochen. \nDer' französische Ministerpräsi \ndent Tardieu hatte eine Unterredung \nmit dem für einige Tage in Paris \n \n\nweilenden kanadischen Minister \npräsidenten Bennett. \nDie Festlichkeiten aus Anlass des \n25jährig' s n Rogierungsjubiläums des \nnorwegischen Königs wurden durch \neinen Gottesdienst eingeleitet. \nDas Pariser Blatt ..Libertd“ ver \nöffentlicht ein Telegramm aus Pon- \ndichery. demzufolge sich die Mel \ndüngen von neuen Unruhen in Frau- \nzösiscb-Indien bestätigen. \nDie radikale Kamraerfraktion hat \nbeschlossen, für die Bewilligung \nder französischen Militärkredite zu \nstimmen. \n \n \n\n \n\nWas will der Nationalsozialismus? \nIn der „Justiz\", dem Organ des Republikanischen \nRichterbundes, untersucht Hermann Brill (Weimar) das \nWesen und die bisherigen Aktionen des Nationalsozialis- \nmus auf ihre staatsrechtliche Bedeutung hin. In dem \n„Kämpfe um den Rechtsstaat“ betitelten Aufsatz findet \nsich folgende knapp und treffend formulierte Charakte \nristik des Nationalsozialismus: \n„Der Nationalsozialismus will als Regierungsform die Dik \ntatur. Was er sich positiv darunter vorstellt, hat er bis heute \nnicht gesagt. Negativ erstrebt er die Vernichtung des Parla \nmentarismus. Juristisch bedeutet das die Beseitigung des \nPrinzips der parlamentarischen Regierungsbildung und seine \nErsetzung durch eine Symbiose von bürokratischen Cliquen \nund kapitalistischen Interessenklüngeln, die Vernichtung des \ndurch die Verfassung gegebenen ordentlichen Weges der Ge \nsetzgebung und seine Ersetzung durch Dekretgesetze jeder \nForm, die Vernichtung der rechtlich geschützten Stellung \nqualifizierter parlamentarischer Minderheiten und ihre Er \nsetzung durch die Abstimmungsdiktatur der Mehrheit.“ \nMan könnte sich mit diesem System abfinden, wenn es \neinen Schutz gegen die Pest dieser Zeit, die Wirtschafts \nnot und Arbeitslosigkeit, böte. Aber das faschistische \nItalien, das Paradies der völkischen Diktaturschwärmer, \nleidet ebenfalls unter einer schweren Wirtschaftskrise, \nund die Regierung Mussolinis hat sogar einen empfind \nlichen Abbau der Gehälter dekretiert. Welchen Vorzug \nhat da der Faschismus gegenüber dem System der Frei \nheit und garantierter Rechte? \n \n\nNeuer Zyklon in Westdeutschland \nMotorschiff gesunken \nKÖLN, 25. November. (Eigener Bericht.) \nInfolge neuer Zyklonwirbel, die nach Süd- und Westdeutsch \nland gedrungen sind, hat sich die Wetterlage wieder verschlech \ntert und starke, anhaltende Regenfälle im Schwarzwald und in \nden Vogesen mit sich gebracht. Wie die Rheinstrombauver \nwaltung mitteilt, ist es daher nicht ausgeschlossen, dass es zu \neiner neuen Flutwelle kommen kann. \nBei Bingen hat sich infolge des Hochwassers ein Schiffs \nunglück ereignet. Ein Motorschiff, das mit Kies beladen war, \nversuchte heute abend den schützenden Hafen in Bingen anzu \nlaufen. Infolge des Regens und der Wellen, die in die Kies \nladung eingedrungen waren, erlitt das Schiff im reissenden \nStrom Schlagseite, kenterte und versank in wenigen Minuten. \nDie Mannschaft konnte sich im letzten Moment in Sicherheit \nbringen. Bergungsarbeiten sind unmöglich, da das Schiff vier \nMeter unter dem Wasserspiegel liegt. (Siehe auch Beiblatt.) \n \n\nWieviel Reichsbeamte gibt es? \nNach einer dem Reichstag zugegangenen Uebersicht beträgt \ndie Zahl der Beamten der Hoheits- und Betriebsverwaltungen \ndes Reiches 96 880, die der Angestellten 25 660 und die der \nArbeiter 48 620. Bei der Reichspost werden 241570 Beamte, \n4921 Angestellte und 49 457 Arbeiter beschäftigt. Von den Be \namten sind 39 257 und von den Angestellten 4080 weiblich. \n \n\n5000 Bücher an 75 Gefängnisse. In den letzten Monaten hat \ndie Deutsche Liga für Menschenrechte an 75 Gefängnisbiblio \ntheken 5000 Bücher verteilt, und bittet im Hinblick auf die bevor \nstehenden Weihnachten zur Fortsetzung dieses Werkes um wei \ntere Bücherspenden an die Geschäftsstelle, Berlin N. 24. Monbijou \nplatz 10, Eingang l/III, Telephon D 2 Weidendamm 2870. \n \n \n\n \n\n<■ \n \n \n\n \n\nPalucca 1930 \nDie Stärke dieser künstlerischen Persönlichkeit erweist sich \nan ihrer Wandlungsfähigkeit. Palucca tritt in jeder neuen \nSaison tänzerisch gewandelt, ganz und gar erneuert vor das \nPublikum. Im vorigen Jahr war sie von einem vergeistigten \nZug beherrscht, neigte zu einer ganz stillen, feinen Kammer \nkunst. In diesem Jahr wieder ist sie Urbild der Leidenschaft \nund Kraft und bat etwas nahezu Mondänes gewonnen. Man ent \ndeckt plötzlich, dass jetzt hier zum ersten Male in der ganzen \nGeschichte in der modernen Tanzkunst nicht ein Mädchen tanzt, \nnicht eine Priesterin, nicht ein Schmetterling, nicht ein Kobold, \nnicht irgend etwas Sanftes oder Hehres, nicht etwas Groteskes \noder Finsteres oder Feierliches. Zum ersten Male tanzt hier ein \nWeib, geladen mit allen Spannungen des Blutes. Palucca findet \nsich in diesem Stadium ihrer künstlerischen Entwicklung, in \ndiesem Drang zum mondän-leidenschaltlichen Kraftrhythmus am \nreinsted in einem spanischen Tanzstil. So in dem Tanz „Zambra“, \nin dem auch überzeugend die Mimik tänzerisch verwendet wird, \nund in dem Tanz „Yamada“. Da ist sie eine toll gewordene Glieder \npuppe, die den Satan der unwahrscheinlichsten Bewegungs- \nakrobatik im Leibe hat. In den „Hellen Tänzen“ nach Bach- \nMusik — von Herbert Trantow so gespielt, dass Johann Sebastian \nseine Freude daran gehabt hätte — fügt sich das wundervolle \nKönnen der Palucca in einer grossen Harmonie zusammen: diese \nschon typisch paluccahaft ausladende Kraft, diese selbstverständ \nliche technische Genauigkeit, dieses unbegrenzt üppige Gefühl, \ndie rhythmische Zartheit und die gottgegebene tiefe Musikalität \nin Schritt und Schwung und Sprung. Fritz Zielesch. \n \n\n„Die heilige Johanna“ englisch. Eine englische Truppe „The \nKnglish Players\" gastiert an einigen Nachmittagen im Deutschen \nKünstlertheater mit Shaws „Saint Joan“. Eine gute Truppe, \nderen Merkmal das vorzügliche Zusammenspiel und der Verzicht \nauf üppiges szenisches Beiwerk ist. Ganz auf die Sprache ge \nstellt — und das Original zeigt, wieviel dichterische Melodie \nin dieser denkerischen Prosa schwingt —, erweist sich Shaws \ndramatische Chronik als ein Musterbeispiel für ein Historien \nstück im Europa des zweiten Jahrtausends. Immer wieder, wenn \nman als Dramenbetrachter über ein unergiebiges widerdrama \ntisches Zeitalter murren will, sollte man sich zum Bewusstsein \nbringen, wie reich wir sind. Immer wieder, wenn man dieses \nHauptwerk des irischen Dichters sieht, denkt man daran. AU \nStars der Truppe sind, dem Ensemblegeist, den diese Vorstellung \nsonst kennzeichnet, widersprechend, Edward ötirling als Dunois \n \n \n\n \n\nund Frank Reynolds als Inquisitor genannt; vielleicht mögen sie \nin anderen Aufführungen diese Auszeichnung verdienen, in \ndieser ragen sie aus der Reihe der übrigen Hauptdarsteller nicht \nsonderlich heraus, es ist nur bezeichnend, welche Rollen man \nzum Unterschied von uns bei der englischen Inzenierung (Eric \nAlbury) des Shawschen Stückes prominent besetzt. Bei uns \npflegen immer der König, Warwick und der Kaplan Stogumber \nzu brillieren. Johanna ist Doreen Ball. Sehr sympathisch, mit \ndem Abglanz, der auf alle Darstellerinnen der heiligen Johanna \nvon der Rolle her fällt. Sie nimmt den Eingang zu visionär, hat \nsehr schöne Stellen in der Dom- und Gerichtsszene, spricht sehr \ninnig die Schlussworte und bleibt im ganzen ein reizvolles \nSoubrettenengelchen. Zusammenfassend: keine wesentlichen \nEinzelleistungen, aber eine Gesamtarbeit, die für die Kultur \nwirbt, aus der ihre Mitwirkenden stammen, sie strahlt zwei der \nwertvollsten englischen Nationaleigenschaften aus: Zucht und \nFairness. Möge sie bei der Jugend, die stark vertreten war, für \nVölkerverständigung wirken! L. W. \n \n\nVolksbühne \n2. Tanzmatinee 1930 \nEs stellt sich vor die „Arbeitsgemeinschaft junger Tänzer“, \ngebildet aus Schülern mehrerer Berliner Tanzschulen. Eine Fülle \nvon Durchschnittlichkeiten, schüchternen Versprechungen. Aber \nein Profil, eine Kraft darunter, Jo Mihaly. Sie kann, was die \nanderen kaum erstreben: in jeder Tanzphase die zwingende Be \nziehung zu Thema und Gruppe schaffen. Ihre Solotänze „Mütter“ \nund „Vision eines Krieges“ standen weit über dem schülerhaften \nNiveau der Matinee. Senta Hillert führt sich als Regisseurin mit \ndem in der Idee schwungvoll-frischen Auftakt „Wir beginnen“ \nein, der jedoch durch teilweise zügellose Unordnung verstimmte. \nEine hübsche, technisch einfallsreiche Sportglosse gab Andrei \nJerscbik. Mit der Rolle des „Halewyn“ in Lisa Neye gleich \nnamigem Tanzspiel wurde er jedoch nicht fertig. Diese zur \nTanzkoniposition gewiss sehr geeignete altflämische Legende \nkonnte unter dem Eindruck ermüdender Längen und salopper \nDarstellung nicht zur Wirkung kommen, gewann dann zwar \ndurch die anmutige tänzerische Schlichtheit der reizvollen Iwa \nLangenteis, wurde aber völlig unmöglich durch den Bettlaken \nkinderschreck eines „Geister“-Reigens. In Zukunft sollten sich \ndie Regiekräfte der neuen Tanzgemeinschall nicht durch persön \nliches Mitwirken von ihrer Regieaufgabe ahlenken lassen, die \nhei so vielspältigen, eigenwilligen jungen Temperamenten ganz \nbesondere Konzentration und — eiserne Energie erfordert. \n \n \n\n \n\nUnser Dieb \nAuf unserem Gut war eine Egge vom Felde gestohlen worden. \nDer Dieb wurde erwischt, am Kragen gepackt und vor die Herr \nschaft geschleppt. Prompt warf er sich auf die Knie, schlug mit \nder Stirn den Boden und winselte gottserbärmlich um Verzeihung. \nMein Geschiehtchen spielt nämlich in Russland, dem echten \nVorkriegs-Zarenrussland, weit draussen in einem Gouvernement, \nin dem die Füchse einander Gute Nacht sagen. \nDie Begriffe von „mein und dein“ waren damals sehr primitiv \nin unserer Gegend: „Die Bäume lässt der liebe Gott wachsen, \nalso gehören sie einem jeden, — und was der Herrschaft zu \ngehört, kann jeder an sich bringen, der klug genug ist, es zu \nnehmen. Solch vornehme reiche Herrschaften wissen ja gar nicht, \nwas sie alles besitzen . . .“ \nAlso das Bäuerlein wand sich im Staube, bat und flehte, und \nwir verziehen ihm. Er war gar zu kläglich, abgerissen und \nmager. \nSoweit war alles ganz gut, aber weder das Bäuerlein noch wir \nhatten mit unserem schneidigen reichsdeutschen Verwalter ge \nrechnet Der war empört, erstattete seinerseits Anzeige, und das \njämmerliche Bäuerlein verschwand hinter den Mauern des Ge \nfängnisses unserer Kreisstadt. \nWir hatten diese Geschichte schon fast vergessen, als wir plötz \nlich nach Monaten auf einem Spaziergang unser Bäuerlein trafen. \nGanz nett und sauber gekleidet, rund und dick herausgefuttert, \ngrösste er uns voll beglücktester Vertraulichkeit. „Na“, fragten \nwir, „wie geht es dir denn?“ \nEr strahlte. „Gut, gelobt und gepriesen sei Gott\", sagte er \neifrig. Acht Monate habe er auf Staatskosten zu essen und zu \ntrinken bekommen, richtig satt zu essen, und. alle Speisen wurden \nihm gebracht, wie einem Herrn. Jetzt sei er wieder da und \nmüsse mit der Arbeit anfangen. Und ob die gnädige Herrschaft \nihm dazu wohl fünf Rubel gehen wolle ... - \nZiemlich ungnädig wurde er angefahren, wieso gerade wir ihm \ndas viele Geld geben sollten. \nDa sab uns unser Bäuerlein an und ganz Russland lag In \nseinen Augen, — Zarenherrschaft. Tatarenjoch, Steppenweite und \nVerbundenheit mit der Natur und tiefes Staunen. \n„Ja, erkennt mich die gnädige Herrschaft denn nicht?“ fragte \ner fassungslos, — „ich bin doch der Dieb der gnädigen Herr \nschaft,“ A. v. K. \n \n\nDie Komödie „Jules, Julletta und Julien“ von Tristan Bernnrd, \ndeutsch von Jnsenb Chapiro, gelangt demnächst an den Reinhardt- \nBuhnen zur Aufführung. "
    }
}