{
    "Year": "1930",
    "Month": "11",
    "Day": "26",
    "NewspaperNumber": "558",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Hindenburg gegen Stahlhelmfahrt \n„Kein Verständnis“ für die Mussolini-Huldigung / Die Stahlhelmleitung auf dem Rückzug \n \n\nReichspräsident von Hindenburg hat als Ehrenmitglied \ndes Stahlhelms der Leitung dieser Organisation davon \nKenntnis gegeben, dass er für die Huldigungsart einer \nStahlhelmabordnung zu dem italienischen Ministerpräsi \ndenten Mussolini kein Verständnis habe. Diese Stellung \nnahme des Reichspräsidenten, die sich gegen das würde \nlose Verhalten der nach Rom abgereisten Abordnung des \nStahlhelms richtet, ist in weitesten Kreisen erwartet \nworden. \nWie die olfizielle Leitung des Stahlhelms jetzt, sehr verspätet, \nbekannt gibt, will auch sie das Auftreten dieser Abordnung in \nRom und insbesondere da« ihres Wortführers ür. Heinke durch \naus missbilligt haben. Es wäre glaubwürdiger gewesen, wenn \ndie Stahlbelmleitung von dieser Auffassung die Öffentlichkeit \nsogleich unterrichtet hätte und nicht erst, nachdem der Reichs \npräsident seinem Befremden über die Huldigung der Stahlhelm \nleute vor Mussolini deutlich Ausdruck verliehen hat, und nach \ndem selbst Hugeribergs Leibblatt unter dem Druck der öffent \nlichen Meinung sich gezwungen sah, einer Südtiroler Stimme \nRaum zu geben, die die Stahlhelmwürdelosigkeit scharf ver \nurteilte, \n \n\nNazis werden nicht empfangen \nDer Reichskanzler empfängt heute nachmittag die Führer der \nDeutschnationalen — anstelle des in Berlin nicht anwesenden \nHugenbeig den Abgeordneten Dr. Oberfohren, — der Sozial \ndemokraten und der Bayerischen Volkspartei, während ein \nEmpfang der Nationalsozialisten bis jetzt nicht vorgesehen ist. \nlieber die gestrige Unterredung des Reichskanzlers mit dem \nFührer der Landvolkpartei sind Gerüchte im Umlauf, wonach \nauch diese Partei, ähnlich der Wirtschaftspartei, der Regierung \n„eine Absage erteilt habe“. Die Partei ist schon bisher nicht \nim Kabinett vertreten und hat im Oktober wiederholt bei wich \ntigen Abstimmungen gegen die Regierung gestimmt, sogar u. a. \neinen eigenen Misstrauensantrag gegen den Reichsausseununister \ngestellt. Als eine Regierungspartei wird sie daher niemand an \ngesehen haben. \nDas Rücktrittsgesuch lagert noch \nWie amtlich mitgeteilt wird, ist das Rücktrittsgesuch des \nReichsministers der Justiz, Professors Dr. Bredt, gestern in der \nReichskanzlei eingegangen. Nach einer fernmündlichen Verein \n \n\nbarung zwischen Reichskanzler Dr. Brüning und Reichsminister \nDr. Bredt ist die Erledigung des Schreibens bis nach der Rück \nkehr des noch erkrankten Ministers nach Berlin, die für Anfang \nnächster Woche zu erwarten »teilt, zunächst noch zurückgestellt. \nInfolgedessen ist auch ein Vortrag des Reichskanzlers in dieser \nAngelegenheit beim Reichspräsidenten zunächst noch nicht nach \ngesucht. \nNur Waffenstillstand \nzwischen Colosser und Drewitz \nZu den Differenzen in der Wirtsehaftspartei erfahren wir. \ndass der Konflikt des Abg. Colosser und seiner Freunde mit dein \nPartcivorsitzendeu Drewitz auch durch die Verhandlungen des \nReichspartelausschnsses noch nicht als endgültig erledigt an \ngesehen wird. Die Entscheidung sei vielmehr nur aufgeschoben \nbis zum Parteitag der Wirtschaftspartei, der nunmehr für April \n1931 nach Hannover einberufen werden soll. Bis dahin herrscht \ngewissermassen Waffenstillstand. Der Abg. Colosser hat wieder \nsein Amt im Parteivorstand und behält auch seinen Einfluss auf \ndas Parteiorgan. \n \n\nFort mit der Krankensteuer! \nAppell der Aerzteschaft an den Reichstag \nDie Spitzenorganisation der deutschen Aerzte, der Verband \nder Aerzte Deutschlands (Hartmann-Buud), hat dem Ilauptaus- \n-chuss des Reichstages Abänderungsvorschläge zur Notverordnung \nvom 26. Juli 1930 unterbreitet, die die jetzige, rein schematische \nBelastung in folgender Weise nach sozialen Gesichtspunkten ab \nstufen: \na) Erwerbslose, Kriegsrentner, Sozialrentner, Lehrlinge und \nsolchen Kranken mit einem Gesamteinkommen unter 2000 Reichs \nmark werden von Krankenscheingebühr und Arzneikostenbeteili \ngung befreit. \nb) Freiwillig weiter Versicherte mit einem Einkommen über \n3600 Mark zahlen die erhöhte Krankenscheingebühr nach § 187 b \nRVO. und die Hälfte der Arzneikosten. \nc) Für Familieuversicherte gelten die Vorschläge zu a) und b) \nentsprechend. \nStresemanns T es taments-V ollstrecker ? \nDingeldey für die „neue Mitte“ \nEin Frankfurter Blatt gibt ein Gespräch mit dem neuen Führer \nder Deutschen Volkspartei, Reichstagsabgeordneten Dingeldey, \nwieder. Dr. Dingeldey sagte u. a : Wenn ich nun die Partei \nführung übernehmen soll, betrachte ich mich vor allem als \nTestamentsvollstrecker von Stresemanns innerdeutschem Ver \nmächtnis. Dabei versteht es sich von selbst, dass wir eine starke \nautoritäre Regierung, die ihren energischen Führungswillen er \nwiesen hat, auch weiter nachdrücklich unterstützen werden. Nie \nmand kann Voraussagen, wie die Dinge sich weiter gestalten \nwerden. Ich persönlich bin aber der Meinung, dass die nächsten \ngrosesn Entscheidungen nicht allein auf parlamentarischem Boden \nfallen werden. In der so überaus krisenhaften Lage, in der das \nVaterland sich gegenwärtig befindet, \ndarf kein Verantwortungsbewusster mit Regierungskrisen \nleicht spielen. \nWir halten es darum auch für unnötig und unmöglich, eine Er \nweiterung oder Umbildung der Regierung vorzuuehmen. \nAm Schluss des Gesprächs sagte Dr. Dingeldey: Ich werde es \nals meine Hauptaufgabe als Parteiführer betrachten, daran mit- \nzuwirken, dass wir unsere staatswilligen, bürgerlichen, liberalen \nund nationalen Vorstellungen von Staat und Nation in ein System \nbringen, das den Bedürfnissen unserer Zeit entspricht und das \ndie Sprache unserer Zeit spricht. Dieses System soll das Pro \ngramm sein, mit dem \ndie neue Mitte \n— diese in ihren weitesten Kreisen und nicht allein auf die \nDeutsche Volkspartei beschränkt — in den Kampf um die Neu \ngestaltung und Neubelebung Deutschlands zieht, \n \n\nEinheitsfront gegen Nazis \nMÜNCHEN, 26. November. \nDer grosso nationalsozialistische Wahlerfolg bei den Mün \nchener Studentenwahlen hat zu dem unerwarteten Ergebnis ge \nführt, dass slrh in dem neugewählten Studentenausschuss der \nUniversität eine geschlossene Front sämtlicher Fraktionen von \nrechts bis links gegen die Nationalsozialisten gebildet hat. Bei \nden Vorstandswahlen nämlich wurden dio Nationalsozialisten, \nobwohl sio die stärkste Fraktion sind, von allen übrigen Frak \ntionen, das heisst vom Waffenring bis zu den Sozialdemokraten, \neinmütig niedergestimmt. Mit sämtlichen Stimmen gegen die \nzehn der Nationalsozialisten wurden so auf die wichtigen Posten \ndes ersten und zweiten Vorsitzenden und des Herausgebers der \nHorbschulzeituug entweder Mitglieder des Waffenringes oder \nKatholiken gewählt. Es wäre sehr zu wünschen, dass diese Auf \nlehnung der Studentenschaft gegen den nationalsozialistischen \nTerror an den Münchener Hochschulen ein erstes Symthom neu \nerwachter Selbstbesinnung wäre, \n \n\nPabst beehrt München \nMÜNCHEN, 26. November. \nWie die „Münchner Zeitung“ mitteilt, wird Major Pabst von \nseinen hiesigen Freunden Ende dieser Woche in München erwar \ntet. Es wird in diesen Kreisen angenommen, dass Pabst jede \nweitere Mitarbeit in den österreichischen Heimwehreu abgelehnt \nhabe. \n \n\nPolen-Protestnote abgesandt \nAn den Völkerbund — Veröffentlichung wahrscheinlich am Freitag \n \n\nDie Reichsregierung hat jetzt die angekiindigte Protestnote \nwegen der Vorgänge in Polniscli-Oberschlesien an den Völker \nbund abgesandt. Die Veröffentlichung der Note wird voraus \nsichtlich am Freilag erfolgen, sobald ihre Uehcrgabc in Genf \nerfolgt ist. Sie ist auf Grund eines umfassenden Materials zu- \nsaimnrngestellt und gibt eine zusammenhängende Darstellung \nder systematischen Deutschenverfolgungen in Oberschlesien. \nDiese Darstellung erscheint um so notwendiger, als von amt \nlicher polnischer Seite eine Veröffentlichung erfolgt ist, die sich \nbemüht, den Tatbestand tendenziös zu färben, „deutschen Um \ntrieben“ die Schuld an den Vorfällen zu geben und von einem \nVerleumdungsfeldzug der deutschen Presse gegen Polen zu \nsprechen. \nDer Antrag auf Einberufung einer ausserordentlichen Rats \ntagung wird wahrscheinlich in der nächsten Kabinettssitzung \n— voraussichtlich schon morgen — von der deutschen \nRegierung beschlossen werden. \nDie Einberufung muss auf Verlangen eines Ratsmitgliedes er \nfolgen, nachdem der Präsident des Völkerbundsrates die anderen \nRatsmilglieder über die Dringlichkeit des Verlangens befragt \n \n\nhat. An der Dringlichkeit dürfte im vorliegenden Falle kein \nZweifel bestehen. \n* \nKATTOWITZ, 26. November. \nIn Golassowicz sind wegen der Verletzungen des Polizisten \nScbuapka bereits 40 Deutsche verhaftet worden, alles Mitglieder \ndes Evangelischen Männer- und Jünglingsvereins. Von den \n25 Aufständischen, die die Bevölkerung von Golassowicz acht \nStunden lang drangsaliert haben und die den Verzweiflungs \nausbruch der Gequälten veranlassten, ist noch keiner verhaftet \nworden. Die Aufständischen waren alle aus Sojirau auf einem \nLastauto gekommen und waren teils uniformiert und bewaffnet. \nDas Auto ist ihnen, wie anderswo, auf Befehl der polnischen \nBehörden zur Verfügung gestellt worden. \nDen Golassowiczer Vorfall benutzt die polnische Regierung und \ndie polnische Presse zur Abschwächung der anderen Terrorakte, \nbei denen vier Deutsche getötet und gegen 200 aufs schwerste \nmisshandelt wurden. Ausserdem haben mehrere tausend Deut \nsche Drohbriefe erhalten, die die polnische Post meist portofrei \nbeförderte. \n \n\nKeine Hauszinssteuer für Gewerberäume? \n \n\nEin Vorschlag der Handelskammer \n \n\nDie Handelskammer Berlin setzt sieb, obwohl der Eiuanzplan \nder Regierung den Fortfall des Wohnungsmangelgesetzes bereits \nzum 1. April 1934, das Ende des Mieterschutzes für den 1. April \n1936 vorsieht, für einen schnelleren Abbau der Wohnungszwangs \nwirtschaft ein. Die Beseitigung der Wohnungsämter sei schon \naus Ersparnisgründen geboten. Als Mieterschutzbestiminung \nwürde nach Ansicht der Handelskammer eine Vorschrift ge \nnügen, nach der eine Steigerung der Mieten sowie eine Kün \ndigung von Wohnungen für eine gesetzlich zu bestimmende \nUebergangszeit nur bei besonderen Umständen zulässig ist. \nDie Handelskammer ist also wirtscbaftsparteilicher als die \nWirtschaftspartei, und >vir brauchen nicht erst zu sagen, dass \nwir ihre Vorschläge im Hinblick auf ihre Wirkungen für ebenso \nunheilvoll halten wie die Wohnungsgesetzgebung des Reichs \nkanzlers Brüning. \nDes weiteren gibt die Handelskammer folgende bemerkens \nwerte Anregung: \n \n\n„Als erste Massnahme des Abbaues der Hauszinssteuer wird \nihre völlige Beseitigung für gewerbliche Räume verlangt. Die \nHauszinssteuer für Gewerberaum wirkt sich wirtschaftlich als \neine Zusatzsteuer zu der bereits überspannten Gewerbesteuer \naus. Ihre weitere Erhebung ist mit der Forderung, die Produk \ntionskosten zu senken, nicht vereinbar. Im übrigen ist auch die \nBefreiung des Gewerbes von der Hauszinssteuer — wie sie \nschon jetzt in Preussen für die Landwirtschaft durchgeführt ist \n— ein Gebot steuerlicher Gerechtigkeit. Nur unter der Voraus \nsetzung, dass der Vorschlag der Reichsregierung, die Gewerbe \nsteuer um 20 Proz. und die Grundsteuer um 10 Proz. aus Haus \nzinssteuermitteln zu senken, in vollem Umfange durchgeführt \nwird, kann die Wirtschaft die Anregung, die Hauszinssteuer für \nGewerberäume völlig zu beseitigen, auf ein Jahr zurückstellen.“ \nFragt sich nur, ob dem Gewerbetreibenden nicht das, was er \nbei einem Fortfall der Hauszinssteuer spart, vom Hauswirt ab \ngenommen wird, so dass letzten Endes nur der Gläubiger \nwechselt, die Belastung aber die gleiche bleibt. \n \n\nSchwärzer malen gilt nicht, erklärt Dietrich \nHAMBURG, 26. November. \nDer Wahlkampf in Bremen ist nunmehr auf seinem Höhe \npunkt angelaugt. In einer überfüllten Wählerversammlung der \nDeutschen Staatspartei, deren glatten Verlauf die nationalsozia \nlistischen Rowdies durch Werfen von Stinkbomben vergeblich zu \nverhindern versuchten, kennzeichnet«! Reicbsfinaiizminister Diet \nrich in temperamentvoller und schlagfertiger Rede die Grund \nzüge der Finanzpolitik der Reichsregierung. Für die Kürzung \nder Beamtengehälter übernehme er, so erklärte Dietrich, die \nvolle Verantwortung. \nEs sei besser, wenn die Beamten 94 Prozent ihres Gehalts \nbekämen, als wenn sie im April nach dem Weihnachtsgebalt \nfragen müssten. \nDas sei in Deutschland nie der Fall gewesen und werde nicht \nder Fall sein, solange er im Amte sei. \nBei der Erörterung des allgemeinen Reichsetats erklärte Diet \nrich unter lebhaftem Beifall, dass die politischen Kampfmethoden, \nalles in Deutschland schwärzer zn malen, als es tatsächlich sei, \nin das Kapitel Reichsverrat gehörten. Eine solche politische \nVerwilderung, wie sie heute getrieben werde, drohe Deutsch \nland aus der Reibe der Kulturnationen auszuschalten. \n \n\nIm Land der Prohibition, ln den letzten drei Wochen sind \nin Los Angeles 16 Personen infolge Genusses denaturierten \nAlkohols gestorben. Die Behörden haben eine Untersuchung \neiugeleitet, . ___ . \n \n\nHugenbergs Rache \nSTUTTGART, 26. November. \nIm württembergischeu Landtag, der zu einer kürzeren Tagung \nzusanimengetreten ist, machte Präsident Pflüger zu Beginn der \nSitzung die Mitteilung, dass der Landesvorsitzende der württem- \nbergischen Deutschnationalen Volkspartei in einem Schreiben an \nden württembergischeu Landtag sich gegen die weitere Ausübung \ndes Landlagsmandats des derzeitigen württembergiseben Kultus \nministers Bazille nach dessen Austritt aus der Partei gewendet \nhabe. Dieser Einspruch ist auf Verlangen der Antragsteller dem \nwürttembergiseben Staatsgerichtshof zur Entscheidung übergeben \nworden. \n \n\nZuchthaus für einen Geldmagnaten \nLONDON. 26. November. (W.T.B.) \nHeute ging nach einwöchiger Verhandlung der Prozes \ngegen den Finanzmann Francis Lorang zu Ende, der frühe \nDirektor der Blue Bird Oil Companies war. Er war beschuldigt \nsich Geldsummen im Gesamtbeträge von etwa 317 000 Pfun< \nSterling angeeiguet und falsche Erklärungen darüber abgegebei \nzu haben. Er wurde in allen Punkten für schuldig befundei \nund zu sieben Jabreu Zuchthaus verurteilt. Nachdem Lorant \nseinerzeit London verlassen hatte, batte er sich in Belgien \nFrankreich, Deutschland und Serbien aufgehalten. Seine Ver \nhaftung erfolgte in Paris, "
}