{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "27",
        "NewspaperNumber": "559",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ohne Artikel 48? \nßrüning» gestrig« Besprechungen mit \nden Parteiführern \nDer Reichskanzler empfing gestern abend die \nstührer der Teutschnationalen. der Sozialdemo, \ntraten, der Deutschen Volkspartei und der \nKayeri scheu Dolkspartei zu Besprechungen über \ndie Anssictsten des Finanzprogramms. Mit den \nSozialdemokraten insbesondere wurde auch über \ndie alte Notverordnung gesprocl>en, die gegen \nwärtig den Haushaltsausschuß beschäftigt. Dieses \nThema ist noch nicht erledigt; cs wird heute in \nSpczialverhandlungen weiter erörtert, die sich \nars den sozialpolitischen Teil der Notverordnung \nerstrecken. Wie wir hören, hat der Reichskanz. \nler in den Besprechungen nochmals hervor \ngehoben, daß er das Finanzprogramm \nwenn irgend möglich auf parlamentari \nschem Weg« \nerledigen wolle. In diesem Falle soll der Reichs- \ntag vermutlich bis zum 23. Dezember ver- \nsanunelt bleiben. \nIm übrigen wurde gestern in politisck^n \nKre sen angenommen, daß das Reichskabinett, \ndas sich gestern spät abends noch mit dem \ndeutschen Borgehen beim Völkerbund wegen des \npolniscl^n Terrors beschäftigte, heute zu dem bis- \nherigen Ergebnis der Parteiführerbesprechungc» \nStellung nehmen werde, — ob schon in Form \nvon unabänderlichen Beschlüssen, war noch un- \ngewiß. \n* \nTer Auswärtige Ausschuß des Rcichtstags ist \nfür nächsten Dienstag, 16 Uhr vormittags, ein- \nberufen worden, um zu den Vorgängen in \nPolnisch-Oberschlesien Stellung zu nehmen. \n \n\nKrankhafte Feindschaft \nerfindet \nLandsbcrg (Warthe). 26. November. \nVor dem erweiterten Schöffengericht hatte sich \nder 56jährige Sladtbaurat Wilhelm Meyer, der \nseit etwa zehn Jahren im städtischen Dienst steht, \ntvcgen Vernichtung eines Aktenstückes zu verant \nworten. Es wurde ihm zur Last gelegt daß er \nrin Attenslück, das ihm als Sachverständigen vom \nAmtsgericht zwecks Abgabe eines Gutachtens z». \ngegangen war, zerrissen und in den Papicrkorb \ngeivorsen habe. \nAls Hanptbclaslnngszeuge erschien der Stadt- \nbausührcr Heinrich der angab. vor vier Jahren \nZeuge dieser Tat des Stadtbaurats gewesen zu \nsein. Es marschierte ein großer Zcugenapparat \nans, darunter der Oberbürgermeister. der Zweite \nBürgermeister uud ein Stadtrat, die über den \nLetimund des Angeklagten aiissagten. Das Ge \nricht konnte sich von der Schiild des Angeklagten \nnicht überzeugen, sondern nahm an, daß der \nHauptbelastungszeug« \nin krankhafter Feindschaft \ngegen den Stadtbaurat Tinge, die sich einmal In \ndessen Büro abgespielt haben, in anderer Weise \nzusammengebracht hat. Ter Stadlbaurat wurde \ndaraufhin sre>gcsprocl)cn. \n \n\nMinistcriakdirektor Ocgg \nTer Ministerialdirektor im ReichSjustizmini- \nsterium Tr. ti. c. Oegg, der am 1l. d. M. einen \nLtraßenunfall erlitte» hat. ist an den Folgen \ndieses Unfalles gestern mittag gestorben. \n \n\nAls Bühnenarbeiter \nin Grocks Film-Atelier \nVon Fränze Schnitzer \nDer große Clown Grock macht einen Film. \nDraußen aus dem Babelsberger Nfa-Gelände dreht \ner sein Leben als Tonfilm. In süns Sprachen, er \nzählt man sich. Alles, was Grock und seinen Film \nbetrifft, weiß man nur aus Erzählungen, sozusagen \nals offiziöses Gerücht. Tenn alle Türen der großen \nSüdhalle sind geschlossen. Bis aus eine. Aus der \nsteht aber: ..Eintritt strengstens verboten!\" Mär \nchen und Sagen haben sich um diese Tür gewoben, \nstein Mensch darf hinein. Kein Journalist, kein \nFilmreporter. nicht einmal der Beleuchter einer \nfremden Belegsck>ast. Und sogar ein prominenter \nGroßindustrieller soll dieser Tage vergeblich ver \nsucht haben, die doppelte Bllhncnwache zu besiegen. \nDie Tür bleibt verschlossen. \nUnd dahinter verfilmt Grock sein Leben. Seinen \nAufstieg vom einfachen Tingeltangclclown bis zum \ngescicrtsten und genialsten Spaßmackicr unserer \nTage. . . \nEr sitzt im Licht von sechs großen Scheinwer \nfer» vor dem niedrigen Mikrophon mit den un- \nwahrscheinlich großen braunen Schuhen und seiner \nernsthaften Clownglatze, um die sich ein lächer- \nlickp'r, lleiner hellblauer Haarkranz windet. Und \nläßt sich vom Friseur den Uebergang von seiner \neigenen Stirn zur Pcrückenglatze übcrpudcrn. der \nin der Gluthitze der Lampen immer wieder ab \nschmilzt. Und neben ihm steht sein Partner mit \nder Geige. Er sieht aus wie ein etwas verwasche- \nner Buster Kraton. \nWie ich denn sowas erzählen kann, obwohl ich \ndoch gar nicht hineindurste? Denn natürlich durste \nich auch nicht ins Grock-Atclier. Und war trotzdem \ndort. \nAber weder der strenge Produktionsleiter Leo \nPeukert, noch Carl Böse, noch Grock haben mich \ngesehen. Denn an diesem Nachmittag trage ich \neine Tarrnkappe. Nicht die romantische von Sieg \nfried aus dem Nibelungensilm, die noch irgendwo \nim Fundus der Ufa lagert, sondern eine ganz tri \nviale. Sie sicht genau aus wie eine ausgeleierte \nSportmütze und wie ein beschmierter Overall, wie \nihn die Bühnenarbeiter oder Monteure tragen, d:e \nin dem Atelier arbeiten. So wurde ich unsichtbar, \nso wurde ich plötzlich einer von den vielen slcihigen \nMännern, die man nicht sieht, die von den Stars \nnicht beachtet werden und doch so wichtig sind. \nGerade will in tn einem benachbarten Atelier \nmeine „Unsichtbarkeit\" ausprobieren, da sagt eine \nrauhe Stimme hinter mir: ..Mensch, saß an und \nschieb los!\" Zwei Arbeiterhändc stellten einen so \ngenannten .Neger\" neben mich. Ein Stück Kulisse, \nein Paar Meter Wand, einen Licht- oder Schall- \nfang. \nUnd ich schiebe los. Den Neger auf der Schul \nter. Durch das ganze Atelier trage ich ihn und \ndurch den halbdunklen Gang, der zu der Tür von \nGrocks Atelier führt. \n„Mach schnell. Mensch!\" .. .höre ich die Bühnen- \nwache sagen. „Gleich jibts rotes Licht\" . . . und \ndie Tür ... die Tür des Grockatelicrs reißt sich \n \n \n\n \n\niveit, weit aus vor mir und niciner Last. „Jeh \ndoch schon!\" fordert mich eine fremde Stimme auf. \nund ick jing. lieber das Lianengestrllpp der Licht- \nund Tonkamerakabel, durch das Gehölz der Latten \nund Stangen. Jminer weiter, immer weiter. \nDa lichtet sich das Dickicht der Behänge. Zivei \nMänner stehen vor mir. Ein freundliches un \nrasiertes Gesicht wendet sich mir zu und sagt: \n..Stell ab, kiek ma' Jrock, ... der Junge is jut!\" \nNa und das ließ ich mir nicht zweimal sagen. \nIch stelle die Latte weg und stehe gleich daraus aus \n \n \n\n \n\nDer grosse Komiker Crock \n \n\neinem Praktikabel mit meinem neuen Kollegen. \nEine Art Skala ist die Szene, und Grock. dem wie \nder einmal die Berbindungsschminkc zwischen Stirn \nund Perücke wegzuschmilzcn droht, läßt sich pudern. \nDabei erzählt er ganz leise dem Regisseur Böse, \nwie er die nächste Szene zu spielen gedenkt. Im \nweiten Raum des Parketts sind ein paar Gruppen \nvon Publikum verteilt. Gerade nur soviel, wie \nvorläufig für die akustische Wirkung nötig sind, uni \ndas Publikumsgelüchtcr auszunchmen, das Grocks \nDarbietungen unterbrechen soll. \nTut tuuut ... da ist wieder die Hupe des Ton \nmeisters. Grocks Partner hebt die Geige, die eine \nCantilcne schluchzt. Klaps macht Grock und stößt \nden Fiedelbogen nach unten, und die Harmonika \nbrummt eine Dissonanz. Tie Geige schnwllt und \ndie Harmonika flirtet in Trillern und verhöhnen \nden Baßtönen. Jetzt rückt die Bildkamera näher \nund sängt Grocks Augcnblinzeln und seine herrliche \nmusikalische Mimik aus. Der Arm des Regisicurs \nläßt jetzt Gelächter ausrauschen, Grock trillert mit \ndem ganzen Gesicht in die Kamera, während seine \nnackten Hände die Harmonika bearbeiten. \nTie Beleuchter und die Bühnenarbeiter bekom- \nmen alle Sonntagsgesichter und läckzeln und \nschauen mit ersreuten Augen dem großen Clown \nzu. \n \n \n\n \n\nDas ist ja . .. nein, das ist ja wie bei Micky \nmaus. denkt man und fällt vollständig aus der \nRolle. Mimik, aus Musik geboren, nicht musikalisch \nuntermaltes Theater. Tut tuuuut . . . Diese Ein. \nsteslung ist scrtig. Grock nimmt ein paar hastige \nZüge aus einer bereitgehaltenen Zigarette. Und \nnatürlich muß wieder der Perllckenrand nachgepu» \ndert werden. Auch der verwaschene Buster Keaton \nwird neu getüncht. Grocks nackte Arme, die aus \nden rührenden Aermelck>en seines Fracks heraus- \nhängen, verlieren plötzlich alles Komijckie. Sie \nwerden ernsthaft ganz privat und erklären weit- \nausholend die nächste Szene. Ich aber sühle mich \nverpflichtet, meinen Neger etwas weiter zu tragen. \nDer Tonmeister hängt inzwischen die Mikrophone \nanders, .können wir?\" fragt dann Böse, und der \nTonmeister ruft sein endgültiges: „Wir können!\" \nGleich darauf ist Pause, und ich verlasse mit \neiner Schar ähnlich ausgeleierter Sportmützen das \nAtelier. \nJa. was ich noch sagen wollte? Der Rege« \nsteht, falls ihn die Herren aus dem Nachbaratelier \nsuchen sollten, hinter dem Filmvorhang an dem \nersten Pseiler rechts. Und was mir der Bühnen \narbeiter vom Anslotcn der rechten Kulisienseite er \nzählt hat, habe ich leider nicht verstanden. , \n \n\n„Hampelmann\" Hansen \nim MarmorhauS. \nDie einstige Operette von Beer und Lünzee \nfand als Tonfilm unter E. W. Emos flotter und \nsauberer Regie eine sehr vergnügliche und sehr \nerfolgreiche Auferstehung. Max Hansen ist der \nHampelmann. Ein in die junge Fmu eines älteren \nMannes verliebter Jüngling, der sich. alS mecha \nnische Puppe verkleidet, in die Wohnung der Ge \nliebten bringen läßt. Hansen hat reizende Momente \nund singt so wienerisch weich, so ganz sürS Herz \nder Damenwelt feine Lieder von Robert Stolz, \ndaß Parkett und Rang entzückt waren. Der Film \nhat hübsche Einfälle und ist technisch sehr kulti \nviert gemacht. Die guten Bilder nahnien Kurt \nCourant und F. Bchn-Grund aus. An der Ton \nkamera stand V. Behrens. \nLien Teyers spricht hier leider noch sehr dilet \ntantisch und trifft auch noch nicht den rechten Lust \nspielton. Dagegen hat Szöke Szakal einen großen \nHeiterkeitserfolg als ewig übergangener Ehemann. \nSehr nett nnd lebendig im Spiel, und vom \nPublikum als gute alte Freunde begrüßt, Paul \nHeidemann, Otto Wallburg. Lotte Werkmeister und \nOskar Sabo. Dem netten Film wird der \nPremierenersolg. der sehr herzlich klang, sicherlich \nüberall treu bleiben. ° F. L. \n \n\nHeinrich Lhoykn gestorben. \nIn Bodman am Bodensee starb gestern sm \n72. Lebensjahre der Verleger und Schriftsteller \nDr. Heinrich Lhohky, dessen Lebensweg von Un \nglück überschattet war — er verlor'drei Söhne im \nMannesalter, zwei sielen im Krieg und einer ver \nunglückte vor kurzem tödlich. Lhotzky wird in \nBodman seine letzte Ruhestätte sinken. Ais Schrift \nsteller befaßte er sich mit ethischen Fragen. Auch \nder Haus-Lhotzky-Bcrlag diente in erster Linie der \nVerkündung seiner ethischen Lebensausfassung. \n \n\nJ "
    }
}