{
    "Year": "1930",
    "Month": "11",
    "Day": "27",
    "NewspaperNumber": "559",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zweimal läglicK \n60 Pfg. wöchentlich \nIm Einzeh erkauft \nMorgenblatt 10 Pfennig \nAbendblatt 5 Pfennig \n \n\nberliner \nVolks-Leitung \n \n\nErscheint täglich zweimal, Sonntags. Festtags u. Montags einmal. Abonnementaprels einschl. zweimaliger \nZustellung durch die Botenfrau wöchentlich M Pf. ira voraus zahlbar, durch die Post r.Lß RM. monatlich \ninkl. 36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei Streiks haben unsere Bezieher \nkeinen Anspruch auf Nachlieferung od. Erstattung des entspr. Entgelts. Anzclgen-Prrisr: Die 12gesp Zeile \nM Pf., für kleine Anzeigen: d. Wort l» Pf., d. fettgedr. Wort 2« Pf. Hauptexped. SW. 100, Rudolf Mosse- \nHaus, Jerusalemer Str. 46—49 Fernspr.: Dönhoff Nr. 3440 bis 3457, f. d. Fernverkehr Nr. 4207 bis 4209 \n— Rudolf Mosse-Code — Postscheckkonto Nr. 324. Rudolf Mosse. Berlin NW. 7. — Die Aufnahme von \nAnzeigen an bestimmten Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht gewährleistet. \nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: Dr. Alfred Krüger, für Gross-Berlin \nund den übrigen Teil des Blattes Heinrich Heppenheimer, für den Inseratenteil Bruno Scholz, sämtlich in \nBerlin — Für unverlangt eingesandte Manuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag von Rudolf Mosse, Berlin SW. 100, Jerusalemer Strasse 46—49. \n \n \n\n \n\nREGNERISCH \n \n\nInseraten- und Abonnements-Annahme in Berlin: Hauptexpedition SW. 100, Rudolf Mosse Hau», \nJerusalemer Strasse 46—49. Filialen. Badstrasse 15, Blücberstrasse 69. Fennstrasse 1, Frankfurter Allee \n73 u. 346. Greifswalder Strasse 197, Grosse Frankfurter Strasse 89, Jerusalemer Strasse 50/51, König- \nstrasse 19, Köpenicker Strasse 67/68, Moritzplatz Müllerstrasse 135, Potsdamer Strasse 33. Rathenower \nStrasse 3. Rheinsberger Strasse 79. Rosenthaler Strasse 48. Schiffbauerdamm 2, Schönhauser Allee 144, \nTurmstrasse 61, Wiener Strasse 1—6; Charlottenburg: Kaiserdamm 20, Kantstr 34, Nürnberger Str 25/26, \nScharrenstr. 39. Tauentzienstr. 2; Cöpenick: Schlospstr. 1; Friedenau: Rheinsir. 19; Halensee Grüne* \nwald: Lehniner Platz; Lichtenberg: Frankfurter Allee 241; Lichterfelde-West - Carlstrasse 1/2; Neukölln: \nBerliner Strasse 41, Hermannstr 93/94. Kaiser-Friedrich-Str. 243; Niederscböneweide: Brückenstr. 22; \nPankow: Bornholmer Str. I; Schöneberg: Hauptstr. 23/24, Martin Luther-Strasse 9; Spandau' Breite Str 47; \nSteglitz: Schlossstr. 24; Tegel: Berliner Str 12; Tempelhof: Berliner Str. I u 147: Treptow: Graetzstr. 61; \nWeisseusee: Berliner Allee 247 (Antonpl.); Wilmersdorf: Hohenzollerndamm 156 Kaiserpl. 13, Ublandstr. 88. \n \n\nDonnerstag, 27. November 1930 MORGEN-AUSGABE \n \n\n78. Jahrgang - Nr. 559 \n \n\nNeue Form - aber: \n \n \n\n \n \n\n \n\n' Für jedes Wesen ist es bestimmend, unter welchem Stern es \ngeboren ist. Die „Berliner Volks-Zeitung\" erblickte im \nSturmjahr >848 als „Urwählerzeitung\" das Licht der Welt. \nSturm war immer ihr kebenselement. Sie genoß deshalb — \nobwohl im Anfang äußerlich ein unscheinbares Blatt — das ver \ntrauen jener Schichten des Volkes, die arbeiten müssen, um leben \nzu können. Im Laufe der Jahrzehnte hat die BVJ ver \nschiedentlich Aussehen und Ausdrucksform geändert, nie aber \nist der Boden des Volksblattes geistig verlassen worden. Für sie \ngalt immer der Goethesche Imperativ des „Stirb und werde\", \ndenn sie wollte nie „ein trüber Gast\" fein auf dieser dunklen \nErde . . . \nDas neue Gewand, in dem die BVZ von heute an erscheint, \nbringt abermals neues werden zum Ausdruck. Zeitung \nist immer Spiegel der Zeit, darum muß auch die BVZ in \nTagen, die, wie die unsrigen, voll von Wandlung und Entwick \nlung sind, die alte Probleme lösen und neue auswerfen, die neue \nWege in die Zukunft suchen, Ausdruck des Zeitgeistes sein. Unser \nVolk lebt seit mehr als drei Iahrfünften unter dem Druck eines \nfurchtbaren Schicksals, Krieg und Frieden — in ihrer Wirkung \nauf den letzten Volksgenossen voneinander nicht unterschieden — \nhaben zwei Generationen verzehrt. Unter unsäglicher Verküm \nmerung aller Lebensbedingungen wächst eine neue Generation \nheran, die zusammen mit den um einen frohen Lebensabend \nBetrogenen einen erbitterten Kampf um Gegenwart und Zukunft \nführt. Für alle diese Massen will die BVZ Anwalt und \nVorkämpfer ihrer Rechte sein. Frei von kleinlichem Partei \ngezänk, außerhalb der vom Zuge der Zeit überholten Partei \ngeographie, abseits vom Wege jeder offenen und verschleierten \nInteressentenpolitik, ohne Abhängigkeit und ohne Tuchfühlung \nmit dem Bonzentum aller Schattierungen wird in diesen Spalten \nmit nie erlahmender Tatkraft und — wenn nötig — vor nichts \nzurückschreckender Rücksichtslosigkeit das gesagt und gefordert \nwerden, was dem wähle des Volkes dient. \nvon jeder Starrheit frei, immer nur den Gesetzen und Gescheh- \nnissen des Tages folgend, werden alle Linzelgebiete des Lebens \nihre Spiegelung finden. Politik, soziale Bewegung, kulturelle \nEntwickelung, Fortschritt des Geistes, die Welt der Kunst, \nTheater, Rundfunk, Film, sowie alle Gebiete des öffentlichen \nLebens werden täglich berücksichtigt werden. Besonders starkes \nInteresse wird die BVZ den Angelegenheiten der Frau und allen \nihren täglichen Sorgen entgegenbringen. \nIm bittersten Daseinskampf bedarf der Gegenwartsmensch \nder Entspannung und Aufheiterung. Jeder Tag hat seine eigene \n \n\nMühe, am Schluß des Tages soll aber auch jeder einmal lachen \ndürfen, und gerade der Berliner, dessen witzige Schlagfertigkeit \nsprichwörtlich geworden ist, hat ein besonderes Recht darauf. \nDarum haben wir uns entschlossen, im Rahmen der Neuerungen \nden bisher in der Wochenbeilage „Ulk\" zusammengefaßten \nheiteren Stoff täglich in der Abend-Ausgabe zu veröffentlichen. \nImmer war es der Kontakt mit den Leserinnen und Lesern, \nder die Volkstümlichkeit der BVZ ausgemacht hat. Diese \nVerbundenheit soll mit dem heutigen Tage noch enger gestaltet \nwerden. Als erstes Blatt der Welt führt die BVZ eine \nIdee durch, die zum Ziele hat, das Publikum über den Inhalt \nder Zeitung mitbestimmen zu lassen. Die BVZ ruft ihre \nLeser ins Haus, Leute aus dem Volke, deren Urteil durch keine \nBerufsschulung beeinflußt ist: Redaktionsschöffen werden unter \nvierzehntägigem Wechsel diese Laienbeisitzer — wie sie aus der \nRechtspflege nicht mehr wegzudenken sind — heißen, und dieser \nBezeichnung entsprechend werden ihre Rechte sein; Näheres \ndarüber geben wir im heutigen Abendblatt bekannt. Die von \nden Redaktionsschöffen redigierte „Seite des Publikums\" wird \ntäglich im Abendblatt und in der Sonntagsausgabe erscheinen. \nDie ersten Redaktionsschöfsen stellen wir heute abend unseren \nFreunden vor. \nDen Aufbruch zu neuer Tat benutzt der Verlag der BVZ, \num seiner Leserschaft für ein Zusammenhalten auf Gedeih und \nVerderb eine besondere materielle Sicherung für die schlimmsten \nFälle des Lebens zu bieten. Trostlos sind Stunden und Tage \nim Leben einer Familie, wenn der Tod eines der Familien- \nMitglieder aus der Mitte reißt. Ab j. Januar (yzj nimmt der \nVerlag der BVZ seinen Lesern bei solchen bitteren Schick- \nsalsschlägen einen Teil der Sorge ab durch die Einführung einer \nVersicherung für das natürliche Ableben und den Tod durch \nUnfall. Ueber diese Neueinrichtung unseres Blattes werden wir \nin der Weihnachtsausgabe Näheres berichten. Vorweihnachts \nfreude wird es für unsere Leser bedeuten, daß mit dieser in ihrer \nvervollkommneten und jedermann zugute kommenden Form der \nAbonnentenversicherung eine Erhöhung des Abonnementspreises \nnicht verbunden ist, obwohl der Verlag damit außerordentliche \nLasten übernimmt. \nIm Sturm geboren, in allen großen und kleinen Zeiten der \ndeutschen Geschichte bewährt, tritt die BVZ heute in neuer \nGestalt zwar, aber in altem, gutem Geiste und in unwandelbarer \nKameradschaft schützend vor ihre Leserschaft, um in treuer ver- \nbundenheit, immer die Fahne des Fortschritts und der Freiheit \nüber den Häuptern, besseren Tagen des republikanischen Deutsch, \nlands entgegenzugehen. \n \n\nMit Zaunlatten \n \n\nElektrische \nstürzt von Brücke ab \nSchweres Unglück in Italien \nSieben T ite und elf ''erletzte \nfterttto (Marken), 26. November. \nOl« Strastcnbahn.ug der Linie Kermo \nPorto e. Giorgio ftürjtc infolge Entgleisung \nvon einer Brücke in eine darunter lausende \nStrohe ab. Sieben Personen wurden ge \ntötet, elf verletzt. \n \n\nHamburg, 26. November. \nIm Anschluß an eine nationalsozialistische Ver \nsammlung in Preetz (Holstein), in der den an- \nwesenden Kommunisten das Wort verboten wurde, \nkam es z» einem wilden Handgemenge zwischen \nbeiden radikalen Gruppen, wobei das Innere des \nLaales vollständig demoliert wurde. Mit Zaun- \nlatten und Stuhlbeinen schlugen die Gegner auf \neinander ein, wobei mehr als 30 Personen zum \nTeil erheblich verletzt wurden, \n \n\n223 Erdbeben-Tote \nin Japan — Javanischer Vulkan \nbricht aus \nTokio, 26. November. \nDie Zahl der Todesopfer des Erdbebens \nwird amtlich mit 22» angegeben, die der \nVerletzten aus mehr als lOOO. Zahlreiche \nHäuser sind zerstört oder beschädigt. \nBatavia, 26. November. \nTer Vulkan Mcrapi am östlichen Ende von \nJava befindet sich seit drei Tagen in erhöhter \nTätigkeit. \n \n \n\n \n\nHAMBURG. Dar endgültige Gutachten des Reicht» \ngesundheitsamtet über die Säuglingstragödie in Lü \nbeck soll, nach Mitteilungen, die der sozialdemo « \nkralische Reichstagsabgeordnete Dr. Moses macht, \nam II. Dezember za erwarten sein; die Unter- \nsuchung soll sich deshalb so lange verzögert haben. \nWeil das zur Untersuchung verwandte Material \nausserordentlich verschiedenartig gewesen sei. \nKATTOWITZ. Der bei den Hohenblrkener Terror- \nakten der Aufständischen schwer misshandelte Fa- \nbrikarbeiler Neugebauer ist heule seinen Verletzungen \nerlegen. \nWARSCHAU. Neuerlichen Cerüchten zufolge soll \ndie Umbildung des polnischen Kabinetts bevorstehen. \nPilsudski soll das Amt des Ministerpräsidenten an \nden Obersten Slawek abgeben. \nROM- Der Ministerrat beschloss, im Kampf um die \nAufwertung der Lira auch die Tarife im Güter \nverkehr herabzusetzen. Sie werden ab 31. Januar \n1931 nur das Vierfache der Vorkriegszeit betragen. \nDies bedeutet vielfach eine Reduzierung um mehr \nals 10 Prozent. \nLONDON. Das Unterhaus hat in erster Lesung einen \nGesetzentwurf angenommen, wonach Spiritisten und \nMedien von der Strafverfolgung ausgenommen wer \nden, der sie gegenwärtig auf Crund des aus dem \nMittelalter stammenden Gesetzes über die Hexerei \nunterliegen. \n \n\nSäbel-Studenten \nDie Berliner Polizei hat sich gestern er \nlaubt, in den City-Festsälen in der Dresdener \nStraße ein Vergnügen zu stören, das dort an \ndie 600 Mufensöhne veranstalteten. Die jun \ngen Herren gaben sich dott ein Stelldichein, \num nach alter teutscher Burschenart sich die \nKöpfe zu verkeilen, was sie in ihrer gepstegten \nakademischen Sprache eine Mensur zu nennen \npflegen. Solch eine Mensur ist nun zwar \nkeine so sehr lebensgefährliche Angelegenheit. \nDie edleren Teile der Herren Gegner werden \nmit schützenden Vermummungen behängt, so \ndaß der Säbel, wenn er nicht gar zu kom» \nmentividrig ausrutscht, keine Gelegenheit hat. \netwas zu ritzen, was unersetzlich wäre. Es \nkommt ja doch in der Hauptsache auf den \nSchmiß an. der die edlen Wangen zieren und \nihrem stolzen Träger die akademische Weihe \ngeben soll. Immerhin sind die Fälle \nnicht gar so selten, wo die Mensur \ndurch bösen Zufall zu bleibender \nEntstellung oder zu gesundheitlicher Schä \ndigung führt. Und daher besteht mit Recht \nein Rechtsverbot gegen diese Säbelver \ngnügungen. Allerdings ist es selten dazu \ngekommen, daß diese« Verbot in Anwendung \nkam. Die mensurbeflissenen Studenten ziehen \nsich im allgemeinen an diskretere Stätten \nzurück zu ihren scienlichen Hauakten, und die "
}