{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "28",
        "NewspaperNumber": "561",
        "PageNumber": "004",
        "Edition": "1",
        "Issue": "078",
        "Text": "Wie wird der Winter werden?! \n„Verhältnismässig milde“ — Was ein Kenner der Natur beobachtete \n \n\nDer kommende Winter wird »ach meine» \nBeobachtungen der Natur, ihrer Tierwelt etwas, \naber nicht wesentlich kälter werde» als der ver \ngangene. Wir werde» mit 12 bis 15 Grad Kälte \nund viel Schnee zu rechnen haben. \nMan schlügt seht — Ende November! — \nnoch junge Mäuse \naus flachliegenden Bauten heraus, was auf einen \nmilden Spätherbst, aber auch auf verhältnismäßig \nwarmen Winter deutet, zumal die Mäuse sich auch \nwenig verproviantiert haben. Es ist im Februar \nbereits mit schönen Tagen zu rechnen. \ndie Regenwürmer \nhatten in der Nacht vom 15. zum 16. Noveniber alle \nLöcher voll Laub und Blattstiele gezogen, ein Zeichen \nplötzlicher Kälte, die auch pünktlich eintrat. Eie selbst \nwaren aber bis zu 23 Zentimeter Tiefe im Erd- \nboden hinabgegangen, ein Zeichen, daß das Wetter \nbald wieder nülder tvürde, uw* am 21. November \nauch pünktlich eintras. \nDir Ameisen, \nkundige Wetterpropheten, blieben jedoch rührig und \ntrasen noch keine Anstalten zur Einwinterung; \nnur recht dicke Blattläuse fand ich lies in den \nBodenkammern eines Nestes, in dem die Königin \nder Ameisen merkwürdigerweise recht iveit nach \noben zu finden war. \nDrr Maulwurf \nschlägt jetzt wieder den Wiesenboden an hoch ge \nlegenen Stellen, weil Engerlinge, Maden, Würmer \nusw. noch i» mäßig hohen Erdschichten zu finden \nsind. Läßt dieser ewig hungrige Schädlingsver \ntilger in seinem Wühlen nach, dann ist dies ein \nBeweis, daß er den Schädlingen, die sich in tiefere \nBodenschichten zurückgezogen haben, auch dahin ge \nfolgt ist. Da wühlt er vorher aber irgendwo ganz \nhohe Erdhügel ans, und gerade diese Erdhügel sind \ndie Luftzusührungsschächte im Erdboden hinab, \ndurch diese porösen Erdhaufen dringt immer frische \nLust nach unten, sonst würde der schwarze Geselle \nim tiefen Erdboden ersticken, besonders dann, wenn \nGlatteis den Erdboden bedeckt. \nDas Wild, Pferde, Hunde \nusw. haben in diesem Herbst einen dichten Winter \npelz angelegt. Das deutet auf große Winterfeuch- \ntigkcit; denn Kälte ist allen diesen Tieren nicht so \nverderblich wie Nässe, also Schnee und Regen — \nund Rege» haben wir bis jetzt doch im Uebersluß \n \n\ngehabt! Die Mücken spielen jetzt wieder am Eseu- \nzweig, große Tierchen mit spinneimrtigen Beinen, \njeder milde Wintertag ruft diese Blutsauger aus \nder Winterruhe. Auch gegen diese Muttertiere \nmilliardensacher Nachkommenschaft muß man jetzt \nVorgehen. \nDes Gärtners Arbeiten \nim Weihnachtsmonat \nI m Gemüsegarten gibt es jetzt wenig \nzu tun, man düngt, gräbt und rigolt, schaufelt den \nKomposthausen um, gibt Kalk. Kainit und Torfmull \ndazwischen, gießt Jauche auf den Hausen, dichtet d!e \nUmzäunungen ab. bessert die Gartengeräte aus, \nebenso aber auch die Dächer von Laube, Schuppen. \nKlosett und Ställen, läßt Dung und guten Boden, \nSchlick usw. heransahren und sorgt auch für die \nSingvögel im Winter. \nKampf den Mäusen! Die Mäuse \nbande wandert im Spätherbst den mensch \nlichen Behausungen, den- Ställen. Scheunen, \nKellern und Mieten zu, und gerade \nhierin liegt der Schaden, den die Mäuse \ndurch ihre Gefräßigkeit anrichten. Man lege ver \ngifteten Weizen und andere Mäusevertilgungsmittel \naus. sorge aber, daß die Haustiere die Gifte nicht \nerreichen. \nAchtung, Obstgärtner! \nI in Ob st garten hat sich erst im Herbst die \nBlutlaus gezeigt, da ist zu pinseln und zu spritzen, \nzu bürsten und zu säubern, denn gerade das Schäd- \nlingsheer muß mit allen verfügbaren Mitteln ener \ngisch bekämpft werden. Das Pflanzen der Obst- \nbäume und -sträucher hat jetzt sein Ende erreicht, \nerst zum Frühjahr hin pflanzt man wieder. Man \nrichtet aber alles zur Frühjahrspslanzung vor, so \nlange der Boden noch offen ist, kann man Pflanz- \nlöckicr answcrscn, Bodcnverbesscrungcn vornehme», \nBaumpsähle besorgen und vor allen Dingen die \nbenötigten Obstbäume bestellen, wobei man auch \ndie kleinen Gärtner, die sich in den Kleingartcn- \nkolonien angesiedelt haben, berücksichtige» sollte. \nTie Bäume müssen hier gezogen und veredelt sein. \nWas aus Holland, Belgien usw. kommt, ist in unse- \nrem Klima nicht zu gebrauchen. Selbst aus Schles \nwig. Holstein, überhaupt von der Seeküste stam \nmend, wollen die Pflanzen in unserem märkischen \nSand nicht so recht vorwärts kommen. \nObergärtner Franz Rorhan. \n \n \n\n \n\nUeberall elektrisches Licht! \nDann wird jede Wohnung behaglich \n \n \n\n \n\nOb das Haus, in den« die Wohnung sich befindet, \nneu erbaut ist. ob es vielleicht schon 36 bis 40 Jahre \noder noch länger steht, ist nicht ohne weiteres ent \nscheidend für das moderne oder altmodische Aus- \n \n \n\n \n\nDie Petroleumlampe von einet \n \n\nsehen der Wohnung. Geiviß werden umfangreiche \nStuckverzierungen, wie man sie früher an Decken \nund Wänden anzubringe» liebte, heute als unzeit \ngemäß empjunden. Aber sie sind nicht allzu schwer \nzu beseitigen, und wo noch eine kleine Stnckrosette \netwa in Teckenmitte vorhanden ist, wird sie den \nmodernen Lharakter des Zimmers gewiß nicht \nnennenswert beeinträchtigen, wenn dieses im übri \ngen den heutige» Anforderungen der Innenaus \nstattung entspricht. Moderne Tapete, moderner \nDecken- und Türanstrich, nioderne Möbel, vor allem \nnt-er eine wirklich zeitgemäße moderne Beleuchtung \nmackzen auch aus der im alten Hause befindlichen Woh- \ninnig ein wahrhaft modernes Heim, während selbst \ndie Neubauwohnung, schlecht beleuchtet und sonst \n \n \n\n \n\nnicht entsprechend nusgestatlet, durck>aus altmodisch \nwirken kann. Diejenige» alten Häuser, die noch \nnicht mit elektrischer Beleuchtung versehen sind, schei \nden natürlich zunächst von vornherein aus, wenn \nman von auch nur einigermaßen zeitgemäßem, \ndes heutige» Menschen würdigen Wohnen spricht. \nAber auch sie könne» durch Elektrifizierung zu \nHeimstätten von wahrhaft moderner Behaglichkeit \nwerden. Allerdings darf die Installation nicht bei \nden Wohn- und Repräsentationsräumen stehen- \nblciben; die gute elektrisct)e Beleuchtung der Küche \nist natürlich nicht nrinder wichtig als die des „Sa \nlons\", und auch die Nebenräume — Kammern, \nKorridore, Keller, Boden und Waschküche — müssen \nihre entsprechende eteftrifclje Beleuchtung habe». \nIst erst überall das elektrische Licht vorhanden \n— eine Boraussetzung, die heute selbstverständlich \nsein sollte —, dann erst kann die eigentlich mo \nderne Heimkultur einsetzen, an deren oberster Stelle \ndie Beleuchtungskultur, d. h. die Beleuchtung nach \n \n \n\n \n\nUnd heute: Elektrisch Lieht und Kraft \n \n \n\n \n\nWir arbeiten schon zu Weihnachten! \nHinter verschlossenen Türen basteln fleitsige Kinder \n \n\n— \n \n \n\n \n\nlichtwirtsck>aftlichen Grundsätzen, zu stehen hat. \nUeberall reichliches, angenehmes Licht, frei von \nBlendung und störenden Schlagschatten, und für \njeden Raum die besondere, seiner Bestimmung ge \nmäße Ausgestaltung dieser Beleuchtung, das sind, \nkurz gefaßt, die grundlegenden lichtwirtschaftlichcn \nForderungen für jedes Heim, die auch ohne großen \nKostenansivaiid durchgeführt werden können. \nTie kleine Stnckrosette oder auch die kleine \nStuckeinsassung der Zimmerdecke in alten Wohn- \nräumen wird, wie gesagt, wenig stören, wenn nur \ndie darunter angebrachte geschmackvolle Miltel \nleuchte ein reichliches, blendungssreics Licht in den \nRaum sendet. Neben der lichtwirtjchajtlich zweck \n \n\nmäßigen Mittcllenchte aber sind es die Zusatz» \nbeleuchtungen — Tisck>- und Ständerleuchten, \nWandleuchten usiv. als Zweckbeleuchtung oder vor \nwiegend dekorativer Natur —. die so ungemein \nviel dazu beitrage», der Wohnung ein freundliches, \nangenehmes und besonders ein neuzeitliches Ge \nsicht zu verleihen. Auch die älteste Wohnung wird \nwie verwandelt durch eine solche modern durch \ngeführte Beleuchkingskultur, die selbst etwaig« \nFehler altmodischer Bauart, wie lange, dunkle \nGänge, fensterlose, winklige Kammern u. dgl., aus» \nzugleichen vermag und aus düster unfreundliche» \nRäumlichkeiten ein behagliches Heim erstehen läßt, \n0 — \n \n \n\n \n\nDie immer engere Verbundenheit, die wir mit \nunseren Lesern anstreben, soll besonders auch die \nFrauen umfassen! Wie bisher hoffen wir aus \neure Mitarbeit an unserer „Kochbuch-Ecke\", bitte» \neuch, den Mitschwestern zu Helsen bei der Lösung \nder täglich neuen Sorge jeder Hausfrau „Was \nkoche ich heute?\" Euren Eifer und guten Rat \nwerden wir durch besondere Anerkennung lohnen! \nGedämpfte Schollen \nZwei Pfund Schollenfilets wäscht man und läßt \nsie, mit Salz bestreut, eine halbe Stunde liege». \nTan» werden sie mit Brühe oder Maggis Fleisch \nbrühwürfeln eine hawe Stunde und etwa 1 Liter \nWasser, Gewürz uiid Psefserkörnern, Lorbeerblatt, \n1 Zwiebel. Zitronensaft, Suppengemüse. welches \nvorher gargekocht ist, 15 Minuten gedämpft und \nstellt die Filets aus heißen Wasserdampf. Bereitet \neine Helle Einbrenne, die mit der Fischbrühe auf- \ngegossen wird, läßt die Soße durchkochen, gießt sie \ndurch ein Sieb, kostet sie nochmal ab und gibt sie \nüber die Fische. \nZuckerplätzchen \nVt Pfund Kartoffelmehl wird, nachdem man 4 Ei \ngelb, abgeriebene Zitronenschale und % Pfund \nZucker Vs Stunde lang geschlagen hat, darunter \ngemischt, ebenso das zu Schnee geschlagene Eiweiß. \nDieses wird teelösselweisc ans ei» mit Biitter be \nstrichenes Blech gegeben und bei Mittelhitze gelb \ngebacken. \nZimtbrezeln \n3 Eier, % Pfund geschmolzene Butter, 'A Pfund \nZucker werden gerührt, mit V, Pfund Mehl, \n4 Gramm Zimt, abgericbene Zitronenschale, 1 Tee \nlöffel Backpulver gut verarbeitet, Brezeln daraus \ngesormt, mit Eigelb bestriche» und nicht zu heiß \ngelb gebacken. \nSchokoladenplätzchen \n200 Gramm seiner Zucker. % Pfund geriebene \nsüße Schokolade, 70 Gramm Mehl und vier zu \nSchnee geschlagene Eiweiß werden schnell ver \n \n\nmischt. dann werden kleine Plätzchen auf gefette \ntem Blech gesetzt und bei Mittelhitze gebacken. \nBlätterteig zu Pasteten \n100 Gramm feinstes Weizenmehl schüttet man \naus ein Backbrett, dazu % Ei, eine kleine Messer- \nspitze Salz, / Glas kaltes Wasier, 1 Eßlöffel Rum \nund knetet davon eine halbe Stunde lang einen \nganz geschmeidigen Teig. Tann wäscht man 100 \nGramm Butter in eiskaltem Wasser mehrmals \ndurch, macht einen festen Klumpen von der Butter \nund wischt diese im Handtuch ab. Bon dem Teig \nrollt man ei» langes, dünnes Stück aus, bestreicht \ndie eine Hülste mit den 100 Gramm Butter, klappt \nden anderen Teig darüber und rollt mit dem \nNudelholz, bis der Teig dünn ist, dann ivicder aus \neinander usiv. rollen; darauf achten, daß die Butter \nnicht durch den Teig dringt. An kühlem Ort bereiten, \nHasensuppe mit Linsen \nEin Hascngerippe kocht man aus. seiht die \nBrühe durch und vermengt sie mit eingeweichtcn \nLinsen, denen man Pfesferkraut, Sellerie, Lauch, \nPetersilienwurzel, einige Gewürzkörner, ei» wenig \nKnoblauch und ein Stückchen Speck oder Schivarte \nbeifügt. Ein Gläschen Weißwein verbessert das \nGericht. Hasensleischreste dürfen nicht mitkochen, \nsondern werden kurz vor dem Anstragcn in die \nSuppe getan. \nBücklingsauflauf \nFünf Bücklinge werden enthäutet, entgrätet \nund in kleine Stücke geteilt. Bo» 20 Gramm Mar- \ngarine, 40 Gramm geriebener Semmel und 'A Liter \nsaurer Milch wird ei» Kloß abgebacken, der mit \nPfeifer, Salz und ei» wenig Paprika gewürzt, mit \n2 Eigelb gemischt, zuletzt mit dem Schnee von 2 Ei \nweiß gelockert wird. In eine ilache Auslaussorm \nwird Teig, Bückling und wieder Teig cingeschichtet. \nObenauf wird halb und halb geriebene Semmel \nund Parmesankäse gestreut. 30 Gramm Butter \nin Flocken aufgelegt. Man bäckt die Speise im \nOfen in 20—30 Minuten hellbraun. "
    }
}