{
    "Year": "1930",
    "Month": "11",
    "Day": "28",
    "NewspaperNumber": "562",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Geiler« hat das groß« 8 r « t g « i S ftntkgefunden — dt« «rite« Revnttiousschöffe« iahe« mit «as \nzusammen am Tisch. <$* war eine angeregte Stunde» di« wir mit ihnen gemeinsam verbracht haben» \nd. h. Stund« ist zu wenig gesagt — dt« Schössen sandeu dt« Lach« so interessant» dah sie sich gar nicht \ntrennen konnten» und dt« Sitzung dauert« erheblich länger, als ursprünglich vorgesehen war. \nNatürlich sprach mau nicht nnr über dt« „Sette deS Publikums\", sondern auch über das \nVerhältnis der Zeitung zum Leserin» allgemeinen» und «S kam dabet vor allem zum \nAusdruck, datz das neu« Gewand der „B. v. Z.\" uneingeschränkten Beifall sindet. \nWir verösseutlichcu nun unsere „Leite des Publikums\". Tie Zuschriften ftnd von den Schös \nsen ausgewählt worden» da mau glaubte» dah st« von allgemeinem Interest« sind. \nES ist uns et« Vergnügen, seftzuftesten» dah wir von unseren Schössen ein« ganze Reihe wert \nvoller Anregungen erhalte« haben — sowohl die beiden Herren alS insbesondere Kröntet» Tr. \nJacob», überraschten uns immer wieder durch ihr gesundes Urteil tu allen Kragen der Ssseut- \nlicheu Meinung, uud wir glauben heute schon sagen zu könne«, dah das Experiment. das wir als \nerste Zeitung der Welt gemacht haben» et« voller Erfolg war. \n \n\nKauft Eure Weihnachtsgeschenke rechtzeitig! \nLiebe Redaktions-Schöffen! \nIch ftribc in der ,.B. 2). 3 \" Eure Photos gesehen. Ihr seht recht sympathisch auS und ich \ndenke, das, Ihr ein fühlendes Hcrz mit einer grplagteu llienichuiklasic habt und dafür .sorgen werdet, \ndaß die „B. P. Z.\" mit ihrem grasen Einfluß sich der A,igrlcgcnl>eit annimmt. von der ich spreche. \nIch bin Verkäufer in der Strumpswarenabteilung eines großen Warenhauses — \nwo, das tut ja nichts zur Lache —. die Geschichte ist überall die gleiche. Lagt doch einmal den Lesern \n(und hofscntlich sorgen die and.re» Zeitungen Eurem Beispiels, sic sollen nicht alle im letzten \nMoment ihre Weihnachtsgeschenke kaufen. Ta spricht man jetzt so viel von der Hös- \nlichkeit des Lerläusers zum Kunden. Das ist sehr schön, und wir bemühen uns ja nach besten Kräften, \njeden einzelnen gut und zuvorkommend zu bedienen. Aber wenn die gro>> Hetzjagd in den letzten Tagen \nvor Weihnachten cinsctzt. da ist es doch lein Wunder, wenn der eine oder andere nervös wird, und das \nPublikum ist ja dann auch ost ungeduldig, und das Kausen ist kein Vergnügen. \nBesonders die Herren kommen meist im allerletzten Moment — womöglich am Heiligen\"Abend \neinige Minuten vor Ladenschluß. Ta will natürlich jeder als erster bedient werden und man soll nur \nsür ihn Zeit , haben, und bei dem Trubel wird dann schließlich doch nicht das Richtige gekauft und \nnachher sind wir armen Berkäuscr schuld, wenn die Farbe der Strümpfe nicht ganz so. ist, \nwie sie sein soll, oder wenn die Auswahl nicht mehr so groß ist wie sonst. \nIch frage: Ist das nötig? Hat nicht jeder Zeit, sich rechtzeitig mit allem einzudecken. \nwas er. seinen Lieben unter den Weihnachtsbaum legen will? Es ist nicht nur in unserer Abteilung \nso, da sollten Tie erst mal zum Tpielworenraum kommen oder zur B ü ch e r abtcilung. \nBielleicht könnt Ihr auch mal anregen, daß die Betriebe chren Angeltelltcn die W e i h nachts- \nÄratifikationen — wenn es bei den schlechten Zeiten überhaupt welche gibt — etwas früher \nauszahlen. Tis Hauptsache beim Kaus ist natürlich, daß einer dgs nötige Kleingeld hat. \nIch weiß, liebe Schössen. Ihr werdet Euch der armen Leute, die von früh bis spät hinter dem \nLadentisch siehcn, annehmen und versuchen, ihnen die gewünschte Ericichtcrung zu verschaffen. Es gehört \nja nur etwas guter Wille von seiten des Publikums dazu, und das Weihnachtsgeschäft wird \nsich nochmal so erfreulich cbwicleln. \nIch grüße den ganzen Tchöfsentisch Euer K. K- \n \n\nFriseur zur „Trinkgeld-Frage“ \n \n\nZum Artikel „Trinkgeld » Unsitte\" glaube \nich im Romen vieler Kollegen im Friseurbecui \nfolgendes ausführcn zu können: \nDas Trinkgcldgeben ist eine Einführung der \nKundschaft se.bst — aus frühester Zeit —. d.e sich \nbis heute erhalten hat! Dan Berlin abgesehen, \ngab cs bis Kriegeanfang überhaupt keine gcrcgrl- \nje» Löhne in unserem Berus. Ter Gehstse erhielt \nKost und Wohnung, ein Taschengeld von 2 bis \n3 Mark die Woche und das Trinlge.d der mit- \nfüh enden Kunden, da sie wußten, wie jammer \nvoll dir jungen Leute dastandc» — dabei 80 bis \n90 Arbeitsstunden die Woclic! \nTic Geschästsinhaber konnten weder leben noch \nsterben, da die Bcdienungspreisc — Haarschneiden \n10 bis 15 Pfennig. Rasieren 5 Pfennig — nicht \nden bescheidensten Ansprüchen genügten! Für die \nBenutzung einer Toilette bezahlte man ebensoviel. \nBei diesen Preisen war an eine reguläre Ent \nlohnung der Gehilfen nicht zu denken. — Das \nwar einmal! Wie ist es heute? \nWir haben einen Tariflohn erhalten die \nWoche baar auebezahlt 37,10 Mark — für Ge \nhilfen über 21 Jahren! Jüngere erhalten weni \nger. Tas Trinkgeld, hoch eingeschätzt, beträgt bis \nzu 5 Mark die Woche! Was muß ein Friseur- \ngehufc dafür leisten? \nTie Arbeitszeit beträgt 60 bis 65 Ttunden \npro Woche, llcbcrstunden werden nicht bezahlt! \nHandwerkszeug. Reparaturen müssen wir selbst \nbezahlen, ebenso die Kittel. Tie Rot ist groß, die \nHälfte der Kollegen ist erwerbslos, ein Teil arbeitet \nverkürzt und liefert für Fra» und Kinder oft nicht \nmehr als 20 Mark Kostgeld ab. \nLehr geehrter Herr M. G.! Wir sind auch \nMenschen, die Lebensberechtigung haben die sroh \nwären, diese Liebesgabe der Kundschaft oblehnen \nzu können, um damit zu beweisen, daß wir keine \nKulis und Lpcichelleckcr sind. Wie man »ns oft \nbehandelt, und was man süv das Trinkgeld ver \nlangt: Ltiefe! abputzrn. Abbürsten. Mantel an- \nziehen, dem Kunden Feuer geben, und ost noch \nKritik einstecken. Lst kommen noch Kunden nach \nFeierabend und zwingen damit den Gehilfen. \nGratisübcrstunden zu machen. Wenns ihm nicht \npaßt, fliegt er! \n \n \n\n \n\nZum Preisabbau: Der Kunde läßt sich durch, \nschnitttich alle vier Wochen das Haar schneiden, \ndos kostet 1 Mark. Wenn man den allgemeinen \nPreisabbau beachtet, so könnte man erwarten, \ndaß das Haorschneiden um 2 Pfennig erniedrigt \nwird. Beim Rasieren geben wir noch etwas zu. \nTie Handwerkskammer hat eine Berechnung vor \nJahresfrist ausgestellt, wonach Rasiere > 39zz P'm> \nnig kosten müßte. Es kostet jetzt 25 Pfennig. Mit \neinem Wort, bei Meistern und Gehilfen in un- \nserem Beruf muß ausgebaut, nicht abgebaut wer- \nden. Ernst Sch. \n \n\nKaninchenfelle gerben. Ich bitte.. mir mitreilen \nzu wollen, wie Konincheniclle gegerbt werden, aber \nso. dah die gelle so weich weiden wie Leder, dah man \nüe ,um Pelz verarbeiten kann. C. R. \nEnglischer Schäferhund. Ich besitze einen weih \nund schwarz gefleckten langbaarigen englischen Schäfer \nbund. Um das Fell saub.'r zu erhalten, mühte ich den \nHund in der Woche wenigstens zweimal baden. Toch \ndar viele Baden ist schädlich und die Seiicnflvckcn sind \naus dem dichten zottigen Fell nicht restlos zu ent \nfernen. Gibt es nicht ein anderes Mittel, zumal nach \ndem Baden mit Sciscnstockm sich Hautjucken cinstellt \nund das Fell nach meiner Bevbachtumz den l.idigcn \nGlanz cinbüht. Ick habe es schon mit Bürsten und \nKämmen versucht. leider wird das weiße Fell in kurzer \nZeit direkt grau. Hnndcbeßtzcr wollen bitte ihre Er \nfahrungen und Ratschlöae mittcilen. \nW. K., BerlineLichterfelde. \nAnsichtskarten. Wer kann mir solche von Brüssel. \nAntwerpen bcsaiasfen. oder wohin kann ich mich wen- \nden? Earl >\\ \n„Papagei spricht wenig.\" I» habe eine Blau- \nstein-Amazone. Sie spricht lehr Whig. Liegt cs daran, \ndah ich dem Tier zu viel Freiheit gebe? Ich lalle es \nam Tage ost auf iclnem Bauer ützcn. Ich habe cs \nsehr verwohnt. Wie habe ich den Papagei zu dehan, \ndein, daß er mebr spricht? 6. K. \n* \nG. L. „Rattanne\". Tie Fichte (Rottanne) ist \nvollständig wintcrhart Mid darf nicht m ein Zimmer \n \n \n\n \n\nPreisabbau — \naber nicht schleudern! \nEin Tabak-Kleinhändlet hat das Wort \nAls Abonnent der ..Berlmer Bolks-Zeitung\" so. \nwie als Tabakworenkleinhändler Hab« ich alle Ar- \ntikcl über Preissenkung der Tabakwarcn. insbeson- \nd;re der Zigaretten, mit Intercsic veriolgt und \nglaube mit nachstehenden Zeilen vielen Kollegen aus \ndem Herzen zu sprechen. \nWir Tabakwarcnklelnhändler sind gewiß nicht \ndie Letzten, die sich sür eine Verbilligung der Tabak \nwaren emsctzen würden. Ties dürste aller mir \ndurch eine gleichmäßige, allgemeine Senkung der \nPreise geschehen. Tenn niemals darf wieder der \nFall cintreten wie vor Jahren, daß ein kleiner Teil, \ndie kapitalkräftigen Händler, ihre Waren zu \nSchleuderpreisen verkaufen und damit taufende, um \nihre Existenz kämpfenden Kleinhändler vernichten. \nTenn dieselben müßten ihre Geschäfte und Verkaufs, \nstände aufgcben und würden nachher nur der Ge \nmeinde bzw. dem Staate zur Last fallen, und nichts \nwäre gewonnen. Also Preisabbau in Tabakwaren, \naber Verbot jeglichen Schleuderns M. H. \nWann Tarifermässigung? \n«a die V B.G. \nIch schließe wich der Meinung des Artikel- \nschreibers, betres'end Taritermähigung. voll und \nganz an. Tie Gesellschaft würde bei großem Um- \nsatz und kleinem Nutzen lebensfähiger fein! \nEs würden dann nicht stundenlang, zum Ge- \nspött aller. Wagen mit 1 bis 3 Personen fahren. Ich \nhalte auch den lS-Pfennig-Taris. ohne Umsteigen, \nfür jede Strecke sür angewesten! Bei diesem Um- \nstctgetaris zu 25 Pfennig wird zuviel gemogelt und \ndie Gesellschaft ge'chädigt. \nAußerdem wird das werktätige Publikum weni- \ngcr kranke Berne und Füße ausweisen. eine Folge \ndes stundenlangen Pflastertretcns. Auf meiner län \ngeren Reise nach Königsberg und Danzig erfuhr ich. \ndaß dort die Straßenbahnen ihren erhöhten Tarif \nnoch kurzer Zeit wieder abgebaut haben, da das \nBahnpcrsonal größtenteils allein gefahren ist. \nEs ist zu wünschen, datz die B. B. G. schnellstens \ndem Beispiel der anderen Städte folgt. \nEmu Eis« >. \n \n\ngestellt werden. Das Helle Grün der siiadcln verliert \nsich im Frühjahr, dann wird das Grün dunkler. An» \nbesten ist es. dann di« Rottanne in das freie Land \naüszuvstanzen. Gedüngt wird nickt. F. R. \nFrau 9t. „Gummibaum\". Ter Gummibaum ver \nlangt bellen, nicht allzu seucktcn Standort und mäßige \nWärme von 12 bis 15 Grad Celsius. Ta nun hie \nPstanze braune Stellen im Blatt bekommt, wird die \nselbe wurzelkrank sein. Gehen Sie mit der Pstanze \nzum Gärtner und lassen Sic dieselbe umpflanzen. Als \nCrdmilchnng: Lehmig« Rasenrrdc mit Laubcrd« und \nSand. Guten Abzug im Topf. Tic Wurzeln ünd \naber zu schonen, nur etwa erkrankte Stellen sind zu \nkürzen. . F. R. \nFrau P. ®t. „Clivia\". Tic Clivia lieht aus ieden \nFall zu warm und deshalb zu trocken. Stellen Sic die \nPstanze kühl, denn wenn die Pstanze dictcs Jahr schon \nzweimal geblüht hat. bcdari sie der Winterrubc. Zehn \nbis zwölf Grad Wärme sind die bette Temperatur, \nhandwarmes Walser bei mäßigem, aber ausreichendem \nGießen und aus all« Fälle kein Dünger im Witter. \nF. R. \nCf. B., Neukölln. Tic Crassilla läßt sich im Zim \nmer nicht gut überwintern, denn sie steht hier zu \nivarm. Zehn bis zwölf Cirad Wärm: ist genügend. \nStellen Sic die Pstanze hell und kühl. Tas mäßige \nGießen mtt abgestandenem Waller \"t richtig. F. R. \nBriefe sind etugelauscu füri N, I. („Schützen, \nVereinigung\"). Heinrich R Neukölln („Haarvilcgc!. \nO. P. L. 25 (Klabrias-Partie). \n \n \n\n \n \n\n \n\nBerlin» 28. tziovember \n \n\nHat man Ihnen schon \nzugeflüstert, dass ... \n. . . der Preisabbau von der philosophischen \nFakultät der Berliner Hochschule zum Gegenstand \neiner Preisausgove gemacht und so aus dem Tages- \nstreit ins Bereich der ewigen Tinge gehoben wer \nden soll? \n* \n... ein unbekannter Schauspieler, als er \nplötzlich, ohne mit einem Rcgistcur verwandt, ver \nschwägert oder befreundet zu sein, ein Sprechfilm- \ncngagement bekommen sollte, rom Schlag gctro sen \nwurde und nun im „Grabmal des undekanten \nSchauspielers\" beigcsetzt werden wird? \n* \n... bei den ersten Ballvcranstaltungen der \nBerliner Saison giemand erschienen ist und trotz \ndem alle da waren? \n* \n. . . jüngst bei der Antrittsvorlesung des \nRossetheoretikcrs Günther an der Universität Jena \nein Kulturkurzsilm: „Ernst Haeckel im Grabe ro \ntierend\" gezeigt wurde? \n* \n. . . pst Berliner Hakenkreuzstudenten die \nForderung ausgestellt haben, es sollten gegen sie \nnur akademisch gebildete Polizisten Verwendung \nfinden, die satissaktionssähig fmd? \n* \n. . . die Berliner Gastwirksimmng ein« \nKaste ins Leben rufen will, die armen Vergnü \ngungssüchtigen dos zum Betuch von Veranstaltun \ngen nötige Bargeld vorstreckt? \n... bei einem Berliner Theater sin Drama \neingereicht worden ist. in dem weder historisch« \nnoch jetzt lebende Personen austreten, weder Er \neignisse der Gegenwart, noch der letzten oder vor \nletzten Vergangenheit behandelt «erden? \n \n \n\n \n\nHauswirt und Mieter \n \n\n„Helfen Sie, helfen Sie. mein ganzer Keller lauft \nvoll Wasser!” \n..Soll ich vielleicht für Ihre lumpige Miete Cham - \npagner reinlaufen lassen?!” \n \n\nMathematik \nLehrer: Wenn ich einen Apfel in vier Teile \nschneide, was erhalle ich dann? \nPeter: .Lauter Viertel.\" \nLehrer: „Gut. Und wenn ick) die vier Teile i» \nHälften schneide und dies nochmals wiederhole, \nwas dann?\" ' \nPeter: „Apfelmus.\" \n \n\nDie unvollkommene Ehe \n„Gerda ist von ihrem Mann geschieden \nworden \" \n„Das verstehe ich nicht ... er war doch immer \nso aufmerksam.\" \n„Das ist es ja ... er war eben zu aufmerk \nsam.\" \n \n\nDas Klain-Auto \n„Also, hier ist der Betrag sür das Auto. Ihr \njunger Mann kann es morgen zu mir hinfahren.' \n„Mein junger Mann h\"t morgen Ausgang — \naber ich schick s Ihnen per Post.\" \n„Wall Street Jounal\" \nEtwas fettig \n„Warum weinst du denn. Fritzchen?\" \n„Mein Butterbrot liegt aus dem Tttihl.\" \n„Run. was gibi's da .zu weinen?\" \n„WeU Sie aus dein Stuhl sitzen.\" \n \n\nVerantwortliche R:dckteure: filr Politik. Feuilleton und \ndie Beilagen Dr. Alfred Artiger; filr Groh.L>er.iir \nund d:n ibrgen Teii de-r Blattes): Heinrich Sep- \npenheimer: für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin fti’t unverlangt \ncingesandte Manuskr'n.e iidernimmt die Redaktion \nkeine B e r a n t w o r tu n g. \nDruck und Verlag: Rudolf M o , s e. Derlln. \n \n\nAnfragen und Antworten "
}