{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "11",
        "Day": "30",
        "NewspaperNumber": "565",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "„Ich lebe von Luxusgästen' \nEine Werkstudentin erfindet einen neuen Beruf / Als „Mädchen für alles \nim Weltstadthotel / Gäste aus aller Welt \n \n\nu \n \n\nWenn man seit drei Monaten nicht! verdient \nhat. feit drei Monaten jeden Pfennig sechsmal \numgebreht hat, ehe man ihn ausgab, dann be \nnimmt es einem zunächst gehörig den Atem, wenn \nman die Halle eines Luxushotels betritt. Man \nmeint, in eine andere Welt zu kommen, eine Welt, \nvon der man immer geträumt hat und von der \nman in den Sorgen feines Alltags glaubte, daß es \nsie in Wirklichkeit gar nicht gibt. \nEine Armee gutgrschulter Pagen bewegt sich \nauf leisen Sohlen. Kellner huschen hin und her \nmit blitzenden Mokkakannen, unaufhörlich surrt \nder Fahrstuhl auf und ab und die Drehtüren \nmahlen einen Strom von Menschen durch ihre \nblitzenden Türen. Tie ganze Welt scheint sich hier \nein Rendezvous zu geben, man spricht Englisch, \nFranzösisch, Russisch, Spanisch und sonst noch \nirgendwelche Sprachen, der typische Tust von \nLederkoffcrn mischt sich mit dem Mokkabust zu \neinein wundervollen Parfüm. \nUnd mitten drin stehe ich. wie ein fremdes \nWesen in all diesem Luxus, aber doch mit dem Ge \nfühl. hierher zu gehören, wenn auch nicht als zah- \n \n\nHochzeit im Haute Einstein \nDer Professor mit seiner Tochter Margot und \ndein russischen Physiker Mariano a auf dem Wege \nzum Standesamt \n \n\nlendcr Gast, im Gegenteil als einer, der noch etwas \nbezahlt bekommt dafür, daß er hier ist. \nWie das komm t? Nun, an sich ist die Sache \nganz einfach: Ich bin Akadcmikerin. Tr. Phil, mit \nStaatsexamen, da-s einem die Berechtigung gibt, \nan einer Studieaanstalt zu unterrichten. Doch \n>vas nützt einem die schönste Berechtigung, wenn \nman kerne Gelegenheit hat zu unterrichten. Man \nmuß seine Wünsche umschatten. Gut, man schreibt \nDutzende von Bewerbungsschreiben nach irgend \neiner Tätigkeit, man bekommt überhaupt keine \nAntwort »der wird vertröstet. So geht es allen. \nZähne zusammen und weiter suchen, ein Mädel, \ndas perfekt drei sremdr Sprachen spricht und. wie \nman sagt, sehr gut ausfieht, muß doch etwas \nfinden. \nUnd dann läuft einem das Glück in den Weg, \nirgend jemand hat einem den Tip gegeben: in \nden großen internationalen Hotels gibt es so \ngenannte Gesellschaftsdamen, eine Art „Mädchen \nfür alles\" für die ausländischen Luxusgäste, so \neine Stellung muß man sich in Berlin doch auch \nschassen können. Ich nehme Fühlung, nach ein \npaar Tagen ein Telephonanrus, man will mich \nsprechen. \nDie Prüfung im Direktionszimmer des Hotels \nläßt alle Staatsexamen als Kinderspiel er \nscheinen. „Wir brauchen für die fremden Gäste \n \n\nunsere! Hotel! eine Dame der Gesellschaft als eine \nArt Fremdenführerin. Beraterin bei Einkäufen, \nBegleiterin für Theater und Bälle usw., di» per- \nsekt die Sprachen beherrscht und ein einwandsreie! \nBenehmen hat. Daß Sie Akademikerin sind, ist \nuni gelegen, da unsere Gäste »in» gepflegte und \nkultivierte Unterhaltung beanspruchen. Weiche \nSprachen sprechen Sie?\" \n„Englisch. Französisch und Holländisch!\" — \n„So. Spanisch nicht?\" Leider nein, aber trotzdem \nist man zufrieden, und engagiert mich probeweise. \nNun bin ich schon vier Wochen dabei, die Luxus- \ngäste eines Hotels zu bemuttern. Leicht ist da? \nnicht, aber man lernt daS Lebea von den amüsan \ntesten Seiten kennen. Wie in einem Film ziehen \ndie Gestalten an einem vorbei. Mcnsckien, die man \neinen Tag lang betreut und die einein dann für \nimmer aus den Augen veschwinden. \nMein Tag beginnt mit einem Telephonanruf \nfrüh um Neun: „Liegt ettvas für mich vor?\" — \n„Jawohl, die Dame von Nr. 32 wünscht mit einer \nDame, die perfekt Holländisch spricht. Einkäufe zu \nmachen, bitte um 10 Uhr in der Halle zu sein!\" \nIch stellte mich von Kopf bis Fuß auf Holland \nein. Mit Holländern habe ich gerne zu tun. sie \nfind sehr gemütlich, haben nicht das hetzende \nTempo der Amerikanerinnen, sondern frühstücken \nwährend des Einkaufs vsi und ausgiebig. Tie \nDame voa Nr. 32 ist die Gattin eines schwerreichen \nFarmerS aus Holländisch-Jndiea Sie will die \nGroßstadt genießen, und dieses Genießen konzen \ntriert sich bei ihr auf die großen Warenhäuser. \nDie verläßt sich vollkommen auf mich, ist bei \nden Straßenübergängen hilflos wie ein Kind und \nwürde wohl rrtlungslos im Wirbel des Verkehrs \nverschwinden, wenn sie mich nicht als Lotsen hätte. \nIch muß mit den Verkäuferinnen verhandeln und \nmuß sie auch geschmacklich beraten, zum Tank lädt \nsie mich in jedem Warenhaus einmal in den Er- \nfrischungsraum ein. Da ihr meine Dienststunden \nmit einem gaws anständigen Betrag in Rechnung \ngestellt werden und sie ihre Einkäufe ins Endlose \nausdehnt, wird ihr Auscnthalt in Berlin wohl \netwas teuer werden. \nDa sind die Amerikanerinnen praktischer einge \nstellt. Für sie gilt der Wahlspruch: Time is mcmoy! \nEin Ausflug mit zivei Damen aus Philadelphia \ngehört zu meinen amüsantesten Erinnerungen. Die \nTour ging früh um nenn los im gemieteten Wa- \ngen. Chausseur war überslüssig, ich mußte den \nWagen steuern, sie wären gar nicht aus die Idee \ngekommen, daß eine Dame in Teutschland vielleicht \nnicht den Führerschei» hat. Gott sei Dank hatte \nich einmal in den Uxiivcrsitätsferien aus Laune \nmeine Fahrprüfung gemacht, denn für meinen jetzt- \ngen Beruf brauche ich sie unbedingt. \nAus dem Programm stand Potsdam. Im 80-Km- \nTempo mußte ich die Straßen entlang sausen; wenn \nich wegen landschaftlicher Schönheiten einmal ein \nwenig langsamer fahren wollte, wurde ich belehrt, \ndaß ich mich beeilen solle, da man sonst — mit \ndem Programm nicht serttg werden würde. Sans- \nsouci wurde im Eiltempo ..erledigt\", ich mußte \nalle Jahreszahlen aussagen, die dann mit dem \nBaedeker verglichen wurden, und wenn die Sache \nstimmte, dann erklang ein wohlgefälliges „ob yes“. \nDas Neue Palais bekam das Prädikat „verv niee“, \nsür die Schönheit des alten Parks hatten sie weni \nger übrig, denn das konnte man nicht so im Reise \nführer Nachlesen. Ich war Erklärer, Führer. Chauf \nfeur und Gesellschafter in einer Person, und diese \nPerson bezahlte Cook aus der Hotelrechnung. Daß \nich nebenbei auch ein Mensch war, haben diese bei- \nden Amerikanerinnen gar nicht bemerkt. \n„Wie ist das nun eigentlich, wenn Sie mit \neinem ganz fremden Menschen abends ausgchen \nmüsien?\" \nJa, zuerst habe ich mich ein wenig gefürchtet. \nWas hätten unsere Mütter wohl gesagt, wenn \n \n\nman da» von ihnen vor dreißig Jahren verlangt \nhätte. Aber — Berus ist Berus! \nAl! am ersten Abend in meinem Hotel die Pa- \nrole auSgegeben wurde: Heute abend in großer \nAbendtoilette erscheinen, um mit Mr. R. auS \nU. S. A. in» Theater zu gehen und zu soupiere», \nda muß ich offen gestehen, daß mir das Herz \nklopst«. Ich hatte richtiggehende Angst. Zunächst \nkam das Dienstliche an die Reihe: Theaterkarten \nbesorgen und einen Tisch sür da« Souper bestellen. \nDann eile ich nach Hanse, um da» Abendkleid noch \neinmal einer Generalmusterung zu unterziehen. \nEs war tadellos, sah diskret und vornehm auS. \nIn der Halle wartete dann der Amerikaner, \nden ich diesen Abend bemuttern sollte. Er sah sehr \ngut aus. wir konstatierten das gegenseitig mit Be \nfriedigung. Vielleicht hatte sich Mr. R. eine Art \nGouvernante vorgestellt oder sonst ein Schreck \ngespenst. Ich hatte die Theaterkarten, ich führte \nchn zur Garderobe. Dann aber besann »r sich aus \nfcin» Kavalierpslichten, die ja dem Amerikaner in \nFleisch und Blut übergcgangen sind, selbst wenn \nes sich um eine Frau handelt, deren Honorar sür \nerwiesene Dienste später auf die Hotelrechnung ge \nsetzt wird. Er nahm mir den Mantel ab und ließ \n \n\nmich tn der Loge auf dem besten Platz fitzen. Nie- \nmand von den Umsitzenden könnt« ahnen, daß ich \nnur als kleine Hotklangestellte auf diesem teuren \nPlatz saß. \nUnd auch der Mann au» Amerika ha« da» im \nLause des Abend» vergefien. rr macht« mir «in \nwenig den Hof, aber sehr nett und diskret, be \ndiente mich beim Esten, und eine Zeitlang bildete \nich mir ein. eine reiche Lady zu sein. Aber ich \nwurde schnell au» diesen Illusionen g»w»ckt. als \nmir Mr. R., den ich brav wieder im Hotel ab- \nlieferte, beim Abschied einen Geldschein in die \nHand drückte. Er meinte da» bestimmt nicht be- \nleidigend, er wollte mir eben nur Honorar zahlen, \nnach Taxe: vier Stunden angenehm« Untcrhal- \ntung! Na — und ich konnte die runde Summe \nauch ganz gut gebrauchen. \nHäufig werde ich von meinen Kommilitonin«»!, \ngefragt: „Wenn nun aber mal einer zudringlich \nwird, was dann?\" \nIch kann sie beruhigen, e! kommt sehr selten \nvor. Die Gäste, die unsere Dienste in Anspruch \nnehmen, sind vom Hotel au» ganz genau in \nformiert. wen sie vor sich haben. Da wird alle« \nPersönliche ausgcschaltet, wir gehören mit zum \nKomfort, den ein LuxuSgast beanspruchen kann. \n„Und da» Herz? Wenn Sie sich nun einmal in \nirgendeinen Ihrer Schützlinge verlieben?\" \nDa» Herz? Ach Gott — da» Herz muß wohl \njeder bei feinen beruflichen Sachen auf Eis legen, \nwarum sollte ich das nicht können? \nEin junges Mädel bemuttert die Luxn»gSste \neine» Wcltstadthotels! Was ist da schon weiter \ndabei? \nTa» Leben geht weiter, — man muß nur \nirgendwie mit ihm fertig werden! 8. N. \n \n\nMenage oder Restaurant \nGesundheit - \n \n\nRegelmässiges Essen ist die Grundlage der \nVorschläge zur Vereinfachung \n \n\nEsten muß sein! Wie mancher hat schon dar- \nül>er gestöhnt, daß die Pille noch nicht erfunden ist. \ndatz Ei des Kolumbus, das unseren nahrungs- \nbeikirftigen Organismus schnell und praktisch ab- \nspeift, ohne den Zeitverlust und Kostenaufwand, den \nman im altgenieinen für diese lebenswichtige Frage \nopserch muß. Dabei sei nicht vergessen, daß „Essen\" \n«ine der angenehmsten Beschäftigungen ist. die uns \nhieniedlen beschiedcn, ausgenommen sür diejenigen, \ndie einen kranken Magen haben. \nDiese noch zu erfindende Ernührungstablette ist \nja aber e uch mir zeitiveilig ersehnt und erwünscht, \nsür die beider häusigen Momente, wo weder Zeit \nnoch Geld» ausrcickien, den Magen auf angenehme, \nangemessene Art und Weise zu befriedigen. \nArbeitende Menschen, Männer wie Frauen, \nsind ständig vor die Frage gestellt: \nSoll ich mir Essen mitnehmen zu meiner Ar \nbeitsstätte? Stullen, oder warmes Essen in der \nMenage? Schl ich in die Kantine oder ins Restau \nrant gehen, ober soll ich mir von Frau oder Kind \ndas Este« bringen lassen? Zur Mahlzeit nach \nHause sahren, kommt ja in den seltensten Fällen \nin Frage. \nDie meisten Arbeiter. Angestellten, Hand \nwerker. Beamten usw. sind dazu verurteilt, wäh \nrend ihrer Arbeitszeit, einschließlich des häufig \nred)t langen Weges bis zur Arbeitsstätte und \nwieder nach Hauch mit ein paar mehr oder we \nniger gut belegten Broten ausznkommen. die tn \nden kurzen Zwischenpausen hastig und achtlos \nhcruntergcschlungcn iverden. \nEine Untersuchung, die man bei verschiedenen \nmännlichen und weiblichen Arbeitern und Ange \nstellten verschiedener Betriebe nach der Mahlzeit \nmachte, ergab folgenden Befund: \nMitsamt dem schnell verschlungenen Esten war \neine erhebliche Menge Luft eingedrungen, die in \n \n\nForm einer Blase unter dem Mageneingang \nschwebte und vergeblich zu entweichen versuchte. \nEs ist klar, daß solcl-e unvorschriftsmähigen \nLnftansammlungcn Beschwerden, Magendrücken \nusw. verursachen, die das Wohlbefinden des ein- \nzelnen nicht gerade fördern. Ein störungsfrei, \nlangsam und ruhig eingenommenes Mahl da- \ngegen kann eine wirttiche Erfrischung und Er \nholung im mechanisck>en Arbeitsgang des Tages \nbedeuten. Nur wenige verstehen es. sich diese \nMuße zu geben. Die meisten lassen sich von der \nNervosität ihrer Umwelt, der sie schon wieder \nerwartenden Arbeit oder ihren eigenen unruhigen \nGedanken in dieser kurzen Pause stören. Das \nEssen wird „nebenbei\" erledigt, nur so zwischen \ndurch. weil den meisten Menschen die Wichtigkeit \ndieser Funktionen nicht bekannt sind. \nDie Lösung dieses Esscnproblems wird jeder \nspeziell sür sich finden müssen, je nach den örtlichen \nund wirtschaftlichen Verhältnissen und der Emp- \nsindlichkeit der Zunge. Gute Restaurateure und \nHausfrauen können natürlich zur Lösung dieser \nFrage beisteuern. Ein abwechslungsreiches Menü \nund die nöttge Menge an frischem. vitaminhalligein \nObst und Gemüse ist unbedingt erforderlich und \nkann bei geschicktem Einkaus und umsichtiger Kal \nkulation durchgesührt werden. Eine große Erleich \nterung schafft man sich, wenn man die in England \nund Rußland schon langt' durchgeführte späte Tisch \nzeit einhält. Ein kräftiges, reichhaltiges Frühstück \nam Morgen, in Ruhe genossen, hält über den gan- \nzen Tag vor und man braucht nicht abgestandenes, \nlaues Esten zu genießen, denn abends, wenn man \nvon der Arbeit heimkommt, wartet schon ein kräf \ntiger Bissen. Vor allen Dingen wichttg ist aber, \ndaß man einmal eingekührte Eßgewohnhetten auch \nbeibehält, damit sich der Organismus nicht ständig \numzustellen braucht. 8u»»noo Drechsler. \n \n\nEine sichere Zukunft \nfür Frauen, die nicht heiraten! \nIhr Lebensunterhalt ist gesichert, solange Sie — als berufstätige Frau — arbeiten \nkönnen. Wer aber wird in späteren Jahren für Sie sorgen? Die Renten der \nSozialversicherung reichen oft nicht aus, vor allem, wenn Sie Angehörige zu \nversorgen haben; und im freien Berufe haben Sie nicht einmal diese kleine \nSicherheit Eine sorgenfreie Zukunft schaffen Sie sich durch eine \nLebensversicherung, die Ihnen zuverlässig für einen selbstgewählten \nZeitpunkt ein Kapital bereitstellt \nFragen Sie einen Versicherungs-Fachmann! \n \n \n"
    }
}