{
    "Year": "1930",
    "Month": "11",
    "Day": "30",
    "NewspaperNumber": "565",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "*IIlorgcfi-Au6gabe \nNr. 565 — 78. Jahrgang \n \n \n\n \n\n6berliner \nVolks“Leitung \n \n\nZweites ‘Beiblatt \nSonntag, 30. November 1930 \n \n \n\n \n\nOber diskret. ..der etwas erleben will.\" Da haben \nwir es. Zuerst wollte Mr. Godfrch dem Gast \ndurch den Ober Mitteilen lassen, dah man in Paris \nnichts mehr erleben könne. Dann aber sagte er \nnur, daß er auch — ein Amerikaner sei, dah er \nauch — etwas erleben wolle. Der Ober lächelte \nwieder und machte eine Verbeugung. „Lagen Sie \ndas dem Gast, salls er sich »ach mir erkundigt.\" — \n„Pardon\", der Ober lächelte noch diskreter, „ist \nbereits geschehen.\" \nWas ist natürlicher, als daß die beiden Amen- \nkaner hier in Paris, im Pierre Noire, mitein \nander bekannt wurden. Der andere nannte sich \n \n\nMr. Warwood aus Toniberry. Er war von Paris \nebenso enttäuscht wie Mr. Godfrey. Vielleicht \nnoch mehr. Denn eigentlich war er auf ein Er \nlebnis viel erpichter als Mr. Godsrey. „Ta er \neignen sich drüben bei uns doch ganz andere \nDinge. 0, tbe States!\" Er wußte die neueste \nAffäre aus Chicago. Wie die Verbrecher am \nHellen Tage den Polizeipräsidenten ans seinein \nBüro verschleppt hatten. Er erzählte von einem \nmysteriösen Mord. Von einer aussehenerregen, \nden Scheidung in Ncw-Hork. Mr. Godsrey war \nhingcrisicn, soweit ein Amerikaner hingerissen sein \nkann. Er fand Mr. Warwood »nd seine Er \nzählungen sehr interesiant. Er war geradezu für \nalles Nichterleben entschädigt. Zwar kannte er \neinige Jälle aus den amerikanischen Zeitungen, \ndie er täglich in seinem Hotel las. Aber wie sein \nGegenüber bis ins kleinste Bescheid wußte, das \nwar das Großartige. Und ihm, Mr. Godsrey, \n \n\nSie hat keine Angst \nLieselotte und ihre Puppe Irmgard — unter den Hunden \n \n\nMister Godfrey will etwas erleben \n \n\nVon G. Wloha . , v \n \n\nWie kommt der Amerikaner in den „Pierre \nMoire\", diese üble Kneipe in der Rue Jene? Was \nwill er hier? Nun. was alle Amerikaner wollen, \ndie sich aus ihrem Besuche in Paris einmal hierher \nverirren. Er will etwas erleben. Das heißt, er \nwill eigentlich nielir beweisen, daß heutzutage alle \nSchauergeschichte» über die Pariser Unterwelt und \ndie Apachen meistens stark übertriebe» sind. Er \nist jetzt schon vier Wochen in dieser Stadt, und \nalles ilt immer allright gegangen. Jeden Abend \nhat er eine andere Kneipe ausgesucht, um am \nanderen Morgen dann immer im Lcsesaal seines \nHotels mit herabgezogenen Mundwinkeln erzählen \nzu müssen, was sich ereignet, besser, was sich nicht \nereignet hat. Gestern nun raunte ihm jemand zu \nand fragte: „Mr. Godsrey! — Pierre Noire? In \nder Rue Jcue?\" — Nein, da ist er noch nicht ge- \nwesen. Also gut, er zog wieder die Mundwinkel, \nheute in de» Pierre Noire. \nHm. Was ist Pierre Noire schon GroßeS! \n'’.irflU. Keine Spur übler als der Chien Aveugle. \ndie Barque Rouge, oder die anderen Kneipen, die \ncr kennengelcrnt hatte. Das übliche Bild. Man \nraucht viel, trinkt viel und schreit noch mehr. Da \nes auf Mitternacht zugeht, ist die Stimmung be- \nreits vorgerückt. Es sind im allgemeinen die \nGaste. die sich jeden Abend hier einfinden. Dirnen, \ndie sich streiten oder hysterisch auslachen, ihre \nMänner, die den Streit ihrer grauen schlichteten \noder nahe daran waren, sich zu schlagen. Ja, \n- enn es hoch kommt, würde Mr. Godsrey vielleicht \ndas Glück haben. Zeuge einer Prügelei zu werden. \nTas ist aber auch alles. \nUebrigens ist heute in dem Pokal außer \nMr. Godsrey noch ein Gast, der von der Umgebung \nabsticht. Im erste» Augenblick stutzte Mr. God- \n>rey. Sollte etwa . . . Ihm fielen die Erzählun \ngen von Bettlerkönigcn ein, von Hochstaplern, \nVerbrechersührern, die in solchem Milien ihre \ni omplicen haben sollen. Aber schon ließ er diesen \nGedanken fallen. Nein, So bieder und bürgerlich \nsieht ein Dunkelmann nicht ans. Soweit Mr. Gvd- \nsrey im Bilde war, verhielt es sich bei dem anderen \nähnlich wie bei ihm selbst. Er sah in das Treiben \num ihn, lachte, wenn ihn eine Dirne ansprach und \nbestellte für sie einen Kognak in schlechtem fran \nzösisch. Mr. Godfrey erkundigte sich bei dem Ober \nnach dem Gast. „Ein Amerikaner\", lächelte der \n \n\nkam ein Gedanke. Sicher war Mr. Wartvood auS \nToniberry gar nicht Warwood ans Tomberry. Er \nwar sicher der Kriminalkommissar aus einer der \ngroßen Städte von drüben, vielleicht Chicago oder \nsogar New-Pork. Hier in Paris studiert er in \nkognito die Unterwelt. Die Sache inuß begoslen \nwerden. Beide bleiben noch ungefähr eine Stunde \nim Pierre Noire »nd trinken einen Whisky nach \ndem ander». Als beide zu dem Entschluß kom \nmen. das Lokal gegen eilt Weinrestaurant zu \nwechseln, weiß Mr. Godsrey nicht mehr mit \nSicherheit, wie das mit feinem Gegenüber war. \nOb er der Kriminalkoinmiffar ist »nd nicht Mr. \nWarwood oder, ob er Mr. Warwood ist und nicht \nKriminalkommissar. Es gelingt ihm auch nicht, \ndarüber in seinem Kopse Klarheit zu schassen. \nTer Whisky, ja der Whisky war gut »nd stark. \nMr. Wartvood ans Tomberry weiß eine kleine \nWeinstube, in der sie bis znni nächsten Abend nir \ngestört sortplnudern könnten, meint er mit einem \nlistigen Augenzwinkern, und bezahlt, trotzdem \nsich Mr. Godsrey ivild und ungestüm wehrt, die \nganze Zeche. „Also, aus nach dem Weinlokal\", \nsagt Mr. Godfrey mit schwerer Zunge, „nacti \nToniberry, nein Chicago, vielleicht New-Hork.\" \nIn Mr. Godfreys Kopse zieht es versluchte Kreise, \ndie immer größer werden und irrsinniger. Er \nfühlt nur noch eines. Ter Wein ist hervorragend. \nHerr — wie heißt er doch —, ist ein verieuselter \nKerl. Jetzt will er es ihm ans den Kops Zusagen, \nwas cr vermutet. Er schmeckt nur noch den Wein. \nDann ist alles aus. \n• Als Mr. Godsrey am nächsten Morgen er \nwachte, stellte er fest, daß er den schwersten Schä- \ndel der Welt zu tragen hat. Er versucht, sich in \nseinem Hotelzimmer zu orientierten. Herr Gott, \nmuß er in seinem Rausch entsetzlich getobt haben! \nAlle Sachen und Gegenstände lagen in erschrecken \ndem Durcheinander. Die Koffer waren geöffnet. \nAber schon in der nächsten Sekunde ist er sich ver \nzweifelt klar, >vas wirklich geschehen ist. Seine \nUhr fehlt, seine Ringe, alle Wertstücke, seine Brief \ntasche, das ganze Geld. Er ist völlig ausgeraubt \nworden. Also das war Mr. Warwood. Weder \nMr. Warwood aus Tomberry, noch Polizeikoin- \nmissar inkognito. Immerhin, cr, Mr. Godsrey, \nhatte ettvas erlebt. K. K. \nDie Genicinnützige Bereinigung zur Pflege \ndeutscher Kunst e. B. \nveranstaltet am Montag, t. Dezember, abends 8 llbr. \nin der Ängakademic ein Koneirl der Münchenei \nEembalistin Li Sladelmaim unter Mitwirkung des \nflötisten Rots Ermelcr. Zum Dortrag gelangen \nJohann Sebastian Bachs Goldberg - Variationen für \nCembalo und eine Sonate sür Allste utrd Cembalo. \n \n \n\n \n\nQualität \nund nochmalsQualitätl \nEs Ist heute noch wichtiger \ndenn je, nur gute Schuhe - \nwell sie länger halten - zu \ntragen. Und haben wir es \nnicht alle nötig, das Gute \nnoch billiger zu kaufen!! \n \n\nEleganteren \nLackachuh \nringsherum \nwelss gedoppelt \n \n\nDoppelsohle, \necht Goodyear \nWelt \n \n\nEin guter Tanzschuh, \naus echtem Lackleder \n \n\nZwei gute Tips: \nTragen Sie doppelsohlige Schuhe, \ndann bekommen Sie keine kalten \noder nassen FUsse mehr! / Tragen \nSieGamaschen, es sieht besseraus! \n \n\nEdles \nKalblder, \ndurchgehende \nDoppelsohle \n \n\nUnverwüstlich! \nKräftige Doppelsohle "
}