{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "02",
        "NewspaperNumber": "567",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zweimal täglich \n60 Pfg. wöchentlich \nIm Eimelvetkaaf! \nMorgcnblati 10 Pfennig \nSonntag 1 5 Pfennig \nAbendblatt 5 Pfennig \n \n\nberliner \nVolks-Leitung \n \n\nErschein! täglich zweimal, Sonntag* Festtags« u Mr nrags einmal Abonnementsprels einsehl zweimaliger \nZustellung durch die Botenfrau wöehentlirb «0 Pf. im voraus zahlbar, durch die Po-. r.L» «M. n,ona:iicb \ninkI 36 Ff Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei Streiks haben unsere Bezieher \nle inen Anspiuch auf Nachlieferung od Rrst-attung des entspr Rntgelts Anzeigen Preise: Die I2gesu Zeile \n80 Pf., Dir kleine Anzeigen d Wort 10 Pf., d fetigedr Wort 20 Pf. Hauptexped SW 100 Rudolf Mosse \nHaus Jerusalemer Str 46 49 Kernspr Dönhoff Nr 9440 bis 3457 f d Fernverkehr Nr 4207 bis 4209 \n- Kudolf Mosse Code - Postscheckkonto Nr 324 Rudolf Mosse. Berlin NW 7 - Die Aufnahme von \nAnz-'igen an bestimmten Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht gewährleistet \nVerantwortliche Redakteure: filr Politik Feuilleton und die Beilagen: Dr Alfred Krüger. für Gross-Berlin \nuni den übrigen Teil des Blattes Heinrich Heppenhelmer, für den Inseratenteil Bruno Scholz, sämtlich in \nBerlin - Für unverlangt eingesandte Manuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag von Rudolf Mosse, Berlin 8W. 100. Jerusalemer Strasse 46-49. \n \n \n\n \n\nVERÄNQÜUJCM \n \n\nInseraten- and Abonnements-Annahme ln Berlin Hauptexpedition SW 100. Rudolf Mosse Haus, \nJerusalemer Strasse 46 49 Filialen öadstrasse 15. ülücberstrasse o9 Fennstrasse 1. Frankfurter Allee \n73 u 346 Greifswalder Strasse 197. Grosse Frankfurter Strasse 89 Jerusalemer Strasse 50 51 König \nstrasse 19 Köpenicker Strasse 67/68 Moritzplatz Müllerstrasse 135. Potsdamer Strasse 33 Kathenower \nStrasse 3 Rheinsbergei Strasse 79 Rosenthaler Strasse 48. Schiffbauerdamm 2, Schönhauser Allee 144, \nTurmstrasse 61 Wiener Strasse 1—6. Charlottenburg Kaiserdamm 20. Kantstr 34. Nürnberger Str 25 26, \nScharrenstr 39 Tauentzienstr 2; Cöpenick: Schlossstr I, Friedenau Rhemsir 19. Halensee Grune- \nwald: Lehniner Platz; Lichtenberg Frankfurter Allee 241, Lichterfelde West Carlstrasse 1/2, Neukölln: \nBerliner Strasse 41. Hermannstr 93/94 Kaiser Friedrich Str 243, Niederschöncwe’de Brückeustr 22; \nPankow Bornholmer Str I; Schöneberg Hauptstr 23/24, Martin Luther Strasse 9, Spandau Breite Str 47; \nSteglitz. Schlossstr 24, Tegel: Berliner Str 12; Tempelhof. Berliner Str I u 147, Tteptow Graetzstr 61; \nWeissensee: Berliner Allee 247 (Antonpl.); Wilmersdorf; Hohenzollerndamm 156 Kaiserpl 13. llhlandstr 88. \n \n\nDienstag, 2. Dezember 1930 \n \n\nMORGEN-AUSGABE \n \n\n78. Jahrgang - Nr. 567 \n \n\nNotverordnung \nDer Reichstag hat das Wort \nTer Reichspräsident hat die ihm von der Reichsregiernng vorgeschlagene „Ver \nordnung zur Sicherung von Wirtschaft und Finanzen\" ans (»rnnv Artikel 4» der \nÜicichsvcrsassung gestern in den späten Slvendstunve» vollzogen und zur Verkün \ndung an das „Rcichögefctzblatt\" weitergcleitet. \n'Am Nachmittag hatte Reichskanzler Dr. Brüning dem Reichspräsidenten einen \nabschlicßcnvcn Bericht über die Vorschläge der Reichsregiernng wegen des Er \nlasses der Notverordnung erstattet. Reichspräsident von Sindenburg dankte dem \nReichskanzler für die geleistete mühevolle Arbeit und bat ihn, diesen Dank auch \nden Rcichsministcrn und ihren Mitarbeitern sowie dem Reichsbankprüsidenten \nTr. Luther zu übermitteln. \n \n \n\n \n\nmehr vertreten werden, diese Löhne im Wege des \nstaatlichen Zwanges der Allgemeinverbindlichkeit \nfür den ganzen Bcrufskreis festzulegen und so einer \nkleinen Gruppe von Arbeitnehmern Arbeitsbedin \ngungen zu sichern, die eine Sonderstellung gegen \nüber und auf Kosten der übrigen Arbeitnehmer \nschaft bedeuten. \n* \nDie Außerkraftsetzung eines Tarifver \ntrages durch den Arbeitsminister ist eine \naußergewöhnliche Maßnahme, die der Reichs \n \n\nminister des tveiteren damit begründet, daß \ndie Wochcnlöhne nach dem im Kartosfelgrotz- \nhandel geltenden Tarif außerordentlich hoch \nseien; sie betragen 85 und 75 Mark. Nach \nAußerkraftsetzung des Lvhntarifs werden nun \ndie Löhne im Kartosselgroßhandel wahr \nscheinlich herabgesetzt werden. Ob daraufhin \ndie Kartoffelpresse sinken werden, ist nach \nallem, was wir in dieser Zeit erfahren haben, \nleider eine — Preisfrage. \n \n\nWieder Zuchthaus für Frenzei \nDas Urteil der Berufungsinstanz \n \n \n\n \n\nDer Reichstag ist vom Reichskanzler Brüning \nsomit ansgeschaltet worden, aber nur für einige \nD:ge. Am Mittwoch wird den Volksvertretern, \nwenn sie »ach der Herbstpause wieder zusainmen- \ntreten. die neue Notverordnung bereits vorgelegt \nwerden, und sie können sich dann entscheiden, ob \nsie die Notverordnung durch Mehrheitsbeschluß \nousheben. sie hinnehmen oder ändern wollen. Mit \neinem Auihebungsbeschluß rechnet man in unter \nrichteten Kreisen nicht, da sich eine Mehrheit dafür \nnicht zusammensinden dürste, es ist aber auch nicht \nenzunehmcn, daß sich der Reichstag widerspruchs \nlos mit den Brüningschen Gesetzen absinden wird, \nvielmehr ist cs wahrscheinlich, daß Abändcrungs- \nanträge gestellt werden, wie es bei der Notverord- \nnung vom Juni geschah, und daß nach lieber- \nWeisung dieser Anträge an den Haushaltsausschutz \nhier die Beratung der Notverordnung erfolgt, so \ndaß eine nachträglicl>« Aenderung der Bestiin- \nmungen, die bei der Mehrheit aus Bedenken \nstoßen, erfolge» könnte, falls die Regierung sich \nden Einwänden nicht verschließt. Immerhin \nwürde die Notverordnung, wenn der Reichstag \nnicht ihre Aufhebung beschließt, einstweilen in \nürast bleiben, so daß sie ihren Zweck, dem Reich \nund der Wirtschaft die Bahn für die notwendige \nEesnndung sreizumachen, erfüllen kann. \nBemerkenswert ist, daß von den 28 Gcsetz- \nknlwürsen, die dem Reichsrat Vorlagen, durch die \nNotverordnung nur 25 in Kraft gesetzt worden \nfind. Drei Gesetze, die vcrsasiungsündernden \nCharakter haben, sind aus dem Gesamtmerk heraus- \ngeaommeii worden, weil die Regierung sich aus \nvcrsnssungsrcchilichcu Gründen osseubar scheute, sie \nebensalls mit dem Artikel 48 zur Wirlsamkeit zu \ndringen. Das wird jeder Freund der Verfassung \nanerkennen müsse», denn im anderen Falle hätten \nRegierung und Reichspräsident einen Präzedenz \nfall von unter Umständen unabsehbaren Folgen ge \nschaffen. \nBei den drei nicht in Kraft gesetzten Entwürfen \nhandelt es sich um den Finanzausgleich zwischen \nReich und Ländern, um das Besoldungssperrgesetz, \ndas Länder und Gemeinden zur Begrenzung des \nAufwandes verpflichtet und das sogenannte \nP'.asond-Gcsctz, bas außer dem Reich auch Länder \nund Gemeinden verpflichtet, sich nach der Decke \nIPIasond) zu strecken, d. h. in den nächsten drei \nJahren nicht über de» Etat von 1981 hinauszu \ngehen. Für das Reich ist das Plafond-Gesetz in \nKraft getreten. \nTic Notverordnung vom 1. Dezember enthält \nauch Aendcrungcn der Notverordnung vom 26. Juli, \nund zwar stelle» diese Acndcrungen eine Reform \nder Bürgersteuer, des Krankenscheins und gewisier \nBestimmungen dar. die Einschränkungen bei der \nArbeitslosenversicherung enthielten. Für Erwerbs \nlose. Unlerstützungsempsänger und für Schwer- \ntranke wird die Krankenscheingebühr herabgesetzt. \nArbeitslose und Unterstützungsempfänger sowie \nsozial- und Kleinrentner sind von der Bürgcr- \nsteuer befreit, ebenso alle Personen, die kein eigenes \nEinkommen haben. Ferner ist die Bürgersteuer \nbesser durchgestaffelt. Die Kritik der Linken an \nder ersten Notverordnung war somit nicht ganz \nvergeblich. \nWährend im ersten Teil die Aenberungen der \nTommcr-Notverordniing und im zweiten Teil der \nBrüningsche Wirtschnfts- und Finnnzptan enthalten \nsind, umsaßt der dritte Teil der neuen Notverord \nnung Maßnahmen zur Stützung der notleidenden \nLandwirtschasl. In diesem Abschnitt sind zur Sicke \nrung der heimischen Produktion gewisse Zollände- \n \n \n\n \n\nrungen vorgesehen, ferner wichtige Bestimmungen \nin das Brotgesetz ». a. hinsichtlich des Bcimischuugs- \nzwangcs eingefügt, und die Vorschriften des dem \nReichstag bereits vorgelegten Handelsklnsicngcsetzcs \nausgenommen worben. \nDie gesamte Notverordnung gliedert sich in \nneun Teile, und zwar mit den Untertiteln: Aende- \nrungcn der Nolverordnung vom 26, Juli I960, \nSicherungen des Haushnlls, Steucrvcrcinsachung \nund Ttcuervcreiuheillichuug, Senkung von Real- \nstcuer» und DerkehrSsteuern, Finanzausgleich, fer \nner Frag-» der Rcicksbaiik, der Go ^biskentbank \nund der Rcnrenbank, Wvhnungswirtschasl, Schutz \nder Lnudwirlschaft und schließlich Vereinfachungen \nund Ersparnisie aus dem Gebiete der Rechtspflege. \n \n\nPostgebühren-Senkung \nIm RkichSpostministcrium sind dir Vor \narbeiten wegen Lenkung der Postgebühren \njetzt soweit gefördert, daß demnächst der Vcr- \nwattnngsrat der Deutschen Reichspost mit der \nVortage befaßt werden wird. \n* \n„Demnächst!\" In der Bürokratie läßt \nman sich reichlich viel Zeit. Merken die \nHerren denn nicht, daß der Zeiger am poli \ntischen Barometer sich immer mehr dem \nroten ILcfahrstrich nähert? \n \n\nLohntarif aufgehoben \nWerden nun die Kartoffeln billiger? \nDer Reichsarbeitsminister hat die Allgemein \nverbindlichkeit des spr gewerbliche Arbeitnehmer \nim Kartosselgroßhandel geltenden Tarifvertrages \naußer Kraft gesetzt. In der Begründung heißt es: \nDie erhebliche Spanne zwischen Erzeugerpreis und \nKleinhandelspreis für Kartoffeln ist zweifellos \ndurch die Lohnkosten mit verursacht. Es kann nicht \n \n\nDas Urteil im Jrrnzel-Prozeft, das um \nKit Uhr abends verkündet wurde, lautet: \n„Auf die Berufung des Angeklagten \nFrcnzcl wird das Urteil des Schöffengerichts \nvom 31. Mai >93« dahingehend abgcändert: \nDer Angeklagte wird wegen Blutschande in \nTateinheit mit Verbrechen gegen 8 78,3 drS \nStrafgesetzbuches z» einer Zuchthausstrafe \nvon einem Jahr zwei Monaten kostenpflichtig \nverurteilt. Die bürgertüben «hrenrechte wer \nden auf die Dauer von drei Jahren ab \nerkannt. Die Untersuchungshaft wird ihm \nvoll angerechnet. \nDas Urteil der Vorinstanz hatte aus ein \nJahr sechs Monate Zuchthaus gelautet. \nDie letzte Spannung \nvor der Urteilsverkündung \nDie Beratung des Urteils über Frenzei dauerte \nvon Pausen unterbrechen, säst 60 Stunden, Im \nBeratungszimmer saß Landgcrichtsdirektor Tr.Hcll- \nwig mit feinen Schössen und Beisitzern hinter ver- \nhangenen Fenstern Und nur manchmal, wen» der \nVorhang sich bauschte und einen Spalt sreilicß. \nsah man de» Landgerichtsdirektor mit erhobenen \nHänden aus seine Mitrichter einreben. Es war — \nohne in das Geheimnis des Beratungszimmers \neindringen zu wollen — \neine recht stürmische Auseinandersetzung \nüber Schuld oder Unschuld des An \ngeklagten. \nDas Publikum war den ganzen gestrigen Tag über \nkaum von dem Platze vor dem Landgericht ge \nwichen. Immer wieder war der Termin der \nUrteilsverkündung verschoben worden. Anfänglich \nauf 9 Uhr vormittags festgesetzt, war er aus 3 Uhr \nnachmittags, dann auf 8 Uhr, schließlich auf 10 Uhr \nabends hinausgezögcrt worden. \n \n\nAm Abend wurde auf Anordnung des Land \ngerichtsdirektors Hellwig das ganze Gerichts- \ngebnude hermetisch abgeschlossen. Niemand durfte \ndas Gebäude betreten. Die Menge — darunter der \ngrößte Teil der Einwohner von Bornim — staute \nsich im Hofe. \nKurz nach 1411 Uhr betritt der Angeklagte \nFrenzei den Saal, Er ist sichtlich erregt, öffnet \ndas Jackett und sagt laut: „Ich habe keine Waffe \nbei mir,\" Dieser Satz bezieht sich aus das in \nPotsdam nmlausende Gerücht, Frenze! habe er \nklärt, es würde knallen, wenn er verurteilt würde. \nAls Frcuzcl seinen Platz zwischen den beiden Ver \nteidigern einnimmt, wird es totenstill im Raum. \nKurz daraus betritt das Gericht den Saal. Der \nVerteidiger Dr, Brandt steht aus und erklärt: \n„Besteht ein Bedenken, den, Angeklagten ein Glas \nWasser zu geben? Es wurde ihm vorhin ver \nweigert.\" — Vorsitzender: „Nein, ein solches Be \ndenken besteht nicht. Im übrigen sind wir nicht \nängstlich.\" Der Vorsitzende ermahnt dann die Zu- \nHörer. Ruhe zu bewahren und verkündet darauf \nunter lautloser Stille das Urteil. \nIn der \nUrteilsbegründung \nsagte der Vorsitzende u. a.: Wir sind uns bewußt, \nwelch schweres Los den Angeklagte» trifft. Wir \nkönnen von den Beweggründen, die uns bei dem \nUrteilsspruch leiteten, nach einer so langen Be \nratung der Oeffenlichkeit kein volles Bild geben. \nHeute morgen hat nach keiner von uns gewußt, \nwie er sich henke entscheiden wird. Dem Angeklag \nten ist moralisch nicht zur Last zu legen, wie cs \ndie Presse getan hat, daß er die eheliche Treue nicht \ngehalten hat. Der Pfarrer Schenk hat, wie eben \nfalls die Presse behauptete, keinesfalls sexuell etwas \nmit Gertrud Frenzei zu tun gehabt. Gertrud hat \nhier geschildert, daß der Angeklagte sie fünfmal \ngeschlechtlich mißbraucht hat. \nAngeklagter: Das ist nicht wahr! \nDer Vorsitzende fährt in der Begründung fort, \naber jetzt springt der Angeklagte in großer aber \nverhaltener Erregung aus und rust Ich kan» \ndie Lügen nicht mehr mit anhören! Wankend \nund zuckend begibt er sich aus dem Saal hinaus. \nEin Zwischenfall \nRechtsanw. D r Brandt: Ich konsta- \ntiere. daß der Angeklagte sich nicht freiwillig ent \nfernt hat. sondern daß er \nunfähig ist, der Verhandlung zu folgen. \nDaher kann die Urteilsbegründung in seiner All- \nwcsraheit nicht fortgesetzt werde». \nAls der Borsitzcndc unterbrechen will, bean \ntrag: Tr. Drnndl einen Gerichtsbeschluß. Daraus \nzieht sich das Gericht zur Beratung darüber zurück, \nob es die Urteilsbegründung in Abwesenheit des \nAngeklagten weiter vorlesc» will. \nNach etwa 20 Mimiken Panse betritt der An \ngeklagte wieder den Saal, nachdem man draiißcn \nversucht hat, ihn zu beruhigen. Noch bevor das \nGericht erschienen ist. spricht der Angeklagte laut \nvor sich hin: Lauter Heuchelei, es gibt keine Gc- \nreck>tigkeit. Als einer der Verteidiger ihn z» be \nruhigen versnchl: Nein, es gibt in Potsdam keine \nGerechtigkeit, es ist alles Heuchelei in Potsdam. \nDas Gericht betritt den Saal und der Bor- \nsitzende sährt in der Urteilsbegründung fort. Ter \n \n\nAuch Eie, We Freunde und Bekannten \nmüssen in dieser Zeit wirtschaftlicher Schwierigkeiten über den Tag hinaus \ndenken und die Gelegenheit, die wir Ihnen bieten, wahrnehmen, uni sich gegen \ndie schlimmsten Fälle des Lebens zu sichern. \nStar SWtttfl der mz schließt vom 1. Januar \nUU mi tint Versicherung für das \nnatürliche Ableben und den Lob durch Unfall ein. \nIn der Iveihnachtsausgabe unseres Blattes werden wir Näheres über die \nVoraussetzungen milteilen. Schon jetzt aber sollen Sie wissen, daß die \nBVZ-Leser in den Genuß einer \nunentgeltlichen Lebensversicherung \nkommen, denn eine Erhöhung des Abonnemcntspreises erfolgt nicht, obwohl \nder Verlag mit dieser Neueinrichtung für unsere Leser außerordentliche Lasten \nübernimmt. \n \n \n"
    }
}