{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "02",
        "NewspaperNumber": "567",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wie der Geemiö lebte \n \n\nIntimes vom Hofe König Friedrich Augusts von Sachsen \nVon S. A. von Arola \n \n \n\n \n\nAenderung \nder Verkehrstarife? \nBVG berät \nTie Frage einer Tarisumgestaltuug im \nBerliner Berkel,r bildete das Hauptthema \neine» längeren Sitzung, zu der der Auf- \nsichtsrat der Berliner Berkel,rsgcsellschast \ngestern nachmittag zusammengetrcten war. \nNach längerer Debatte faßte der Aufstchts- \nrat den Beschluß» einen Sonderausschuß mit \nder Prüfung der Frage zu betraue«, ob \nunter den gegebenen wirtschaftlichen Um \nständen eine Senkung oder Umgestaltung deö \nDarrscs möglich ist. Der Ausschuss, in dem \nMitglieder alter Fraktionen sitzen, soll die \nArbeit sofort ausnestmcn und dann um \ngehend dem Aufsichtsrat Bericht erstatten. \nJi'.c wir erfahre», wird der Ausschuss be \nreits an» Mittwoch tage» und es ist nicht \nausgeschlossen, das, noch Gnde dieser Woche \ndem Ausstchtsrat Bericht erstattet werden \nkann. In diesem Fall wäre dann auch eine \nendgültige sofortige Entscheidung des Äus- \nstchtsratcS zn erwarten. Tie Berliner Ber- \nI esgcscllschast folgt mit diesem Schritt zu \nnächst den Bestrebungen der Bewag» die sich \ndurch eine Verbilligung des Stromes sür \nGewerbetreibende der allgemeinen Tarif- \nbcwegung «»geschlossen hat. \n \n\nErmäßigung der obcrschlcstschcn Brcnnstoff- \npreise- \nIn Verfolg der von dem oberschlesischcn Kohlen. \nl.rgbau dem Ncichswirschastsminister gegebenen \nnsage tritt mit Wirkung ab l. Dezember 1930 eine \ni .uiäßigung der vbersclilesifeben Brennstoffpreise \ni» Kraft, die für alle oberscblcsischen Brcnnstofsarten \niird Sorten 6 Prozent beträgt. \nbin Röntgen-Denkmal in Remscheid-Lennep \nIn Remscheid-Lennep, dem Geburtsort Wilhelm \n> irab Röntgens, fand die Einweihung des dritten \nRantgen-Denkmals auf der ganzen Erde statt. \n \n\nDie Berliner Preis-Senker \n \n \n\n \n\nOberregierungsrat Hey und Regierungsaiscssor \nBerger vom Polizeipräsidium sollen die Preis \nsenkung in Berlm fördern \n \n\nDas Tempo und Ausmaß des Preisrück, \nganges lasten - wir alle wissen es — sehr \nzu wünschen. Man wird dafür zum Teil \n»ie ossiziellcn Stelle» verantwortlich zu \nmachen stabe», noch stärker aber die Kreise» \nbei denen der Preisabbau erfolgen soll, und \ndie zum Teil eine» recht liartnäckigen Wi \nll: stand zeigen. Wenn man sich erinnert, \ndas; bereits um die Mitte des lausende« \nJahres von der Regierung die ersten Maß \nnahmen zur Herabsetzung der Preise gc- \nt. offen worden sind, so bereitet das bis seht \nzu verzeichnende (Ergebnis eine starke Ent \ntäuschung. \nImmerhin, das Beispiel der Deutschen Reichs- \nbahn-Gesellschaft zeigt, daß die Regierung mit \nihren Bestrebungen nicht locker läßt. Tie Reichs \nbahn hatte sich bisher gegen Tarifcrmäßigungen \ngesträubt, uud zwar war von dem Berwaltungsrot \ndes Unternehmens noch Mitte voriger Woche er- \nklärt worden, daß eine allgemeine Tarisherab- \nsctzung zurzeit nicht genehmigt werden könne. Es \nwurde dabei auf die schwierige Finanzlage der \nReichsbahn hingewiesen, die sich aus der Wirt- \nsthaftsdcpression und dem Wettbeiverb anderer \nVerkehrsmittel entwickelt habe. Im übrigen wurde \nvon der Verwaltung behauptet, daß der Anteil \nder Fracht, namentlich am Kleinhandelspreis bei \nWaren der unmittelbaren Lebenshaltung, immer \nwieder weit überschätzt würde. \nUm mit dem letzten Punkt zu beginnen, so \nscheint cs. als ob gerade die Reichsbahn sich iin \nIrrtum befindet und unterschätzt. Es wurde erst \nin de» letzten Tagen vom Deutschen Industrie- \nund Handelstag erklärt, daß in Anbetracht der \nDringlichkeit einer allgemeine» Preissenkung auch \nbei Gütertarife der Reichsbahn ermäßigt werden \nmüssen, und zwar deshalb, weil die Frachten von \nwesentlichem Einfluß aus die Höhe der Gcstehungs- \ntosten sind. \nAnch die von der Reichsbahn beliebte \nBegründung der Ablehnung einer Ta. \nrisscnkuug mit ihrer schlechten Finanz \nlage ist nicht durchschlagen. \nTie wird zwar sür das demnächst ablaufeude \nJahr Mindereinnahmen ausweisen, denen aber \nEinsparungen bei den Ausgaben gcgenübcrstchen \nJedenfalls wird sie, alles in allem gerechnet, nicht \nmit einem Verlust, allerdings auch nicht mit einem \nGewinn abschlicßcn. Berücksichtigt man. daß sie \nim Jahre 1931 durch den Gehalt- und Lohnabbau \n \n \n\n \n\nDurch die Jugendtage des Prinzen Friedrich \nAugust nachmaligem dritten und letzten in der \nReihe der sächsischen Könige des Namens Friedrich \nAugust, geisterten viele wallende und wehende Voll- \nbärte. Tie waren den Offizieren seines Großvaters \nJohann bei Düppel und bei Güschin. und denen \nseines Oheims Albert bei St. Privat, Beaumont. \nVilliers und vor Paris gewachsen. Beim Regie \nrungsantritt Friedrich Augusts 1904 lag die Blüte \nzeit der König-Wilhelm- und Kaiser-Franz-Joseph- \nBärte hinter uns; der Barttvald hatte sich gelichtet, \nund auch im schönen Dresden mar die Habysche \nSchnurrbartbinde „Es ist erreicht!\" Trumpf ge \nworden. \nNur Bctreanen, meist im Pulverkamps ergraut, \nwaren noch mit ihren Bollbärtcn Prunlstücke bei \nden Paraden und aus den Subskriptions- und Hof- \nballen, so die Generale Freiherr von Friesen- \nMiltitz, von Raab und von Schweingel oder der \nlangjährige Genraladjutant und Chef der Ver \nmögensverwaltung des Königs Albert, Exzellenz \nWillst von Minckwitz. Guisherr auf Tornreichenbach \nbei Wurzen. Länger als sein Bart war nur noch \ndie stattliche Reihe der bis zur Schärpe herniedcr- \nhängendeit Komturkreuze. \nMinckwitz mächtiger Bart war längst \nweih, als man sich noch gern die Ge \nschichte seines ersten Liebrölrids erzählte. \nIhr drastischer Abschluß dürfte seinen Eindruck aus \nromantische Gemüter nicht verfehlen. Als blutjunger \nJägerleutnant warb er Ende der fünfziger Jahre \ndes vergangenen Jahrhunderts um die einzige \nTochter eines steinreiche» sächsischen Industrielle». \nTie Liebe wurde erwidert, aber der Vater wünschte \nsich alles andere als einen bittcrarmcn Leutnant \nund wies dem Bewerber höflich die Tür. Aber er \nhatte nicht die Folgen bedacht: seine Tochter begann \nsich vor Liebe zu verzehren. Sie ward von Tag zu \nTag elender; der Vater mußte auf den Rat der \nAerzte mit ihr nach dem Süden eilen. Doch auch \nhier besserte sich der Zustand nicht. Nur ei» Wun \nder konnte helfen. Als das der Vater erkannt hatte \nbat er Herrn von Minckwitz, nach Mentone zu \neilen. Nach einer anderen Version lehne er mit \nseiner Toch'er nacch Leipzig zurück. Jedenf,U8. cs \nwor gerade Weihnachten, und Herr von Minckivitz \nwar pünktlich zur Stelle, und vielleicht hätte alles \ngut geendet — vielleicht! — und der kleine Roman \nkeinen so tragischen Ausgang genommen, wenn \nnicht der Schwiegervater sich etwas ganz besonders \n \n\netwa 120 Millionen Mark weniger auszugcben \nbraucht, und daß ihr bei den Beschaffungen bc- \ndeutende Minderausgaben infolge der Ermäßigung \nder Kohlenprcisc, Eiscnprcise, Baustoffpreise usw. \nin Höhe von 100 bis 150 Millionen Mark entstehen, \nso könnten etwa 300 Millionen Mark sür den Ta \nrifabbau verwendet werden. Ein solcher Betrag \nwürde sich bestimmt einsparen lassen, zumal wenn \ndie Reichsbahn sich entschließen könnte, ihre bis- \nherigen hohen Ausgaben sür Anlageerneiierung \nzu kürzen. \nEs liehe sich sehr wohl ermöglichen, eine \nallgemeine Tarifermäftigung um 1« \nProzent durch,ufüstrcn. \nAus die im Jahre 1929 erzielten Einnahmen aus \nden Normaltarifen von 1732 Mill. Reichsmark wür \nden 10 Prozent erst etwa 175 Mill. Reichsmark aus \nmachen. Der verbleibende Rest könnte dann noch \nsür Herabsetzung von Tarifen sür besonders wich \ntige Güter, also namentlich unentbehrliche Roh- \nstosse, >vie Kohle. Roheisen usw. und für Lebens \nmittel verwendet werden. Tie Reichsrcgierung hat \nsich ersreulichcrwcise durch die Erklärung der \nReichsbahnverwaliung nicht beirren lassen, und es \nist ihr jetzt gelungen, wenigstens sür einige wich \ntige Tarise eine Erniäßigung durchzusctzen. Es \nhandelt sich dabei um die Senkung der \nPreise der Arbeiterwochenkarten, Kurzarbeiter \nwochenkarten. Monats, und Teilmonatskarten so \nwie Schülermonatskarten und im Güterverkehr »in \nTarisermäßigungen sür Kartofseln, Getreide. Mehl \nund Oualitätseicr. Tiere, Düngemittel und Kohlen. \nEs ist bedauerlich, daß die Reichsbahn sich erst auf \ndringliche Vorstellungen der Negierung ..hin zu \nTarisherabsehungcn entschlossen hat. Man hätte \nerwarten können, baß sie als das größte Unter \nnehmen des Reiches den Preisabbau der Regierung \nbereitwillig, eventuell anch unter gewissen Opfern \nbetreiben würde. Ihr Verhalten ist um so unver- \nstündlicher. als sie über einen Reservefonds von \n500 Mill. Reichsmark verfügt, der herangezogen \nwerden kann, wenn Fehlbeträge auszugleichen sind. \nTie von ihr jetzt zngcstandenc Tarif- \nermätzigung ist noch keineswegs aus \nreichend, \nund die Regierung darf in ihren Bemühungen so- \nlange nicht erlahmen, bis ein allgemeiner Tarif, \nabbau erfolgt, d r zur Belebung der Wirtschaft \nführen würde. vr. A. R. \n \n\nNettes ausgedacht hätte. Vor allem, es sollte -ine \nRiesenüberraschnng sür seine Tochter sein. Weist- \nnachien. das Fest der Liebe und der lleberraschun- \ngen! Und so lam es. daß der in tKnaben zum \nSchwiegersohn rezeptierte Herr von Minckwitz in \neinen wundervollen neuen Mahagonischrank hinem \nsteige» mußte. Und dann wurde der ahnungslosen \nTochter beschert ... die Schranktüren öffneten sich, \nnachdem der Baker das Hauptgeschenk angekündigl \nhatte — und vor dem kleinen, blassen Fräulein stand \ner plötzlich da in voller Gala, er, »m den sie in \nhundert Nächten bittere Tränen gewint hatte: der \nTraum ihres jungen Lebens, der schönste Offizier \ndes 4 Jägerbataillons und der sächsischen Armee \nüberhaupt! Das kleine Fräulein flog ihm leider \nnicht, wie zu erwarten gewesen, mit einem Jubel \nschrei in die Arme, sondern es sank hin und war tot. \nTer freudige Schreck hatte sie getötet. Kurze Zeit \ndaraus legte sich ihr Vater zum Sterben, nachdem \ner zuvor dem Mann, dem die große Liebe seines \nKindes gegolten halt, sein sehr beträchtliches Ver \nmögen vermacht hatte. Herr von Minckwitz rückte \ndamit in die Reihe der wenigen wirklich begüterten \nFanilien des sächsischen Adels. \nNach dieser Vorwegnahmc eines markanten Ver \ntreters aus dem Heldensaal der letzten Könige von \nSachsen ist es nötig, zunächst beim Königshaus selbst \nzu verweilen. Die Königswürde erhielt der Knr- \nsürst Friedrich August III., als er 1806 mit Napo \nleon Frieden schloß und dem Rheinbund beitrat. Er \nführt seitdem de» Namen König Friedrich August I. \nEr erhielt im Frieden von Tilsit das Großherzog- \ntum Warschau, von Preußen den Kreis Kottbus, \nvon Oesterreich Westgalizien und Krakau. Sein \nStern sank, als der Stern seines großen Alliierten \nin Trümmer sprang. \nAls um den 20. Oktober 1813 heruni nach Ber- \n(in die ersten Nachrichten von einem großen Siege \nüber Napoleon bei Leipzig drangen, wurden sic mit \nungläubigem Mißtrauen ausgenommen. Es schlug \nrasch in Jubel um, als die Botschaft durch -nien \nKurier vom Schlachtfeld bestätigt wurde und König \nFriedrich Wilhelm ITT. am 23 . Oktober selbst nach \nBerlin kam, einen Dankgottesdienst im Dom hielt \nund sich am Abend im Theater zeigte. \nIn dem Lärm und Trubel, den die Anwesenheit \ndes Monarchen hervorrief, ging die Ankunst eines \nanderen Königs fast unbemerkt vorüber. Umgeben \nvon hundert Kosaken mit drei Offizieren rollte eine \n'Kalesche durchs Hallesche Tor, die den gefangenen \nKönig von Sachsen mit Gattin und Tochter nach \nder Hauptstadt Preußens brachte. \nFriedrich August I. von Sachsen, »«» \nsei» Land den Beinamen „der \nrechte\" gab, hatte in ieincm rechlschasfo» \nneu Sinn dem großen Korsen, dem et \ndie Königskrone verdankte» selbst da»» \nnoch die Treu« bewahren zu müssen go» \nglaubt, als das Waffengliick sich vo« \nihm abgrwandt lzatt«. \nEr lebte wohl auch des Glaubens, daß er für \nseine Person nichts zu befürchten häte. Ten ver \nbündeten Fürsten versuchte er sich während ihres \nEinzugs aus dem Rathausplatz in Leipzig zu \nnähern, erfuhr aber eine Abweisung, die ihn und \nnoch mehr seine scharfsichtige Gattin, die Königin \nAnna, eine pfälzische Prinzessin, darüber aus- \ntlärte. welches Los seiner harrte. Er wurde zum \nGefangenen der alliierten Souveräne erklärt. Sie \nhatten erst über den Ort, den sie ihm anweisen \nwollten, geschwankt: Kaiser Franz I. hatte für \nPrag gestimmt, der Zar war jedoch mit dem \nWunsche durchgedrungen. daß der König nach \nBerlin gebracht werde. Wenn man sich derart der \nPerson des harmlosen Königs vergewisserte, so ge \nschah cs nicht in letzter Linie, weil sein Land be \nstimmt schien, als Kriegsbeute verteilt zu werden. \nEr sollte die Zeche bezahlen. \nUm 4 Uhr in der Frühe hatten der König die \nKönigin Anna und die Prinzessin Auguste in \nLeipzig die Kalesche bestiegen; viernndAvanzig \nStunden später erreichten sie Berlin. Als Kom- \nmissäre der Verbündeten hatten sich der Fürst Ga- \nlitzin und Baron Amstetten dem Zuge angeschlosien \nDas Tagebuch eines sächsischen Kavaliers sagt, daß \ndie hohen Herrschaften in Berlin mit vielen Ehren \nempfangen wurden. Die Kosaken eskortierten sie \nins Berliner Schloß, wo sie bis zum Sommer \n1814 blieben. \nTer preußische Hof huldigte der sächsischen \nKönigsfamilie, als wäre sie zu friedlichem Besuche \ngekommen. Die Prinzessin Luise Radziwill erzählt, \ndaß sämtliche Prinzessinnen von Preußen der Kö \nnigin und der Prinzessin von Sachsen, die sich da- \nbei tief bewegt zeigten, noch am Tage der An» \nkunft „ihre Cour\" machten. Friedrich August er- \nwiderte tags darauf diese Ansmerksamkeit mit den \nSeinen. Tie alte, kluge Oberhoftneisterin Gräfin \nBoß klagt am 23. November in ihrem Tagebuch, \nsie habe sich, obwohl sie sich elend fiihlte, in einer \nPorteckzaise nach dem Schloß tragen lasten müssen, \num den sächsischen Herrschaften ihre Austvartung \nzu machen. Sic fügt hinzu: „Der König steht sehr \nbeschränkt ans. Di- Königin scheint eine ungeinein \ngute Frau zu sein: die Prin.zessin ist recht liebens- \nwürdig, und alle Drei sehr bleich.\" Tie Berliner \nbetrachteten die königlichen Gefangenen mit wenig \nrespektvoller Neugier: die Tage vrn Großbeeren \nund Lennewitz stimmten sie verdr.-plich, und \n \n \n\n \n\nCopyright 1930 hy G. Gutte, \nTem/ielhuf, Attilastrasse 11. \nNachdruck verboten. \n \n\nMe altfränkische Art des sächsischen \nHose» verlockte fie zum Spott. Belästi \ngungen blieben nicht aus und bcstimten \nFriedrich August schltetzlich, um ein \nOuartirr außerhalb der Stadt zu \nbitten. \nAuch aus anderen Gründen sah sich der König \ndazzz veranlaßt, hatte er doch bereits, um die \nhohen Kosten seines unsreiwilligen Berweilcns in \nBerlin bestreiten zu können, die Hilfe des betann- \n \n \n\n \n\nKönig Friedrich August von Sachsen \n \n\nten Berliner Bankiers Benccke in Anspruch neh \nmen müffcn. Das Gesuch wurde gewährt, und im \nJuli 1814 erfolgte der. Umzug nach Schloß Fried- \nrichsselde. das seit dem Tode der letzten Eigen \ntümerin, einer Fürstin Baratynski. geborenen \nPrinzessin von Hotstein-Beck, teer stand. Während \nin Berlin Bürgergarbisten den König bewacht hat \nten. übcrnatzm nun ein Kommando von zehn \nMann Garde unter einem Unterossizier die \n„Ehrenwache\". Sie wurden aus der sächsischen \nHosküchc beköstigt. Das Gerücht, Friedrich August \nhabe von Friedrichssetde fliehen wollen, sei aber \neingeholt und zurückgebracht worden, ist min \ndestens unwahrscheinlich. Fontane schreibt: „Ter \nKönig lebt ganz als König, Sehr viel Dienerschaft, \naltfränkisch gekleidet, blau und gelb war um ihn \nher; die Kutscher immer in Kanonenstieseln. Er \nwar bei den Friedrichsfeldern sehr populär, weil \ner herablassend und wohlwollend war. namentlich \naber ihnen viel zu verdienen gab. Der zahlreiche \nBesuch, der untergebracht werden mußte, schaffte \nden Bauern eine gute Einnahme; dazu die Ber \nliner, die Sonntags aus purer Neugierde herbei- \nströmten.\" \nFriedrich Aiignst empfing viel Besuch und Ab \nordnungen aus seinem Lande. Unter den Per \nsonen von Rang, die ihn dauernd umgaben, ist in \nerster Linie Generalmajor von Watzdors zu \nnennen, an besten Stelle später Generalleutnant \nSahrer von Sahr trat. Beide Adelssamilien \nblühen noch heute in Sachsen. Ein Watzdorf war \nObcrhofmeistcr der Königin Earola, seine Gattin, \nin der Hofgesellschaft „Röschen\" genmint, eine \nSchwägerin des Ministers von M e h s ch. Dieser \nHerr von Watzdors glaubte im Winter 1896 stcis \nund fest, daß er zum Generaldirektor der Sächsi \nschen Hoftheater ernannt werde, aber statt dessen \nwurde er zu seiner größten Verwunderung — \nFinanzmini st er. Ein guter Name eignet sich \neben für jeden guten Posten. \nMachtlos mußte Friedrich August der Gerechte \nvon Friedrichsfelde aus zusehen, wie über die Zu \nkunft seiner Staaten gestritten wurde. Erst \nnachdem Ende Februar 1815 die Teilung \nSachsens auf dem Wiener Kongreß beschlosten \nwar, erhielt er die Freiheit wieder imd begab sich, \naus Einladung des Kaisers von Oesterreich: „doch \nin seinen Landen Residenz nehmen zu wollen\", \nnach sechzehnmonatiger Gefangenschaft, über Wien \nnach Preßburg, wo er den Palast des Primas bezog. \n(Fortsetzung folgt.) \n \n\nSogar in Washington \ndemonstrieren die Kommunisten \nWashington, I. Dezember. \nVor dem Kapitol veranstalteten hcu'e mehrere \nhundert Kommunisten eine Kundgebung. Die \nDemonstranten trugen Banner und Plakate mit \nInschriften wie: Nieder mit der Lynchsuslizl \nNieder mit Hoover. der sich mit Frankreich und \nEngland gegen die Smvjetunson verbündet! Tie \n'Polizei trieb die Menge mit dem Gummiknüppel \nund unter Verwendung von Tränengasbomben \nauseinander. Sechs Personen wurden fest- \nI genommen. \n \n\nHerunter mit den Bahntarifen! \nAllgemeiner Tarif abbau um JO Prozent ist möglich "
    }
}