{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "02",
        "NewspaperNumber": "568",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Vermummte Schlachtfeldhyänen \nin der Tabakbranche \n \n \n\n \n\ni'ur einigen Lagen erschien eine Pressenotiz. daß \ndie Berliner Tabatwarengroßhälidler für Auf. \nHebung des Prcisfchutzes fein sollen. Es herül;rt \neigentümlich, das; ausgerechnet der Grofihandcl mit \neinem Biale vollcircuiidlichc Tendenzen offenbart! \nWer lacht da? \nWenn das Wort wahr ist, daß die größten \nHammel gerade in der Tabakwarcnbranche zu \nfinde» feien, so möchte n>an geradezu verzweifeln \nob der paschen Resistenz der Ladeuöelitzer und Gast- \nwirre. wo cs doch gilt, wie ein Mann zusammenzu- \nflehen und die Hhänen des lvminendcn Schlacht- \nselbes durch eine energische Aktion abzuwehren. Wo \nbleiben cigcnt.ich die cminöscn Verbände und Bünde \njeder Art der Branche? Wann kommt der vor \neiniger Zeit sanfarcnhast angekündigte General \nangriff „zur rechten Zeit\"? Ist diese Zeit noch \nimmer nicht da? Wozu werden eigentlich die Mit- \nglicderbeiträge erheben? \nWer da wirklich glaubt, daß die Tabakwaren, \ngroßhandlcr mit ihrer Forderung nach Preis- \nfchleudcrci, d. h. Banderolenpreisunterbictung, dem \nBolle dienen wollen, der verkennt nicht nur die \nSachlage, sondern ift geradezu ais ein Ignorant zu \nbezeichnen. Nicht der Allgemeinheit zuliebe, sondern \naus krassester Profitgier ist die Forderung geboren! \nTenn die Folge der plötzlich einsetzenden Banderolen- \nUmgehung wird die sein, daß mindestens 50 Pro- \n \n\nAus die Frage: „Toll ich bei meinein Mann \nbleiben?\" möchte ich der Frau A. D. folgendes \nantworten: \nLiebe Frau A. D.! Sie schreiben nicht, warum \nSie mit Ihrem Mann unglücklich lebe». Ihr \nMann liebt Sie, versorgt Sie gut. Sie haben ein \nTüchterchen, an dem Sie hängen. Ja, liebe Frau, \nwas wollen Sie denn noch? \nSpielen Sie nicht mit drni Feuer? Sie könnten \nes später bitter bereuen! Bitte, prüfe» Sie sich \nmal selbst, wüten Sie nicht vielleicht selbst die \ngrößte Schuld an dem unglücklichen Leben haben ? \nSie glauben, oder nehmen an. daß Tie zu dem \njungen Mann besser passen und ihn besser ver \nstehen. Nach der Verheiratung wird es bestimmt \numgekehrt sein. Haben Sie nicht einstmals auch \nIhren Mann geliebt? Sonst hätten Sie ihn doch \nnicht geheiratet: das liebe Tvchterchen beiveisk doch \nIhre Liebe zu Ihrem Mann. \nTer Bankbeamte, mit dem Sie verkehren, soll \nsich doch erst eine Existenz schaffen, und wenn er \ndaun glaubt, eine Frau ernähren zu können, dann \nsoll er sich ein junges Mädchen zur Frau nehme», \ndie cs ja jetzt genug gibt, aber er soll keiner ver \nheirateten Frau den Kops verdrehen und die Ehe \nstören! Wie würde cs denn ihm gefallen, wenn \nein anderer ihm seine Frau abspenstig machen \nwürde? \nLiebe Frau A. D.! Was Sie jetzt für den \nMonn cnipsindcn, ist weiter nichts als ein Rausch, \nder vielleicht in einiger Zeit verpufft sein wird. \nUnd nun mein Rat. der Sie ganz bestiimnt von \ndem falsche» Wege, den Sie gehen wollen, ab- \nbringcn wird. Gehen Sie in Ihre Kammer und \nbitten Sie Gott, er möchte Ihnen den richtigen \nWeg zeigen, damit Ihr unruhiges Her; zur Ruhe \nkommt. \nIch könnte Ihnen verschiedene Fälle von zer \nrütteten Ehen mitteilen, die so wieder geheilt sind. \nPflegen Sie mit dem Manne die nächsten vier \nWochen keine Beziehungen, dann werden Sie ja \nspüren, ob Sie noch Sehnsucht »ach ihm haben. \nIch glaube cs nicht! \nLiebe Frau A. D.! Bitte, befolge,'. Sie meinen \nRat und ich bin überzeugt. Sic iverden sich unter \nden, Ehristbaum mit Ihrem Ehemann versöhnen \nund gliicklich werdcm st. 8ch. \nLiebe Frau! Ihr Erlebnis in der ge \nschilderten heimlichen Doppelehe gehört eigentlich \nin den Tonfilm, wenn cs nicht so bitter ernst \nansznsasicn wäre! Ich als Witwer, der zwanzig \nJahre lang verheiratet mar. gebe Ihnen den ein \nzigen brauchbaren guten Rat: machen Sie mit \ndem heimlich verliebten Arbeitslosen sofort \nSchluß! Kehren Sie zu Ihrem geliebten Kind \nund zu Ihrem Ehemann zurück. Nur dort wird \nIhr Eheglück sein. Ei» Aulrichtiger. \n* \nSie arme, unglückliche Frau A. P.! Ich \nkann Ihnen nur den einen Rat gebend Lasten \n \n \n\n \n\nzent von kleinen Geschästslcuten der Branche jamk \nihren Familienangehörige» aus der Strecke bleiben, \ndie Arbeitslosigkeit mithin nur nocki mehr zunimmt, \nweil die Mieten und Steuern immer höher klettern, \nd.e Berdienstipanne dann aber ganz gewaltig nach- \nhinktc! Daraus warten aber nur die Hhüncn, um \ndann nachher zu diktieren! Wenn der kleine Mann \nsowohl des Einzelhandels als auch unter den \nGrossisten abgewürgt sein wird, dann bleiben nur \ndie großen Firmen mit soundso viele» Filialen, \ngrößere Spezialgeschäfte und der Großhandel, der \nnun jede Konkurrenz vcrnchm.ich unter den Gast, \nwirten ausgeichaltet hat und nun den Tag gekom \nmen sieht, um die zeitweilige Forderung nach \nPreisschleuderei in rigorosestes Preisdiktat zu der- \nkehren! So sieht in Wahrheit der Wunsch nach \nPreisschleuderei aus! Wozu überhaupt dann eine \nPreiSbc,Zeichnung aus den Banderolen? Man dandc» \nrohere dann möglichst niedrig und verkaufe die \nWare demgemäß! Es ist doch ungeheuer entsitl- \nsichend, offiziell Preise sesizusetzen, um sie dann nicht \neinzuhaltcn! Ter Staat, der das guthcißt, gibt sich \nselber aus! Hände weg von solcher Sittenwidcig» \nkcit! \nDeshalb: Schließt die Reihe» und protestiert \nwie ein Mann sowohl gegen jede neue Belastung \nsteuerlicher Art, als auch gegen jede Preisichlcudcrei \nauf Sicht! Es geht um eure Existenz! \nvi« kleine» Grossisten der Branche. \n \n\nSie sich schnell von Ihrem lieben Mann scheiden, \nheiraten Sie Ihren Liebsten und leben Sie ein \nJahr des Hungcrns, Darbens und der Selbst-. \nVorwürfe! Vielleicht, dah danach noch einmal \neine treue, aufopfernde Hausfrau und Mutter \naus Ihnen wird, nachdem Sie sehen, was Sie \nverloren haben. Fran E. H. \n \n\nWarum „Krisenempfänger“ \nausgeschlossen? \nMissstände m der Arbeitsvermittlung \nIch bin nahezu ei» Jahr stellungslos. Als ich \nmich heute in der kaufmännischen Arbeitsvermitt \nlung Augsburger Straße meldete, wollte mich der \nVorsteher zwecks Beteiligung an einem Definitiv. \nBuchhaltungskursus berücksichtigen. Alä er aus \nmeiner Karte ersah, dah ich „Krise\" beziehe, schloß \ner mich von diesem Kurius aus, weil in erster Reihe \ndie Arbeitslosenuntcrstützungsempfänger zu berück \nsichtige» seien. Das ist eine große Ungerechtigkeit. \nWir Krisenempsänger sind länger stellungslos als \ndie andern und beziehen weniger Untcrslützimg, so \ndaß man uns doch vor allem berücksichtigen müßte, \nwenn Arbeit zu vergeben ist oder ein Kursus statt- \nfindet. \nEin zweiter Mißsiand ist der. daß in den \nArbeitsämtern nicht mehr wie früher die vakanten \nPolle» öffentlich ausgelzängt werden, so daß die \nBewerber, die den Posten ausfüllen können, sich \nmeiden können. Seit Monate» ist dies nicht ge \nschehen. so daß man allgemein glaubt, daß in \ndieser langen Zeit keine Stellung zu vergeben war. \n \n\nAls langjährige Leserin der „Berliner Volks- \nZeitung\" erlaube ich nur. unter der Rubrik „Ich \nbitte »ms Wort\" folgendes Erlebnis auf dem Ar \nbeitsamt in der Lothringer Straße zu schildern. \nWie verfährt man dort mit uns Arbeitslosen? \nSind wir sür die Beamten da oder die Beamten \nfür »ns? \nIch legte meine Stempelkarte in die Zigarren \nkiste. Nachdem ich VA Stunde auf Abfertigung \ngewartet hatte, monierte ich. \nNachdem das nichts nutzte. ging ich zum Vor \nsteher und verlangte von ihm höflich, daß er dasür \nsorgen nlöchtc, das meine Abfertigung bald er \nfolgen sollt«. Tech dieser Herr fertigte mich in \neinem sehr ironischen Tone mit den Worten ob: \n„Wir haben »ns gar nicht darum z» kümmern, \nob die Abfertigung 4 Stunden und länger dauert, \ndas sind so ihre sachlichen Geschäfte, ob jemand \n \n \n\n \n\nDem ist nicht so. Wer wirklich einmal aus den \nEinsall kommt, bis zmn Vorsteher vorzudringen, \nhört zu seiner Ucbcrraschung. daß er eme Vakanz \nbei der und icner Firma „aus Lager\" hat oder \nvon einem Kursus weiß, Sind das nicht haar \nsträubende Zustände! \nFreie Posten find öfscnllich auszuhänge»! \nMit Geheimnistuerei kommt man nicht weiter und \nkann zeitlebkiiS stempeln gehen. >1. X. \n \n\nSchneidermeister \nZur Frage: „Schneider werden \" \nZur gtüfle: „Soll ich Schneider werden?\" find jetzt \nreichlich Ansichten geäußert. Als Fachkvllege bin ich \nerstaunt, daß säst alle Anbvorten gegen den Berus sind. \nLitte, lernen Tic das Handwerk, das Ihnen als \ndas cinträglichslc gcuannl wird! Haben Tic dann dir \nGewißheit, daß cs auch Ihnen in diesem Gewerbe g»I \ngehl? Wenn cs heißt: „Ich bin seit fünf oder sechs \nMonaten arbeitslos\", so ist das lehr traurig, aber nur \naus die aUgcmcüic schlechte Witrschasislagc zurück- \nzusühre». Fragen Ti: doch mal bei den tonst gut \nv.rdicncndcn Möbeltischlern an, wie cs diesen Leuten \njeht gebt. Aber Berlin — Berlin! Trotzdem unterer \nVorort zu Groß-Berlin gehört, mangelt es nlifct nur \nin der Taisoir sondern ostmals im ganzen Jahr an \ntüchtigen Geselle». (Tie augenblickliche schwere Zeit \nmuß ich ausschließen.) Aber da wird schön in Berlin \ngeblieben: was sollten auch die lieben Bekannten in der \nHeimat denken, wenn man m einem togcnanntcn Vor \nort arbeitet! Ader der Unterschied war immer der, daß \nim Vorort die Arbeit sich größtenteils aut das ganze \nJahr erstreckt, und nicht wie in Berlin aus zusammen- \ngcdränie Saitonwochen. p, Q, \n \n\nStumme Filme \nAn den „ Kinobesucher\" \nTer Einsender „ein Kinobesucher\" hat Tau \nsenden aus dem Herzen gesprochen! Die \nTönung ist keineswegs eine ganz neue Erschri. \nnung, sic rst aus Umwegen von Amerika zu uns \ngelangt und was man übern großen Teich sür \nIdO Prozent schön hält, entspricht unserm Ge \nschmack noch lange nicht. Jck> fürchte nur. baß \nman die ganze Töncrei bald ebenso lächerlich sin- \nden wird wie die albernen amerikanischen Gro \ntesken. Ich halte den Tonfilm sür keinen tcchni- \nscheu Fortschritt, sondern sür einen Rückschritt \nim ganzen Filmwesen, mögen die Fachleute noch \nio laut betonen, daß ja alles nocks in Ansängcn \nstecke, z» erwidern ist hierfür erstens, daß man \nschließlich sür diese schon recht lange» Anfänge \ndock) kein minderwertiges Eintrittsgeld bezahlt \nund zweitens ist und bleibt auch die Musik eben \nkeine natürliche Musik. Was haben die Kinos \nin den letzten Jahren an wirklich Hochwertigem \ngelchasfen, große Orchester, an denen jeder Be \nsucher sinne Freude haben konnte. Orgeln einge \nbaut. Bühnen erweitert, wie viel« Klcinkünstlrr \nhaben sich aus diese Weise, wenn anch nur Gr» \nsck)en, ihren dürftigen Unterhalt bestritten. Alles \nhat der Tonfilm aus die Straße gejagt und da \nmit das Heer der Brotsuchcndcn noch vermehrt. \nBitte, lieber Leser, wittere in mir nicht etwa \neinen stellungslosen, verärgerten Musiker, nein, \nich gehöre mit meiner Frau zu den besten Kino- \nfreunden, solange aber diese Art anhält, streiken \nwir! Für jedes heutige Unternehmen, welckzetz \nnur daraus eingestellt ist, Geld zu verdienen, aber \ndas immer mehr zunehmende Arbeitslosenelend in \nunserem Volke vergrößern hilft, habe ich keinen \nPfennig mehr übrig. X. ?. \n \n\nÄ. R- Von Beethoven gibt es neun Sinfonien. \nZu einer zehnten sind nur Skizzen vorhanden. Eine \nIugendsinionie. die nach dem Fundort der Stimmen \n.^Jenaer Sinfonie\" genannte, ist nicht in Beethoven« \nHandfchrist, sondern in kopiertem Material vor einlgcn \nJahren gesunden worden. Bd, \n \n\nfrüher oder später abgefertigt wird. Beschlverden \nnehme ich nicht entgegen, da schreiben Sie man an \ndas Landesarbeiisamt, daß das Personal hier \nschläft\", in derselben ironischen Tonart so fort. \nIch ging nun wieder zu meiner beiressendcn \nExpedition, und forderte wiederum meine Stempel \nkarte.. \nUnd dabei stcllie es sich »ach einer guten Stunde \nhcraus. daß der Expedient, woraus ich ihn schon \nvorher ausmerksam machte, eine ganz andere Per \nson mit demselben Zunamen an meiner Stelle ab- \n\"efertigt hat. \nUnd ich mußte mit einer sremdm Stempelkartc \nnach Haust gehen. Da eine Beschiverde beim Lan- \ndesarbeitsamt Berlin-Mitte we»ig Zweck hat. so \nstelle ich meine lvntige Erfahrung aus dem Arbeits \namt in. der Lothringer Straße zur Diskussion. \nEine Arbeitslose H. I. \n \n\nDer Dritte in der Ehe \nSoll ich bei meinem Namen bleiben?! — Ein Rat zum Guten \n \n\nEine Arbeitslose beschwert sich \n \n \n\n \n \n\n \n\nOcrliss, 2. Dezember \n \n\nDas Theater des Friedens \nVon NIK \nKatapulte und Musketen, \nKnallbedarf zum Menschentöten, \nKaperschiffe und Haubitzen, \nMörser. Flinten, Kugelspritzcn \nHat es früher schon gegeben \nDocks die Konferenz daneben. \nWie dies zu ersparen sei — \nDie ist neu! Tie ist neu! \nWie sie schassen! Wie sie rassen! \nSelbst die Babys tragen Waffen. \nUnd die Oma schießt und trefft — \nKolossal ist das Geschäft! \nAlles jammert, klagt und meckert, \nWeltwirtschaften stehn bekleckert. \nAber herrlich wie »och nie \nBlüht die Rüstungsindustrie. \nManchmal fällt davon ein Strahl \nIn den großen Sitzungssaal, \nWo die ckegationcn \nDer gepanzerten Nationen, \nFestgeölmden an den Staat \nDurch verpflichtendes Mandat, \nUcber ihren Paragraphen \nFriedlich beieinander schlafen. \nJahrelang wird hier erwogen \nOder in Betracht gezogen. \nJahrelang wird vor der Welt \nTicSbetresss anheinigcstellt. \nWie an Hand erwogenen Falles, \nUnd im Hinblick auf den DalleS, \nObige Ausrüsterei \nTunlichst einzuschränken sei. \nDanach achtend haben stete \nOber-Unter-Ausschuß-Röte \nProtokolle vollgeschmiert. \nKartothekt und registriert. \nWährend Tanten, Jungfern, Knaben \nSchon zun, Gasschutz-Kursus traben. \nUnd die MaSke fchlauchumhüllt \nZeigt uns Gottes Ebenbild. \nNunmehr hat man stch beschäftigt \nUnd beglaubigt und bekräftigt, \nDah in Bälde was geschieht. \nWodurch Obiges nicht mehr blicht. \nWenn die Sitzung ausgcslogcn. \nWird deantragt und erwogen, \nWann die nächste diesbehusS \nAnberaumt zwecks Einberuss. \nAber Polens Heldcnsöhne \nKlemmen Messer mang die Zähne, \nEngland, Frankreich. U. S. A. \nStehn mit Gift gepanzert da. \nWie sie schassen! Wie sie raffen! \nRings die Völker starr'» in Waffen, \nVoll Geduld wie ihr Papier. \n(Und dazwischen stehen Wir . . .) \n \n \n\n \n\nPädagogik \n \n\n*Papc, kaufe mir eine ApfcItmcF \n*Cth hin. mein /uns«, mach' dem Marm ein« \nlange Note, vielleicht ichmeiu! er dir eine an den \nKop f r \n \n\nAas der Kinderttube \n„Mutti\" — sagt der fünfjährige Bubi zu seiner \nMutter, nachdem sie sich entzweit haben —. „Mutti, \nwenn du zu mir sagt: ,Du bist nicht brav', dann \nkann ich nicht brav sein. Du mußt immer sagen: \n,Du bist aber brav'!\" \nDer sechsjährige Wölsi hört viel davon reden, \ndaß die arnce alte Großmutter so schwer krank ift \nund soviel leiden muß Am Tage nach ihrem Tode \nwird der Knabe ans der Straße von einer Bekann \nten gefragt, wie es der Großmutter geht. Daraus \ngibt er zur Antwort: „Es geht ihr gut — roeil sie \nnämlich gestorben ist.\" \n \n\nB»ean:«ortlich« Rröatieure: für Dcl.tlf, Feullleion »nd \nöl» Beilagen Dr. Ilseeö Nrllger: für Dröß-Derlin \nm.ö »!N ädrigen Tel' de» Biailes: Heinrich bep- \n»»nlzetmer: fite den Inseratenteil: Brun» \nScholz, sämtlich in Berlin. Für unverlangt \neingesandte Mauulkr'me lliiernlmmt öle Redaktion \nkeine Perantworlung. \nDruck und Verlag: 3 :i ti o I f Rolle. Berti». "
    }
}