{
    "Year": "1930",
    "Month": "12",
    "Day": "04",
    "NewspaperNumber": "571",
    "PageNumber": "004",
    "Edition": "1",
    "Issue": "078",
    "Text": "Käthe Dorsch-Premiere \nim Deutschen Künstler-Theater \nMarcel Pagnol: \n„Zum goldenen Anker“ \nftntlje Dorsch . . . Nein, man mutz diesmal aus \nnahmsweise mrt dem Stück anfangen! Ter Pariser \nSchauspieler und Tramatiker Marcel Pagnol hat \nsich dei uns schon mit der hübschen Komödie .Das \ngrotze Abc\" aut eingesührt. Konnte man dem \nDirektor des Pariser Theaters Ghmnase und Vcr- \nsasser von „!Me!o\", Hciirv Bernstcin. kaum etwas \nLiebenswürdiges sagen, so dem Autor der Bühnen, \nerzählung ..Zum goldenen Anker\" desto mehr. \nPagncl bedient sich nicht gerade der neuesten Mittel. \nEr verzichtet nicht aus die Wirksamkeit solct-er \nKomiken ivie eines falschen Abgangs von der Bühne. \nUnd durch eine Lauschszene alten Stils erfährt \nFanny, batz Marius nur aus Liebe zu ihr. nur weil \ner sich ihr verpflichtet fühlt, die sich ihm vor der \nHochzeit gab, nicht auf See geht, aus seinen Lieb \nlingstraum verzichtet, unglücklich wird, wenn er die \nHafenkneipe seines Vaters bis an sein Lebensende \nbedienen muß. Aber wieviel Lebe» ist in diese vier \nBilder gebannt, mit wieviel Liebe sind die Gestalten \ngezeichnet, wie trifft er den Ton. >venn sich Vater \nund Sohn unterbalten. wie ist da die Atmosphäre \neines mutterlosen Haushalts um sie, wie sitzt der \nDialog zwischen Mutter und Tochter, einer vor \nurteilslosen. lebensgewitzten Frau, die die Tochter \nnach bürgerlichem Moralgeietz behüten möchte, mit \ndem jungen Fraugeschöpf, dessen Grundzug \nmenschliche Anständigkeit ist und das durch \ndie Freigabe des geliebten Mannes von den \nLockungen des Blutes in die Gosse geschleift \nwerde» wird! Mit wieviel ungebrochenen Humoren \ninnlängt Pagnol das Volk des Biarseillcr Hafens. \nMairosen, Kapitäne. Veteranen, Krämer. Beamte. \nKunden! Gleich den besten jungen deutschen Dich \ntern weiß der französische Dramatiker um die Ver- \nbrauchtheit der psychologischen Konflikte der \nherrschenden Gesellschaft und gibt eine Volks- \ntvmödie. in der irische Lust weht. Das Klima der \nHasenstadt ist festgehalten. in dem das Weltweh \ndes jungen Marius reist, und das Milieu bleibt \nnicht nur Hintergrund, es wird zum Partner, \nwenn es in das Schicksal der Menschen eingreist. \nWie in Joicph Conrads schöner Novelle „Sprel des \nZufalls\" spielt die Außenwelt mit, die Handlung \nverläuft keineswegs gradlinig, Pagnol hat zuviel \nFreude und Geschicklichkeit des Erzählers an \nSzenen aus dem Volksleben. Schade, daß der \nSchluß der Erzählung bühnengerecht werden \nmuß. Ta muß Fanny auf den herkömmlichen Aus \nweg versahen. den Liebsten eisersüchtig zu machen, \ndamit er sie sitzen läßt, dem Pater Heiterkeit Vor \ntäuschen, damit er die Flucht des Sohnes nicht be \nmerkt. \nAber diesen Mangel spürt man erst, wenn man \nsich auf dem Heimweg über seine Eindrücke Rechen- \nschast ablrgt. solange Käthe Dorsch aus der Bühne \nist. freut man sich, daß sic. obschon sie gar ntdjt \nzentral im Stück sicht, an eine Aufgabe geraten \nist, die man zwangsläufig mit ihr besehen mußte, \nderen Bewältigung ihr keine andere Darstellerin \nnachmacht. Wer kann wie sie um einen Mann \nwerben und als der aggressive Teil soviel mädchen \nhafte Scham geben ? Wer kann wie sic Gcsühls- \nwallungen in dumpfer Unbeherrschtheit ansbrechen \nlasten und plötzlich in sich verstummen? Und cs \nist besonders schön, wie sie dreimal in der Stille \nbesonders beredsam ist: wenn sie am Anfang nur \nmit heimlichen Blicken ihre Liebe ofsenbart: wenn \nsie in der Lauichszcne erkennt, daß Marius' Fern \nweh stärker ist als seine Liebe: und wenn sie dem \nschwatzenden Vater zuhört, der sich ihr und Mo- \nrius' Glück ausmalt, während Marius sich gerade \neinschifft. \n9Jitt ihrer Leistung ist dieser schöne Theater- \nabend noch lange nicht erschöpft. Da ist noch Wic- \nOSOSOOOOOOXKGOQOXOOOXOOOOO \nKunstausstellung junger unbekannter \nKünstler \n \n \n\n \n\nFrauengruppe m Terrakotta von Ham Qluchläger \n \n \n\n \n\nman. der prächtig in die Breite wächst, nicht nur \nkörperlich, nein, auch im Ausmaß seines Könnens: \ner büßt dabei an Diese des Erlebens nicht ein \nwie gestaltet er den romantischen Traum, der dem \nmännlichen Jungen ties im Blut sitzt! Ferner die \nEltern der Liebenden: Rosa Balctti und Jacob \nTicdtke. gutmütig raunzend und sich beherzt durchs \nLeben nwgelud. In einigem Abstand von ihnen \nnoch Erhard Sicdel. Ludwig Stöflel. Robert Forsch. \nRegie hat Hilpert, mit treffsicherem Wirklichkeits- \ngriff. Das Publikum ist mit Recht sehr dankbar. \n» \nLeider noch eine Anmerkung über den vor \ngestrigen Abend: ich nehme Druckset,ler sonst nicht \ntragisch und laste sie stets unberichtigt. Aber in \ndie „Melo\"-Kritik hat sich ein Druckfehler einge- \nsch.ichen. der nicht nur schlechtes Deutsch, sondern \nauch sinnwidrig ist. Es heißt da: sie (Valerie von \nMartens) ließe manche Farben zu und mache die \nGestalt dadurch glaubhafter. Das Gegenteil ist \nrichtig: sie läßt manche Farbe aus. das heißt, sie \ngibt weniger, als der Verfasser dieser überladenen \nFrauenfigur vorschreibt, und korrigiert ihn glücklich \ndurch Vereinfachung. \nl-nlr Weltmann. \n \n\n„Nacht überm Kreml“ \nSchiller-Theater \nMit diesem Schauspiel von Karl Th. Bluth \nsind wir glücklich wieder beim historischen \nJntrigenitück. das der naturalistische Aufstand vor \n50 Jahren mit so viel Recht überwunden hatte. \nDenn was nutzt es. wenn in die Geschichte vom \nfalschen (oder auch echten) Demetrius jetzt eine \npazifistisch menschenverbrüdernde Tendenz hinein \ngeredet wird, so wie nian vor 50 Jahren wahr \nscheinlich eine nationalistische hineingeredet hätte. \nIn jedem Fall wäre es doch darauf angekommen, \nob diese Reden die belebende Kraft eines Dichters \nspüren lassen, eines sprachbegabten Menschen, der \nvon seiner Sache genug ergrissen ist. um uns zu \nergreisen. Aber davon haben leider die bunten \nSzene» des Autors Bluth gar nichts. Im Ansang \nscheint sein Dialog, wenn schon ohne irgendeinen \ntieicren Reiz doch wenigstens knapp und kräftig \nvorwärts zu führen — und so einen bedeu- \ntenden Fortschritt gegenüber dem gräßlich ver- \nschwollenen Erstling Bluths zu bilden, der \n„Tic Empörung des Lucius\" hieß. Tann \naber, je mehr der russische Kronprätendent beweist, \ndaß er bereits Anno 1600 Tolstoi gelesen hat. desto \nflacher und eindrucksloscr wird das Reden. — \n„Weil ich einen Gedanken trage, den ich ausreifen \nmuß\", sagt der edle Jüngling. Zar Godunow aber, \nder düstere Gelvaltmensch. versichert: „Ich bin \ndunkel und kraftlos\". Und aus der Höhe der Aus \neinandersetzung ruft Demetrius, ihm zu:. „Tu \nwolltest mich abwürgen, aber ich bin dir ent \ngangen\". Kraftlosere, unbegnadetere Worte an \nentscheidender Stelle sind schwer zu denken. Und \nwas die Führung der Handlung anlangt, so ist es \nimmerhin charakteristisch, daß etwa nach dem zehn \nten Bild ein erheblicher Teil der Zulchauerschast \nausbrach, im sicheren Glauben, das Stück sei mit \n \n \n\n \n\nOie tönende „Alraime\" \nim Gloria-Palast \n \n\nDie Tonsilmfabrikanten glauben, unbedingt in \nden Sujets von vorgestern das sichere Geschäft zu \nfinden. So lassen sie zum rtenmol alte Romane, die \nals stumme Filme Geschäfte waren, nun als Ton \nfilme wieder auferstehen. Aus diesem Wege wurde \nnatürlich auch Hans Heinz Ewers' „Alraune\" ein \nTonsilm. nachdem sie sich schon diverse Male in \nstummer Form als Kassenschlager bewährt hatte. \nDiesmal waren es Ch. Röllinghosf und R. Weis- \nbach, die das Drehbuch schrieben für Brigitte Helm, \ndie. wie vor einem Jahr mit Paul Wegner als \nPartner, jetzt mit Albert Bassermann das unheil \nbringende Wesen ..Alraune\" spielte. \nDie tönende „Alraune\" aber ist leider ein sehr \nschwacher Film. Er ist mit großen Darstellern der \nBühne inszeniert worden von Richard Oswald, der \nBasscrmann sowohl wie die bildlich unmögliche \nAgnes Straub ganz nach ihrem „Chaquin\" spielen \nläßt. Umrahmt von großer Tl^atergebärde. um- \nklungen von ekstatisch ljervorgestoßencn (dabei \ntrir.alcn) Bühnenworten, bemüht sich Brigitte \nHelm, es ihren großen Kollegen und Kolleginnen \nvon der Bühnenfakultät gleichzutun. Sie spricht \nkünstlich verkrampft und gebärdet sich so bewußt \ndämonisch, daß sie mehrmals Gelächter im Zu \nschauerraum erweckt. Eingewickelt in Seidenstoffe, \nwindet sie sich sozusagen vor „lauter Verworfen \nheit\". Wenn sie den Tango singt, sieht sie aus wie \nein sinnliches Fragezeichen in einem Trickfilm. \nDiese Szene, die offenen Widerspruch erregte, sollte \nOswald sofort herausschneiden. Sie schadet dem \nFilm und seinen Darstellern. Ein paarmal ver- \nsucht Brigitte Helm Marlene Tietrik zu imitieren. \n \n\ndem Zusammenbruch des Demetrius nun zu Ende. \nAber siehe da. es geht noch ein Halbstündchcn \nweiter, denn der Verfasser, der sich doch so gänzlich \nvon der Historie freigemacht hat, erinnert sich plötz \nlich, daß nach der Historie die Polen, die Deme \ntrius ins Land gebracht haben, und der Ver \nschwörer Schinsgoi zugrunde gehen, und daß ein \nRomanow den Thron besteigt. Und das müssen \nwir also noch zu sehen bekommen. Sehr charak \nteristisch >ür einen Dilettanten, der nicht einmal bei \nseiner wllltürlich ergrissenen Sache zu bleiben \nvermag! \nTies Stück, das hinter Schillers großzügigem \nEntwurf und Hebbels so persönlich belebtem, un \nvollendetem Drama schattenhaft herwankt. hat nicht \neinmal das Verdienst, uns einen neuen, inter \nessanten Stosf zu erschließen. Auch die Inszenie \nrung von Leopo.d Lindtberg war nicht eben be- \ndcurend. Stilisierte Bühnenbilder wechselten mit \neinem „Kreml\", der ganz aussah. wie Hoftheater \naus dem historischen Zeitalter, — ausdrucksloses \nSpielzeug! Ten Demetrius spielte Herr Minetti, \nklug, überzeugt, sehr einfach, aber zu einfach Tie- \nscr ehrliche Schauspieler scheint leider in gar \nkeinem Sinne Glanz zu haben. Wie als Weiß \nlingen den sinnlichen Reiz so ließ er hier den \ngeistigen Schwung vermissen. Lina Lossen als \nblinde Zarin-Mutter Marfa und Maria Koppen» \nhöser als brutale Woiwodcntochter Marina, Frau \ndes Demetrius, waren so gut wie möglich. Da \ngegen blieb Annemarie Jürgens als tugendhafte \nTochter des bösen Zaren mcrkivürdig leer und \nreizlos. Eine überraschend gute Leistung bot dies- \nmal Laubinger als skeptischer, vornehm kühler \nPolenkönig. Walter Franck. der sterbende Tyrann, \nGranach, der böse, brutal« Intrigant, Hans Otto, \n \n \n\n \n\nKölner Sechstagerennen \nRausch—Hürtgen kaum zu schlagen \nAuch die fünfte Nacht des Kölner Sechstage- \nrennens hat die Ueberlcgenhcit von Rausch- \nHürtgen erneut bestätigt und bei normalem Ver \nlaus müßten die beiden Rheinländer auch dieses \nRennen gewinnen. Während der Nacht ging es \nwieder drunter und drüber, aber mit wenigen Aus \nnahmen erfolgten die Rundengewinne kampflos. \nDas sportliche Prinzitz ist also auch hier völlig \nausgeschaltet. Zu Beginn des sünstcn Tages stellte \nsich in Tamm—Dumm eine neue Mannschaft vor. \nnachdem nach Schorn auch Großimlinghaus aus- \ngeschieden war. Bei einem der zahlreickien Vor \nstöße verloren auch Riegcr—Kroschel den Anschluß \nund büßten eine Bahnlänge ein, so daß Rausch- \nHürtgen mit Rundrnvorsprung allein an der Spitze \nliegen. Ter Mittwoch Nachmittag verlief äußerst \neintönig. Nach dem fünften Spurt kamen Krewer \nund Guerra zu Fall, über sie hinweg stürzte \nLemoine. der nicht mehr rechtzeitig ausweichen \nkonnte. Nach einer kurzen Neutralisation konnten \njedoch alle drei Fahrer das Rennen sortsetzcn. \nLemoine—Durah machten noch, zwei ihrer zehn \nLKrlustrunden kampflos gut Nach 115 Stunden \nhatten die Spitzenreiter 2450.000 Kilometer hinter \nsich, gebracht, der Stand des Rennens war folgen- \nder: \n- I. Rausch—Hürtgen Hl P: 1 Runde zurück: 2. Riegcr— \nKroscheh 1C3 P.: 2 Runden zurück: 3. Gebe. van Kempen \n292 i‘.; 3 Runden zurück: 4. Pijnenburg—yrankenftein \n176 P.: 4 Runden zurück: 5. Dinale—«Sucrra 145 P.: \n6. Ehmcr—Tictz 99 P.; 6 Runden zurück: 7. Oszmella— \nMener 129 P.: 7 Runden zurück: 8. Damm—Dumm 74 P.; \n8 Runden zurück: 9. Duray—Lemoine 89 P.; 19. Thollem- \ndeck—Krewer 79 Punkte. \n \n\nGefängnisstrafe für Fusiballrohling \nEin Londoner Gericht verhängte über einen \nals besonders roh bekannten Fußballspieler eine \nGefängnisstrafe. Im Verlaus eines Wettspiels trat \n \n\nvmyape \nLeider wird es nur eine Parodie. Verhängnisvoll \nsind auch die Dialoge. Selten hörte man bisher in \neinem Tonfilm so abgedroschene Phrasen mit \nsolchem Ueberschwang reden. Glücklicherweise geht \nOswald mit der Sprache sparsam um. \nGünter Krampfs Bilder bemühen sich durch \nmystisches Halbdunkel (sie sind manchmal sogar zu \nmystisch und zu Halbdunkel) die Geschichte recht un- \nheimlich erscheinen zu lassen. Auch Architekt \nSchrödter hat versucht, in der Kulisse das Unheim \nliche des Schauplatzes zu charakterisieren. Dazu \npaßt nun freilich weder das realistische Spiel noch \ndie hypermoderne Kleidung der Darsteller. Ob- \nwohl der Film, in dem noch Käthe Haak. Bernhard \nGötzke. Henry Bender, E. A. Licho und Harald \nPaulsen Mitwirken, oft Widerspruch hcrvorries. be \nreitete das Publikum Richard Oswald und Brigitte \nHelm zum Schluß ein paar liebenswürdige Vor \nhänge. F. 8. \n \n \n\n \n\nEin Kultur-Tonfilm \nder Prominenten \nRichard Tauber Edith Lorand. Tajos Böla. Willi \nSchacisers. Hermann Böttcher sowie Mitglieder des \nStaatsoperorchcsters unter Professor Max von Schillings \nund Tr. Wcitzmann sind die Mitwirkendcn in einem \nneuartigen Tonkultursilm ..Töne, die nie verklingen\", \nden die Uta zurzeit herstellt. Mil den Ausnahmen, \nunter der Regie von Hansjürgen Dölckcr. der auch das \nManuskript zu dem neuen Tonkurzsilm schrieb, wurde \nbereits begonnen. \n \n\nHeinrich George geht nach Hollywoo» \nTer Künstler wurde von Metro Goldwhn-Mcher \nfür ihre deutsche Tonsilmprvduktion nach Hollywood \nverpflichtet. Auch Wolsgang Zilzcr und A. Licho \nwerden in den nächsten Tagen nach Amerika sabren. \n»m unter verschiedenen amerikanischen und französi \nschen Regisseuren zu arbeiten. \n \n \n\n \n \n\n \n\nHeinz Rühmann, Lien Deyers und \nder Komponist Friedrich Holländer, \n \n\ndie H auptdaritcller det neuen Pommer-Film < \n„Der Mann, der »einen Mordet eueht“ \n \n\nder edle Jüngling Romanow — sie sind gute Schau, \nspicler. aber sie könne» doch aus diesen Figuren \nkeine Menschen machen. Ihr wesenloser, rein \ntypenhastcr Umriß ist so charakteristisch für das \nalte Historicnstück von anno 18801 Julius Bab. \n \n\nder Spicler A. I. Britto» eines englischen Ama. \nteurvercins einem zu Fall gekommenen Gegncr \nabsichtlich ins Gesicht. Für diese Roheit wurde er \njetzt mit einem Monat Gefängnis bestraft. \n \n\nEu ropa-Stemfah rt \nzur Berliner Auto-Ausstellung \nIm Einvernehmen mit den maßgebenden nativ« \nnalen Krastsahrverbänden und mit Unterstützung \nder Stadt Berlin wird anläßlich der vom 19. Fe \nbruar bis 1. März stattsindenden Berliner Auto- \nausstellung eine groß angelegte europäische Stern- \nfahrt nach der Rcichshauplstadt veranstaltet. Gleiclv \nzeitig soll in den Rahmen dieser Sternfahrt eine \nKreuz- und Ouersahrt innerhalb Deutschlands \neingeglicdert werden, um auch deutschen Fahrern, \ndie angesichts der gegenwärtigen Wirtschaftslage \nnicht die Möglichkeit haben, entfernt gelegene \nStartorte im Auslande auszusuchen, Gelegenheit \nzu geben, an dieser Veranstaltung teilzunchmc». \nDie Sieger und Placierten erhalten neben wert \nvollen Ehrengaben namhafte Geldpreise. . \n \n\nNe w-Yorker Sechstagerennen \nDülberg—Buschenhagen weit zurück . \ngefallen \nBeim 48. New-Porker Sechstagerennen ist man \nnach Kräften bemüht, den Rekord an Runden- \ngcwinnen und -Verlusten von Tag zu Tag zu \nsteigern. Was sich in dieser Beziehung im „Garden\" \nahspielt. übcrtrisft die sogenannten Jagden auf \ndeutschen Bahnen noch erheblich In der dritten \nNacht verschob sich die Situation von Stunde zu \nStunde. Mannschafien. die 24 Stunden vorher \nnoch an führender Stelle gelegen hatten, folgen \njetzt mit Rückständen bis zu acht Runden, andere \nwieder haben sich von einem der hintersten Plätze \nweit nach vorn arbeiten können. Nach Erledigung \nder Nachwcrtung lagen die Paare Binda—Linari. \nF. Spencer—®. Dcvacts und Giorgctti—Brvccardo \nmit Rundenvorsprung an der Spitze. Das deutsche \nPaar Dülberg—Buschenbagen.- das schon indis \nponiert an den Start ging, hatte lim diese Zeit \neinen Rückstand von vier Runden. Zu allem \nUeberslusi tat „Buscht\" auch noch einen bösen Sturz \nNach 52 Stunden waren 1673,720 Kilometer durch \nfahren und der Stand des Rennens folgender: \n1. Binda—Linari 89 P 2. F. Spencer—ffi. Debact» \n58 P.: 3. Kiorgetti- Brocrardo 48 P>: 1 Runde zurück: \n4. Peden—Croßley 118 P.: 5. Charlier-Denees 85 P.; \n8. Hill—Horan 41 P.: 3 Runden zurück: 7. Grimm- \nLands 61 P.; 8. Letanrn-ur—Guimbretiere 55 P.; \n4 Runden zurück: 9. Dülberg—D\"(ck>enbagen 44 7>; \n5 Runden zurück: 19. BcNvni—Richli 65 P.: 6 Runde» \nzurück: 11. MacRamara—Beekman 82 P.: 12. Walkcr- \nHorder 66 P.; 8 Runden zurück: 13. I. Walthour—Winter \n40 Punkte. \n \n\nVoraussagen für die heutigen \nRennen \nAuteuil, Donnerstag (14 U h r). \n1. R. Eobaca — Oeuf de Paques. \n2- R Mist Like — Krakaloa. \n3. R. Bellone II — «Ifiotin. \n4. R. Mullingar — Bootlegger« \n5. R. Bellone II — El Grecs. \n6. R. Eordial — Epi de France. \n \n\nTer Milropacupfteger i» Berlin \nGelegentlich feiner Wcihnachtsreife nach \nDeutschland wird die Fußballmannschaft von \nRapid»Wien, die in diesem Jahre den Mitropa- \nPokal gewann, auch der Rcichshaupsstadt einen \nBesuch abstatlc». Die Wiener treten am 4. Januar \ngegen Minerva 93 zum Kamps in die Schrynkr», \nnachdem sie vorher schon einige Wettspiele in Süd \ndeutschland. so u. a. auch am zweiten Wcihnachts- \ntag gegen den l, F. C. Nürnberg, absolviert haben. \nAm 28. Dezember hat bekanntlich der deutsche \nMeister Hertha - B S. C. in Hungaria-Budapest \nden derzeit in der ungarischen Meisterschaft führen \nden Verein zu Gaste. \nSchwere Diphtherie i» Eutin \nIn Eutin ist eine große Anzahl von Schal» \nklnssen wegen des MassenaustrittS von schwerer \nDiphtherie geschossen. Zwei Kinder sind der \nKrankheit bereits erlegen. "
}