{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "04",
        "NewspaperNumber": "572",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sind das „kaufmännische Prinzipien“? \nSechs Mark für Gasmessertausch — Wochenlang warten auf Lieferung \nvon Warmwasserversorger \n \n \n\n \n\n2Hrer Antwort, sehr geehrter Herr Curt L-, an \ndie Gasag kann ich mich nur anschliesten! \nIch wohne in meiner jetzigen Vicrzimincrwvh- \nnung 25 Jahre und hatte vor fünf Jahren, weil \nich mir elektrisches Licht legen lieh, den großen \nGasmesser mit 70 Pfennig Monatsmiete gegen \neinen kleinen Gasmesser mit 40 Pfennig Monats \nmiete Umtauschen lassen Ich mußte für diesen \nUmtausch sechs Mark bezahlen!! \nAls ich dies beanstandete, wurde mir geant \nwortet: „Ein Umtausch tostet sechs bis zehn Mark!\" \nIch hotte 20 Jahre hindurch 20X9—180 Mark \n„Miete\" schon dafür gezahlt. Wie Sie angeben, \nkostet ein Gasmesser etwa 25 Mark! Das ist doch \nunerhört!! Solche Geschäfte wagt kein Kaufmann! \nHier ist es Bureaukratie — aber keine „kaufmän \nnische\" Bedienung! Es fehlt eben die kaufmännische \nLeitung! \nGenau so geht es jetzt mit dem neuen Warm- \nwaiscr - Versorger lTrogaS < Durchlauferhitzers. \nJeder Käufer must vier bis sechs Wochen daraus \nwarten! Auch hier fehlt der kaufmännische \nLeiter! Wenn die Fabrik z» klein ist, um das \nVerlangte zu liefern, dann muh eben eine 3X8- \nStundcnfchicht cingeführt werden, zumal Berlin \nsoviel tausende Arbeitslose hat! Ein Kaufmann \nmit wirklichen „kaufmännischen Prinzipien\" — lic- \n \n\nMcm lieber C. £.! Sie haben mich mit Ihren \nLeiden bis zu Tränen gerührt. \nTie Jünger „Hans Sachsens\" (ein solcher sind \nSie ja wohl!) haben sich ja feit jeher durch ganz bc- \nsondere dichterische und still philosophische Weise \nausgezeichnet. Also was ist da zu machen? \nIch habe mir teilnehmend meinen ziemlich be- \ndeutendcn Schädel zerbrochen, um eine Hilfe zu er \nsinnen. und dabei ist mir denn auch ein sehr guter \nEinsall gekommen. Mir fiel nämlich ein alter, \naber für diesen besonderen Fall austerordentlich \nlehrreicher „Mikosch-Witz\" ein, den ich Ihnen zu \nNutz und Frommen nicht vorenthalten will. Leider \nist cs ja die Art und Weise dieser Zeitgenossen ge- \nwesen, nicht gerade sehr dezent in Ausdrücken und \nHandlungen zu sein und deshalb will ich nur \n„andeuten\" 6s handelt sich um ein Sosa. das in \neiner Familienszene eine Nolle spielt. Ter Ehe \nmann lost den gordischen Knoten mit dem salomo \nnischen Entscheid: „Also werd' ich das Sofa ver \nlausen.\" \nTas ist des Pudels Kern! Verlausen Sic doch \nden ollen Spiegelschrank!! Irgend ein Alt-Trödel- \nhändlcr wird Ihnen doch einigen Mammon sür \ndie alte Klamotte geben. Sie sind den Stein des \nAnstoßes los und können sür den Erlös zu Ihrem \neigenen und Ihrer Skatbrüder sehr geehrtem \nWöhle mancherlei „Mollen\" vertilgen. \nNicht wahr? Ter Rat ist zweifelsohne sehr \nwertvoll und das berühmte Ei des Columbus ist \nder wahre Waisenknabe dagegen. \nWas wollen Sie auch anderes tu»? Den Sohn \nIhrer teuren Gattin und — eingestandcnermasten \nauch Ihr eigener Sohn - den können Sie nicht \nrausschmeisten. Von Ihrer Gattin können Sie sich \nnicht scheiden lasten - ich glaube nicht, dß \nirgendein Gericht Ihre tragikomischst Assäre als \neinen genügenden Schcidungsgrund anschen wird. \nWenigstens sind meinem, durch keinerlei Sach \nkenntnis getrübtem Wissen einschlägliche Para \ngraphen nicht bekannt. \nWie dann später allcrdmgs die Auseinander \nsetzung mit Ihrer holden Gattin ausfallen wird, \nmacht mir cinigerniaßen Sorge. \nAber auch das ist nicht so schlinnn! Bekannter- \nmaßen ist ja der bekannte Körperteil der von der \nallgütigi» Mutter Natur zum Sitzen eingerichtet \nist, besonders fürsorglich ausgestattet. \nWir haben das oft genug beim „Schinkenklop- \npcn\" beim alten preußischen Kommis zu unsere»,. \nLeidwesen feststcllen können. 8. 8. \n* \nIhr eitler Junge, pardon, der eitle Junge Ihrer \nFrau, steht dauernd vor dem Spiegel, und Sie fra- \ngen, wie dem abzuhelscn ist. \nSir brauchen dazu - man kann nur den Kops \nschüteln! viele Worte. Ich glaube, bei einem wich, \ntigeren Thema würde» Tie gleich ganze Bände \nschreiben! Wegen so e aas an die Lesientlichkeit \nzu gehen. Ihre Sorgen 'möchte ich haben. \nAlso zu Ihrer Anfrage: \n \n \n\n \n\nsert spätestens am nächsten Tag, was bei ihm be \nstellt ist — und nicht nach sechs Wochen! \nTdcr hat die Gasag das nicht notig? \nIlauükrau 8. 8. \nDie Gasrohr-Reinigung \nTie Gasag behauptet, die Reinigung der Gas \nrohre nicht kostenlos aussühren zu können und sich \nmit dem Preise von 6 Mark, nach der Grütze der \nWohnung, zu richten. Eine Dreizimmerwohnung, \nin der nur in der Küche Gas benutzt wird, halt sie \nwohl für eine fürstliche Wohnung! Warum must \ndenn der Hauswirt sür die Reinigung der Schorn \nsteine sorgen, und ist ebenso verpflichtet, die Lscn- \nlöcher instand zu halten? \nIst vielleicht der Gasabnehmer schuld an den \nverschmutzten Rühren, oder ist es eine Folge der \nBeschaffenheit des Gases? \nGerade weil eine Reinigung der Gasleitung \nsich nur nach Ablaus von längerer Zeit als not \nwendig erweist, wäre cs vom „kaufmännischen\" \nStandpunkt aus ihre Pflicht, diese Leistung als \n„Dienst am Kunden\" zu l>etrachten und gegen die \ngeringste Entschädigung auszusühren — nicht aber \nden Abnehmer an die Konkurrenz zu verweisen — \nwie an Installateure —, die sie doch sonst in jeder \nmöglichen Weise ausznfchalten versuchen. Siehe: \nHausdicnst! ° Frau Else A. \n \n\nLassen Sie Ihren, pardon. den Jungen Ihrer \nFrau ruhig vor dem Spiegel stehen, cs schadet \ndem Spiegel und dem Jungen Ihrer Frau gar \nnichts. Tiesc Eitelkeit wird dem Jungen vielleicht \nspäter von Vorteil sein, wenn er nur nicht das \nMundwerk seines Vaters geerbt hat. der zu Hause \nbestimmt auch gern zuviel schnattert! M. P., \n \n\nAbrechnung nach oben \nSchluss mit diesem Unfug \nMit der Einführung der Schankverzehrsteuer ist \ndie Psennigrechnung wieder eingesührt. \nTa ist es an der Zeit, endlich mit dem Unfug \naufzuräumen, der Abrundung nach oben bis zur \nnächsten durch fünf teilbaren Zahl. Ladengeschäfte \nund das Bedienungspersonal der Wirtshäuser. \nKassees und sonstigen Gaststätte» haben die Ge \npflogenheit, statt 17 Pfennig 20 Pfennig statt \n25, 30 Pfennig zu erheben bei Verabfolgung eines \nGlases Bier (statt 10 Prozent Zuschlag). Kostet \nein 'A Pfund Käse 25 Pfennig, so wird säst iimuer \ndas y s »ü t 15 Pfennig berechnet, statt mit \n13 Pfennig. \nMit der Wiedereinführung der Psennigrechnung. \ndie bisher nur sür Milch und Kleingebäck galt — \nim wesentlichen —, müßte der Ucbervortcilung der \nVerbraucher durch Lebensmittelgeschäfte bei Ein- \n \n\nWir erhalten von der Direktion der Bereinig \nten Bcrsicherungs-Attiengescllschast solgcnde Zu \nschrift mit der Bitte um Verössentlichung: \n„In Ruminer 521 und 538 bcsinden sich unter \nder Rubrik: „Ich bitte ums Wort\" zwei Beschwer \nde» gegen unsere Gesellschast. Ta leider die Be \nschwerdeführer nicht namhaft gemacht sind, ist cs \nuns uninöglich, die Richtigkeit der erhobenen Be \nhauptungen nachzuprüsen. \nDie Behauptungen, die in den beiden Artikeln \nerhoben werden, trage» aber ohne weiteres de» \nSternpcl der Ungcnauigkeit. Ter Versickierte weiß \nan Hand der gedruckten Bestimmungen, die er \nselbst unterschrieben hat. ganz genau, was er im \neinzelnen Schadensfall zu fordern hat Angesichts \nder Struktur der Gesellschaft und ihres Ausgabcn- \ntreises ist der Vergleich mit de» Zwangskaflen \nvöllig abwegig. — Vollkommen ausgcschlosten ist \ncs, daß dem Einsender V. F. die von ihm behaup \ntete Auskunft seitens einer Beamtin: ..Sie sind in \neiner Mittelstandskasse, Sie haben kein Recht, einen \nso teuren Arzt zu nehmen,\" sowie „Wir haben \n \n \n\n \n\nkauf kleinerer Ptengen und der Erhebung von 20 \nbis 35 Prozent statt lO Prozent Zuschlag durch das \nBcdienungsperlonal der Gaststätten ein Ende ge \nmacht werden. \nDie Verbraucher sind sozusagen auch Menschen \ndie mit dem Pfennig zu rechnen haben, zumal \nAlleinstehende. Dr. phil. 8 \nTelephongebühren - \nHerabsetzung? \nAntwort eines Telegraphen-Assistenten \nLiebe Frau Else 9t.! Die monatliche Gebühr \neines Sauptanschlusscs beträgt 8 Reichsmark und \nnicht 8—9 Reichsmark. Wenn Sie mehr als \n8 Reichsmark zahle», so haben Sie eben noch Zu \nsatzeinrichtungen. die ja auch bezahlt werden müssen. \nEs ersolgt ja auch au allen Einrichtungen kosten \nlose Störungsbeseitigung. Daß bei Umlegung ein \nBetrag zu zahlen ist. wie sür Neulcgungen, trisst \nnicht zu. Es find nur Arbeitslohn und Verbrauch \nvon Material am unt> im Hause zu zahlen. Und \ndiese können allerdings manchmal recht verschieden \nhoch sein. Sie sagen: „Die Post spart die Ge \nhälter für die Beamtinnen.\" Haben Sie sich schon \neinmal überlegt, welche grundlegenden Verände \nrungen sür das ganze Fernsprechnetz notwendig \nsind. Abgesehen von den teuren Amtseinrichtnn- \ngen mit den erforderlichen Unterhallskosten. Der \nAllgemeinheit kommt der Ucberschuß der Reichs \npost immer zugute. Denn der Ueberschust wird \nans Reich abgeliescrt. Dafür bekommen die Post \nbeamten ja auch die niedrigsten Gehälter sämt \nlicher Beamtengruppen. Ten» wenn Sie hören, \ndaß eine Reineniachesrau beim Magistrat Berlin \nsoviel verdient wie bei der Post ein Oberpostschass- \nner, da ist wohl jeder Kommentar über üssig. \nNun möchte ich Sie nock) über die Einrichtungs- \nkosten und monatlichen Gebühren unterrichten. \nTie erstgenannten Preise sind die vor dem 1. Ja \nnuar 1930. Einrichlungsgcbühr: Hauptanschluß \n80 Reichsmark, jetzt 50 Reichsmark. Einrichtungs \ngebühr einer Steckdose 6 Reichs»,ark jetzt 2 Rcichs- \nniark, Einrichtungsgebühr eines großen Weckers \n15 Reichsmark jetzt 8 Reich-»,grk. und so geht e« \nsür alle -Sachen weiter. Ebenso ist die Gebühr \nmonatlich von 12 aus 8 Reichsmark herabgesetzt. \nTie Automatengcspräche von 15 aus 10 Psg. Nun \nvergleichen Sie einmal die städtische» Tarife oder, \nfalls Sie Geschäftsfrau stich. ihre Verkaufspreise \nund dann sagen Sie mir nochmal, um wieviel \nganze deutsche Rcichspsennige Sic ihre Preise ge- \nsenkt haben . . . Hoffentlich gehören Sie nicht \nauch zu den Geschältsleuten. die sich mal geäußert \nhaben: „Tie Beamten find die Maden am Speck\", \nohne zu sagen, welche Beamten damit geineint \nwaren, \nE. V., Telegraphenassistent. \n \n\nö. 49. Falls Ihre Mutter bet Ihrem Adlcbcn \nnoch am Leben ist. hot fic Anspruch aus den Pflicht \nteil, das heißt, aus ein Viertel Ihres Nachlasses. Tic \nGeschwister haben keinen Anspruch. Tas Ersparte ge \nhört dem. aus dessen Namen cs steht. Jur. \nff. M. Tic haben die Möglichkeit einen Antrag \nan die Lbcrpostdircktion zu richten und unter Dar \nstellung der Sachlage um Freistellung von der monat \nlichen Zahlung sür Radio zu bitten. Jur. \n(f. H. Tie Höhe des Urlaubs richtet üch nach der \nAbmachung evtl, nach dem Tarifverträge. Tie Firma \nist verpflichtet. Ihnen den tarismäßigen Urlaub auch \njetzt noch zu geben, evtl, milsien Sie beim Arbeits \ngericht daraus klagen. j„r. \n \n\nsoviele Mitglieder, aus eines mehr oder weniger \nkommt es gar nicht an.\" gegeben lvorden sein \nkönnte. \nWir sind jederzeit gern bereit, in eine sachliche \nPrüfung einzutretcn. wenn Bcrsickierte glauben, \ndaß ihnen Unrecht gesckichcn sei. Wir haben zu \ndiesem Zweck auch eine sogenannte „Nachprüsungs- \nstellc\" bei uns eingerichtet, auf die wir schon mehr \nfach in unserer monatlich crsck>einc»d«n. für unsere \nVersicherten bestimmten Zettschrift hinwiesen. Jeder \nkann sich also frei und ofsen an uns wenden, um \nseine Wünsche vorzutragen Bedenklich must es \naber sein, den guten Ruf eines Unternehmens, \nbesten segensreiche Arbeit von Hmtderttaufenden \nanerkannt wird, in leichtfertiger Weise herabzu- \nsitzen. \nWir zahlen täglich fast 50000 Mark an Schä- \nden an unsere Versicherten aus: wohl der beste \nBeweis dafür, wie leistungskähig unsere Gesell \nschaft ist. \nVereialfte KraakeirersirheniDgs-A.-G. \n \n\n„Verkaufen Sie den Spiegelschrank!“ \nDer Aerger über Milchen und den Jungen \n \n\nDie „Vereinigte“ antwortet \nBeschwerdeführer werden an die „Nachprüfungsstelle“ verwiesen \n \n \n\n \n \n\n \n\nBerlin, 4. Tezcncher \n \n\nDas Denkmal \nEin Engländer kam zur Winterszeit nach \nBerlin. Er wollte das Goethe-Denkmal scheu, von \ndem er viel gehört hatte, und nahm sich einen \nDienstmann als Führer. \nAus dem Wege zum Denkmal fiel dem braven \nDienstmann ein. daß ja im Winter ein Holzbau \num das Monument gezimmert ist. um den empfind \nlichen Marmor vor Wittcrungseinflüsieii zu \nschützen. Er überlegte schnell, ivas zu tun sei. bog \nmit dem Engländer ab und führte ihn schnur \nstracks zum Lustgarten, wo sich vor dem alten \nMuseum das Rciterdenkmal Friedrich Wil \nhelms III. erhebt. Dort angckommcn, wies er \nmit grotzartiger Gebärde aus das Monument ui,d \nsagte: „Joethe!\" \nDer Engländer betrachtete das Denkmal voll \nEhrfurcht und fand cs schön, nur schien es ihm \nmerkwürdig, daß man Goethe zu Pferde dargestellt \nhatte, was ja bei Dichtern sonst nicht üblich ist. \nEr fragte den Dienstmann: \n„Seltsam. — wie ist cs nur gekommen, daß \nman ihn hoch zu Rost verewigt hat?\" \n„Das ist janz ciusach\". antwortete der Tienst. \nmann. „das Denkmal wurde errichtet, als Joethe \nsein Jahr bei der Kavallerie abdieute!\" \n(Lustige Blätter.) \nDas Wichtigste \nSie sitzen beieinander am Stammtisch, die \njunge schriftstellernde Garde des dritte» Reiches. \n(Denn auch der nationale Literaturbetrieb kann \ndes Casäs nicht entraten.) Auf ihren Rvckaus- \nschläge» funkeln die Hakenkreuze, hinter ihren \nBrillengläsern ä la Goebbels funkeln die von der \nSorge um Deutschlands rechtzeitiges Erwachen \nentzündeten Angen, an ihren Waden funkeln \nkriegerische Ledcrgamaschen — alles an diesen \nHerren funkelt. \nUnd einer öffnet den Mund und läßt sich ver \nnehmen: „Krieg — das wäre das einzig richtige. \nKrieg ist geradezu eine sittliche Forderung. Und \nwas meint ihr, was sür fabelhafte Reportagen \nman aus einem Krieg machen könnte, mit \nunseren heutigen literarischen Mitteln . . \n(„Simpl.\") J \n \n \n\n \n\nDer Trick \n \n\n„Wie machst du denn das immer, dass du den \nBall fängst?“ \n„Na einfach Kaugummi an die Finger .\" \n \n\nKavalier \nSic: ... . . und die besten Jahre meines Leben» \nhabe ich dir geopfert.\" \nEr: „Um Gotteswillen . . wenn das di« besten \nwaren, wie sehen dann die anderen aus.\" \n \n\nKomischer Beruf \n,Äas macht denn der Mah?\" \n„Ter muß in der Kunstakadentie bei den Füh \nrungen die Gipsabgüsse dem Publilum herum \nzeigen.\" \n„Also — staatlicher Büstenhalter.\" \n \n \n\n \n\nEhe \nSie: „O, hätte ich doch auf meine Mutter ge \nhört. die mir die Heirat.mit dir verboten hotte!\" \nEr: „Ach, ich wußte gar nicht, daß deine Mutter \nmir so wohlgesinnt war!\" (Ncbclspalter) \n \n\nEhemänner \n„Entsetzlich ist das. wenn eine Frau nicht weitz. \nwas sic will!\" \n„Du Glücklicher! Meine weist cs inuner!\" \n(Götz) \n \n\nVerantwortliche Rebaktcurr: für Politik. Feuilleton und \ndlc Beilagen Dr. A l s r c d K r i> g e r: tüt Groß-Berlin \nuitk bin llbtigen Jeii beo Blattes: Heinrich Hep \npen hot,\" er: für Sen Inseratenteil: Bruno \nScholz, sämtlich in Berlin Flir unverlangt \neingesanbte Maunskrlme lldernimnit die Rebaltion \nkeine Verantwortung. \nDruck und Verlag: Rudolf M o, {e, Berlin. "
    }
}