{
    "Year": "1930",
    "Month": "12",
    "Day": "05",
    "NewspaperNumber": "573",
    "PageNumber": "004",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Ablege-Geflügelfarm \nDer einfachste und rentabelste Zuchtbetrieb / Aufstellung einer Gewinnberechnung \n \n\nSehr viele Laien glauben, daß auf einer \n„richtigen\" Geflügelfarm so ungefähr alles Feder \nvieh, das die Natur geschaffen bat, auszufinden sein \nmuß, während das gerade Gegenteil der Fall »st. \nWie in der Industrie eine Nationalisierung und \nSpezialisierung in den letzten Jahren iinmer mehr \num sich gegriffen hat und nian den Endpunkt dieser \nEntwicklung noch gar nicht absehen kann, so sind \nheute dieselben Bestrebungen in der Geflügelzucht \nstark bemerkbar. Eine, höchstens zwei Hühnerrassen \niverdcn auf den modernen Geflügelfarmen gehalten, \n»nid noch weniger findet man verschiedene Arten \nvon Geflügel, wie Enten Gänse. Puten »sw. Ganz \ngroße Farmen haben zwar manchmal auch Enten \nlaufen, aber dann ist dieser Entenbetrieb voll \nkommen von den Hühnern getrennt, und sind \nsozusagen nur zivei verschiedene Farinen unter \neiner Leitung: denn Brut und Aufzucht, Pflege und \nStallungen sind bei Hühnern und Enten vollkommen \nverschieden, — Ter \neinfachste und rentabelste Geflügelzucht \nbetrieb \nfür einen, der nicht jahrelange Erfahrungen und \nKenntnisse in der Geflügelzucht besitzt, ist die \nAblegefarm. Der Grundgedanke eines solchen \nBetriebes ist genau so wie bei der Abmelkivirtschast \ndes Rindviehs, daß keinerlei Zucht oder Aufzucht \nstattsindet, sondern alle Hennen in» Herbst kurz vor \nder Legcreise gekauft und schon Ende Mai des \nnächsten Jahres, zuin größten Teil allerspätestens \nlaufend init dem Aufhören des Legens, abgeschlachtet \nwerden. Zu dieser Betriebsart gehören auch \nkeinerlei Ländereien für die Ausläufe, sondern die \nganze Zeit werden die Hennen nur im Stall \ngehalten. Voraussetzung hierzu ist natürlich, daß \nder Stall den »nodernslen wissenschaftliche» An \nsprüchen genügt: daß Licht, Luft und Sonne in best \nmöglichsten» Maße in ihn Einlaß findet. Von nicht \ngeringerer Bedeutung für einen solchen Betrieb ist \ndie richtige Zusammensetzung des Futters. Auch \ndem Laien wird es einleuchten, daß dem im Stall \n \n\ngehaltenen Huhn ein Ersatz für die Stoffe gereicht \n»verden muß, die das in Freiheit lebende Huhn sich \nsonst sucht. So ist die reine Stallhaltung von \nHühnern erst in dem Augenblick möglich geworden, \n>vo die Ernährungsivisscnschast auch das Huhn in \nden Kreis ihrer Versuche und Erörterungen herein- \ngezogen hat. \nEs ist iinmer eine heikle Sache, mit Zahlen be \nlegte Rcntabilitälsberechnungen auszustellei», weil \ndie Rente eines Betriebes allzu sehr von seiner \nLage zun» Markte aber noch inehr von der fach, \nlichen und insbesondere der geschäftlichen Tüchtig \nkeit des Leiters abhängt. So soll auch nachstehende \nBerechnung nur ein ganz ungefähres Bild abgebcn \nund einen gewissen Anhaltspunkt biete». \nRentabilitätsberechnung einer Ab- \nlegefarm mit 1000 Hennen: \nEinnahmen: \na) 1000 Hennen legen von November \nbis Mai einschließlich je 125 Eier \nzu einem Durchschnittspreis von \n11,8 Psg, pro Ei 14 750,— \nb) 900 Brathennen Ende Mai <10 Pro \nzent Abgang) je Stück 3 Mark . . 2 700,— \n17 450,- \nAusgaben: \na) 1000 Junghennen legereis am 1. No \nvember 7 000,— \nb) Futter für 1000 Hennen vom 1. No- \nvember bis 31. Ptai je Henne und \nMonat 0,75 Mark 5 250,— \nc) Streu. Licht, Steuern und allge- \nmeine Unkosten je Henne und Dto- \nnat 3.2 Psg 224,— \nd) Verzinsung und Abschreibung zirka 2 500,— \n14 974,— \nArbeitsverdienst neben ziemlich freier \nStation aus Naturalerträgen des Ge- \nflügclhofcs und Hausgartens . . . 2 476,— \n \n \n\n \n\nBei den Einnahmen nimmt der Erlös für die \nSter den Hauptposten \nein. Der Durchschnittspreis für die Monate No \nvember bis Mai von 11,8 Psg. ist an Hand der \nBerliner Börsennotiz des Bctriebsjahrcs 1929/30 \nberechnet worden. Beim Verkauf der 1000 Hennen \nsind 10 Prozent der Tiere als eingehende oder im \nHaushalt verbrauchte in Abzug gebracht worden. \nBei de» Ausgaben ist einer der Hauptpostcn \ndie jährliche Anschassung der 1000 Junghennen: \ndiese kann man sich heute zu einem Preis von 2 Mark \npro Stück für das legcreise Tier nicht allzu schwer \n \n\nverschaffen. Aber die größte Vorsicht sollte man \nbei der Auswahl der Zuchtsarm wallen lassen; \nnicht alles, was angcbotcn wird, ist einwandfreie \nWare, und bei der Entscheidung dieses für den \nganzen Betrieb ausschlaggebenden Entschlusses \nsollte stets ein Fachinann zu Rate gezogen werden. \nDen Futterausgabe» liegt die Berechnung zu \ngrunde, daß eine Henne täglich zirka 55 Gramm \nLegemischfutter und 55 Gramm Körnersutter ver \nzehrt, Bei einem Durchschnittspreis von II Mark \npro Zentner ergibt der tägliche Futtervcrzehr einer \nLegehenne 2,5 Psg., d, h, monatlich 0,75 Mark. \nVerzinsung und Abschreibung liegen für jeden \nBetrieb so grundverschieden, daß man hierbei nur \nmit einer ganz vagen Zahl operieren kann. In \nvorliegender Rentabilitätsberechnung ist diese \nSumme mit Absicht etwas hoch gehalten. \nAns dieser Kalkulation geht wohl hervor, daß \nan der Geflügelzucht keine goldenen Berge zu ver \ndienen sind, aber dem Mittelstand, der heute fast \nmit Naturnotwendigkeit aus seinen städtischen \nPositionen verdrängt wird, ist in der Geflügel, \nzucht ein Weg gewiesen, wo er neuen Fuß fassen \nund sich ein bescheidenes Auskommen sichern kann. \n— Weitere Auskunft erteilt Interessenten gern \ndie Geflügelzucht-Beratungsstelle, Berlin-Eharlot- \ntenburg 1. Kaiser Friedrichstraße 5a. \n \n \n\n \n\nUnsere Leserinnen verraten: \nGefülltes Schweinefilet \nZwei Streifen Filet schneidet man der Länge \n»ach etwas ein und klopft es, damit die Stücke \netwas breiter werden. 'A Psund Hackepeter mit \nSchabefleisch vermische man init Salz. Pfeffer. \nZwiebeln, Ei und geriebener Semmel und forme \nes zu einem länglichen Stück, Die mit Salz be \nstreuten Filetstücke lege man herum und bewickle \nes mit einem Faden, Im Bratoscn in Butter \nbräunen, etwas Wasser nach und nach, zuletzt saure \nSahne und die Soße sämig machen. \nPaprika-Schnitzel \nKalbs- oder Schweineschnitzel werden geklopft, \nmit Salz, Ei, geriebener Semmel und Paprika \npaniert und in Butter gebraten, Tie gebräunte \nButter verrühre man mit dicker saurer Sahne und \nPaprika, Tie Soße erhält eine schöne Farbe, \nivenn man etwas Tomatenmark mit auskochen läßt, \nsie muß durch ein Sieb gestrichen werden. \nWildragout \nDas in kleine Stücke geschnittene Reh- oder \nHirschfleisch lasse man in Butter oder Speckwürfel \nbräunen mit Salz. Zwiebeln, etwas Knoblauch und \nPfeffer, Wasser nachgießen und etwas Essig. Vor \ndem Anrichten etwas Sahne hinzu mit ein wenig \nKartosselmchl verrührt. \nSfhneeweisschen mit Rosenrot \nMan koche 1 Psund gesclMe Aepfel in wenig \nWasser weich und rühre durchs Sieb. Dazu kom \n \n\nmen 150 Gramm Zucker, 2—3 Blatt aufgelöste \nrote Gelatine, der Säst einer halben Zitrone und \n1 Teelöffel Rum. Das Ganze schlägt man mit \nSchnecrute. bis es schaumig und rosa ist, füllt es \nin Weingläser und tut einen Berg Schlagsahne vor \ndem Anrichten obenauf. \nRohe Rettichsosse \nDer schwarze Rettich wird dünn geschält, ge- \nwaschen, gerieben und mit etwas Salz, Essig und \nSpeiseöl vermischt und zu Suppenfleisch gegeben. \nMerrettichs&lat \nVier große Lössel geriebener Meerrettich, zwei \ngeriebene Aepfel. Essig und Zucker verrührt und \nzu Butterbrot gegeben. \nF ragezeichengebäck \nEin Pfund Mehl, 300 Gramm Butter, 300 \nGramm Zucker, zwei ganze Eier iind abgeriebene \nZitronenschale werden am kalten Ort zu einem \nTeig verarbeitet. Kleine Stückchen werden aus \neinem Brett lang gerollt, Fragezeichen daraus ge- \nformt und auf gefettetem und mit Mehl bestäubtem \nBlech dunkelgelb gebacken. \nFrophetenkuchen \nHundert Gramm Butter, hundert Gramm \nZucker, fünf Eier, ein halbes Pfund Mehl, zwei \nLössel süße Sahne und abgeriebene Zitronenschale \ngut untereinander gerührt. Darauf rollt man den \nTeig ziemlich dünn aus, schneidet oder sticht ihn mit \nFormen aus. bestreut mit Zucker, bestreicht die \nKuchen mit zerlassener Butter und bäckt die Kucksen \nbei mäßiger Hitze. \nRankrosttt brauchen keinen «interschuh \nRonkrosen halten im allgemein«» durch. Wenn st« \nbei wochenlangrui Frost mit Ostwind leide», dann müssen \nwir das hinnehmen, denn wir kiinnen es durch keinerlei \nBedeckung oerhllien. Bis zu den Wurzeln dringt der \nSchaden ja nur in Ausnahmestillen vor, und daher er \nsehen sich die adgestorbenen Banken bald wieder. \n \n\nHyazinthen im Glas \nWas mancher nicht lveiss \nHäufig hört man darüber klagen, daß die \nGlocken der Hyazinchen unregelmäßig gewachsen \nsind, manckie klein bleiben, der Stengel unver \nhältnismäßig lang ist usw., mit einem Worte, \ndaß di« ganze Blüte in ihrem Bau enttäuscht. Die \nUrsachen sind sehr mannigfaltig. Zunächst be- \ngehen viele Blumenfreunde den Fehler, die \nZwiebeln, anstatt sie an einem schattigen und \nlustigen Orte bis zum Einpflanzen nebenein. \nander auszubreiten, eingepackt liegen zu lasten. \nDadurch werden sie leicht feucht und erwärmen \nsich, wodurch ihre Güte verringert wird. Er- \nfahre»? Hyazinthenzüchter verlangen ferner, daß \nman die Zwiebeln nie in neue, sondern stets \ntu schon gebrauchte Töpfe \neinsehe. — Daß man die eingesetzten Hyazinthen \nsolange an einen dunklen Ort stellen muß, bis \nder ganze Tops oder das Glas bis auf den Grund \nburchivurzelt ist, dürfte bekannt sein. Fest steht \naus alle Fälle, daß die von Ansang Januar ab \ngetriebenen, d. h, dann in erwärmte Räume ge \nbrachten Hyazinthen, den sichersten Erfolg ver \nsprechen. Tie frühere Blattentwicklung ver. \nhindert man durch aufgesetzte Papiertüten. \nGießen mit zu kaltem Wasser, das nicht die Tem- \nperatur der Zimmerwärme besitzt, verursacht \nauch mangelhafte Blütenentwicklung. — Endlich \nist noch als Fehler das \nSrnmmwerden des Blüteuschastes \nzu beobachten. Im Topfe läßt sich diesem Uebel- \nstände durch Anbringung eines Stäbchens, das in \nden Topf gesteckt wird, leicht abhelsen. Für die \n \n \n\n \n\nKultur auf Gläsern hat man neuerdings zierliche \nHalter hergestellt, die licht an den Gläsern be- \nfestigt werden können, ohne zu stören. \n \n\n200 Mark zu verdienen! \nDie Deutsche Gartenbau-Gesellschaft hat eine \nPreisausgabe gestellt, um Klarheit über die Brauch \nbarkeit von Ersatzstreumitteln in Viehställen zu \nschassen. Für die beste Antwort aus die Frage: \n„Welche Nachteile für die Qualität des Stalldungs \nhabe» die verschiedenen Ersatzstoffe für Stroh, ins \nbesondere Sägemehl. bei der Verwendung im \nGartenbau?\" sind 200 Mark ausgesetzt. Die Arbeiten \nsind bis zum l. Juli 1931 bei der Geschäftsstelle \nBerlin N. 4, Jnvalidenslraße 42, einzureichen. Diese \ngibt auch nähere Auskunft. \n \n \n\n \n\nDI« Winterruh« der Werkzeug« \nDie Gartenwerkzeuge, die in den nächsten Monaten \nnicht gebraucht werde/,, kommen nun nicht an eine» be \nliebige» Ori zur Auibewahrung und d.rfen auch nicht \nunpräparlert beiseite gelegt werde». Sie werde» zunächst \ngriindiich gereinigt und dann mit Oel oder einer Speck \nschwarte eingerieben. Tann werden sie an einem trocke. \n»en Ort ausocwahrt. Eimer. Gießkannen und JtlLl'el wer \nden zweckmässig mit der Oeffnung nach unten ausgestellt. \nDie so behandelten Gartenwerkzeuge rosten nicht und sind \nso non längerer Lebensdauer. \nDie Brille ist beschlagen. \nWer gezwungen ist, ständig Augengläser zu tragen, \nwird hüusig durch das Beschlagen der Gläser beim Ein \ntritt aus einem kühlen Baum in einen wärmeren lehr \nunangenehm belästigt. Es ist wenig bekannt, dasi man \ndieses Becschlagcn der Gläser durch Abrcibcn mit \nSchmierscise verhindern kann. Es ist nur nötig, jeden \nMorgen oder vor dem Aiisgehcn eine winzige Klcinig, \nkeit aits der ganzen Fläche des Glases zu verreiben und \ndann das Glas zu putzen, bis cs wieder blank ist. \n \n\nAntworten an Blumenfreunde \nFr. A. *>.: Ti« Zwiebelpflanze heißt Amaryllis. \nDas Gclbwcrdcn der Blätter zeigt an, daß die Pslanze \nzur Wintrrruhe geht, Stellen Sie den Tops kühl \n(fünf bis acht Grad Wärme) und gießen Sie weniger \nund ganz wenig. Im März zeigt sich neues Leben, \ndann pstanzcn Sie um, die Pflanze blüht dann wieder. \nL. D-, 9. 34 - Sie dursten die Palmen nicht im \nHerbst umpflanzen. Enttvcder ist dieselbe wurzcllrank, \nvd.r die Erde ist zu trocken bzw, versauert. Zehn bis \nzwölf Grad Wärme ist genug. Stellen Sic die Pflans« \neinmal ein bis zwei Stunden in lauwarmes Waller \nund geben Sie dann regelmäßig genügend Eießwasicr \nohne Tüngung. \nH. Wenn Obstbäume zu tief gepstanzt sind, \nleidet zuerst das Wurzelvcrmögen der Bäum«, weil es \nsich im tiefen Boden nicht entwickeln kann. Jetzt, \nnachdem die Bäume höher gepstanzt wurden, wird \nsich auch das Wurzelwerk und hiermit der Daum \nüberhaupt bester entwickeln. \nG. W.: Sie können die Aloe in der Küche am \nhellen Fensterplatz überwintern. Sollte cs aber zu \nkalt werden, so sind die Pstanzen in geheiztes Zimmer \nzu stellen, denn Frost schadet ihnen. Zehn bis zwölf \nGrad Wärme sind genug. Zn der Küche darf es aber \nnicht zu feucht sein. Tie gelben Spitzen der Blätter \nkönnen daher rühren, weil die Topserde entweder zu \ntrocken oder zu naß ist. Selzen Sic nach und schassen \nSic Abhilfe, denn beide Ursachen können die gleiche \nWirkung haben. \nR. A.: Waldhumns ist an sich etwas sauer, Geben \nSi: Actzkalk zwischen den Haufen und dann auch \nWasser, Jauche usw, und stechen Sie den Hause» \nwiederholt um. Aus diese Weile entsäuert man den \nWoldhumus und bereitet eine ganz vorzügliche Kom \nposterde daraus. Sie können auch verrotteten Dung, \nSchlick, Lehm und Harnstoff - Kali - Phosphor dazu \ngeben, dadurch wird die Erde noch viel wertvoller. \nTer Gärtner will Ihnen wohl fertige Komposterde \nlicsern? Bodenarten, die sauer sind, verbreiten immer \nsäuerlichen Tust. \nH. W.: Decken Sie den Grabhügel mit Kiefern- \noder Tannenrcisig zu, daS genügt als Wintcrdecke sür \nden Efeu. F. R. \n \n \n\n \n\nKatzenmutti \n \n \n"
}