{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "05",
        "NewspaperNumber": "574",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Handwerk und laufendes Band \nWas ein Schneidermeister zur Lage sagt \n \n\nSehr geehrte B. B. Z.-Sä-ösfen! \nHeute ist der Kollege 6. E. derjenige, welcher \nmich wieder einmal zum Schreiben veranlaßt. Ich \nhast«, baß mein« kurze Predigt Gnade vor den \nAugen der Lchösfentiscl^gemeinde finden wird! — \nEs handelt sich um die Frage „Schneider werden'. \nVerehrter Kollege! In Ihrer Zuschrift führen \nSie aus, daß es in ihrem Borort. obwohl derselbe \nzu Berlin gebört. manchesmal sogar in der Saison \nan tüchtigen Gehilfen gefehlt hat. Können Sie auch \nongcbcn. wieviel Jahre das zurückliegt? In den \nletzten vier Jahren ist das doch wohl kaum der \nFall gewesen! Sodann bezeichnen Sie diese schwere \nZeit als die „augenblicklickzc\". Me lange, meinen \nSie wohl, wird diese ..augenblickliche\" Zeit an \nhaltend Ich. und sicher viele andere, waren Ihnen \nfür ausführlich: Antwort dankbar! \nAlles, was nach Kon'unklurbesscrnng klingt, ist \n«himmlische Musik'! Ick) bezweifele, daß wir oder \ndie Heranwachsende Generation eine wesentliche \nBesserung unserer Wirtschaftslage erleben werden! \nMeinen Pessimismus zu begründen, würde hier \nzu weit gclicn. \nSie führen als Beispiel die Möbeltischler an \nWie erklären Sie sich nun die Tatsache, daß wir — \ntrotz der vielen arbeitslosen Tischler — nie soviel \nMöbclgeschrtte hatten wie jetzt? Ilcberall sieht \nnian. wie diese Geschäfte sich r-ergrößcrn. die neuen \nAusstcllungsrüuine rnchrcn sich und in den Straßen \nsieht man autoinobile Möbelwagen von manchmal \nfabelhafter Ausmachung. Trotzdem Arl'ottslosigkcit \nin der Branche? \nIn der Bäckereibranche ist es ähnlich. lieber \nMO Gesellen im Bereiche eines Bezirksamtes sind \narbeitslos! Ick; kenne in meiner Ncchbarschast drei \nBä 'ermeister, die sich ein Privatauto halten können. \nWill jemand eine Bäckerei lausen, dann findet er \nkein Objekt, eS fei denn, er wäre bereit, einen lieber- \npreis zu zahlen. Ter Berkaufswert einer Bä lerci \nwird noch dem Mehlwrbrauch errechnet, pro Sack \n1000 Mark, gerade so. wie bei den Molkereien, da \nheißt cs auch: soviel Taiisendinarkfcheine, wie Kühe \ndrinn stehen! . \nIn einem Berliner Vorort sind zum Oktober \ndieses Jahres 53 Bäckerlehrlinge ausgeschrieben \nworden. Sämtliche 53 Lehrlinge werden mit dem \nTage der Ausschreibung entlassen. Soweit mir be- \nkönnt, war nicht einer unter ihnen, der Aussicht \naus Stellung hatte. Und das in einer Branche, die \nman bestimmt nicht als notleidend bezeichnen kann, \nwenn man nicht gerade mit der Wirtschastrpartei \nverwandt oder verschwägert ist! \nAls verantwortungsbewußter Zeitgenosse warne \nich jeden, ein Handwerk zu ergreife», dessen Haupt \nbestandteil in Handarbeit besteht. Reden wir uns \ndeck, nichts selber ein: Trumps für die Zukunft ist \ndas laufende Band und die Maschine! Handarbeit \nist eine überlebte Sache, damit wird sich jeder, der \neine früher, der andere später, absinden müssen! \nEs ist ein Jammer, mitansehen zu müssen, wie \ndie jungen Leut«, die drei bis vier Jahre auf ihren \nersten Wochenlohn gctvartet lzaben, nun mit dem \nGesellenbrief gleich nach der Gormannstrasrc müssen, \nui» die Stempelkarte, zu holen. \nWas dabei an Lebens, und Schassenssreude ,zmn \nTeufel geht, ist unermeßlich! Ter Lateiner sagt: \n„Post nudila Phoebus“ (..Auf Regen folgt Sonnen \nschein'). Nun. das Handwerk im allgemeinen und \ndie Schneider im besonderen sitzen schon lange im \nRegen! Auf den Sonnenschein werden sehr viele \nvergeblich warten. Und darum: ..Ich warne Neu- \ngierige! ?.8t., Schneidermeister. \nRettet unser Handwerk \nEin Meister an die Innungen — Gegen \nLehrlingszüchter ei! \nZur Frage: „Soll der Sohn Schneider werden?' \nmöchte auch ich meine Meinung äußern: wie ist es \nnur möglich, daß cs heute noch Schneider gibt, die \nda jemand raten können. Schneider zu werden. Ich \nbi» 44 Jahre, davon viele Jahre selbständig, aber \nsch würde cs als Verbrechen ansehen, »reinen Sohn \nSchneider werden zu lassen. \nWissen denn die lieben Kollegen. „Herr D. Sch.' \nund P. E. aus dem Vorort überhaupt, wie es in \nunserem Berus missicht? Ich glaube, nein! Oder \ngehören Sie zu den lieben Krllegen. die sich stolz \n..Meist»' nennen, deren größte Kunst aber darin \nbesteht, mögl-chst viel Lehrlinge einzustellcn. die \ndann ohne einen Gesellen die berühmte Maßarbeit \nmachen, ungefähr für A oder 39 Mark mit gutem \nFutter. \nEs gibt leider Fälle, wo solch ein „Meister' \nfünf Lehrlinge hat, jedcch nicht einen Gesellen be- \nschlttigt. während der Meister selbst immer unter- \nwcgs ist. Hat nun ein Lehrling ausgelernt, so wird \n* am selben Tage entlassen und sofort ein neuer \neingestellt, der Entlassene bekommt dann in den \n \n\nmeisten Fällen überhaupt keine Arbeit mehr, \nhöchstens, daß sie dann als 18jährige für Freunde \nund Bekannte schon Anzüge ansertigen. \nMan kann diese junge» Leute nur bedauern: \ndenn schon schuld an diesen Zuständen sind die \nausbildenden Meister und vor allein die Innungen \nselber. \nEs ist doch den Innungen bekannt, daß soviel \njunge Gesellen vorhanden sind, di« selbst in guten \nJahren niemals beschäftigt werden können. \nWir haben eine Zwangsinnung und eine Hand \nwerkskammer >md noch. eine ganze Reihe von \nTirnststellen, die alle angeben, für dos Wohl des \nHandiverk» !ä!ig zu sein. Wißen alle diele Stellen, \nwas aus den jungen Leuten wird, die unter ihrer \nAussicht »nb Förderung das Schneiberhandwerk \nlernen? \nNun. der größte Teil davon ist enttäuscht und \nverbittert! \nNun. Kollegen, rettet, was noch zu retten ist \nVerlangt von den Jnmuigen unbedingt eine fünf \njährige Lehrlingssperre! Und selbst dann ist nech \nkeine Ansicht vorl>anden. daß in absehbarer Zeit \nalle bcschäitigt werden können. \nDas Tchneiderhandwerk ist durch die Schuld \nder Innungen und Lehrlingszüchier an den Rand \ndes Abgrundes gebracht worden: Tarife und Ach'- \nstnndentag bestehen für jeden Mensch;», nur nicht \nsür den Schneider! Tarum iwch ein Mahnruf an \nalle Kollegen: „Rettet unser Handwerk!' F. A. \nDie Konkurrenz \nder Ungelernten \nSchon unzählige Male habe ich mich gefragt, \nwarum es gerade in der Schneiderei so schlecht ist \nTie Antwort glaube ich in folgenden Zeilen zu \ngeben: \nTie Schneiderei ist wohl, wie kein anderer Beruf, \nsoviel mit ungelernten Kräften durchsetzt. Mir sind \nFälle bekannt, wo von einer Belcgsckast von 40 bis \n45 Personen nur 4 bis 5 gelernte Schneider sind \nAlles andere sind Frauen, oft noch Deamtcnfraurn. \nIch kann die Leiter solcher Werkstätten, welche doch \n \n \n\n \n\nselbst gelertne Schneider sein müssen, daß sie so \nwenig Kollegialität besitzen und bei Neueinstellun- \ngcn stets ungelernte Arbeiter bevorzugen, während \ndie Schneider, die eine Lehrzeit von 3 bis 4 Jahren \ndurchgemacht haben, in der Hoffnung, durch ihren \nBeruf mal ihr Brot zu verdienen, auf der Straße \nsitzen. \nIch ersuckie nun die Herren Arbeilgebcr: Stellt \nnur gelernte Arbeiter ein, die euch für ein quali \ntativ gutes Stück garantiere». Ferner richte ich \nfolgenden Appell an die in Frage kommenden Be \nhörden: Ist euch bekannt, daß bei der Ansertigung \nder von euch gegebenen Aufträge zum Beispiel für \nSchutzpolizei-, B. B. G.-. Post- »nd Rcickisbahn-Uni- \nformen zu 05 Prozent ungelernte, also keine Fach \narbeiter beschäftigt werden? \nSorgt ihr wenigstens dasiir. daß bei diesen Ar \nbeiten die Schneider sich ein paar Groschen ver \ndienen können. Eine Antwort von dieser Stelle \nwäre mir sehr erwünscht. Joses I. \n \n\nDie Schlosser-Werkstatt \nUnter der Wohnung \nUnter meiner Wohnung befindet sich eine \nSchlosserei Werkstatt. Es wird dort andauernd \ngeschweißt, die entstehenden Gase ziehen sich dann \nhceh zu meiner Wohnung, so daß man es vor \nKopfschmerzen nicht anshatten kann. Ta es eine \nReparatur-Werkstatt ist. wird oft des Nachts bis \n2 Ilhr gearbeitet, auch dann nech wird geschweißt. \nDieses hat der Wirt gestattet; ist er dazu berech- \ntigt und iit dieses Schweißen nun gestattet? Und \nwie lange dürscn sie arbeiten? \nFf»» R. \nAchtung \nbeim Brikett-Einkauf ! \nEs ist bedauerlich, daß niemand die Gewähr \ntrat. daß bei Brikctilicserung jm Kasten das richtige \nGewicht vorhanden ist. \nIch selbst war Zeuge, wie jemand 10 Zentner \nBriketts geliefert bekam und beim Nachwiegen \n66 Pfund sehsten. Ter Händler mußte die Tisse- \nrcnz nachliesern. Es ist die höchste Zeit, daß die \nBehörden hier Abhilfe zu schassen sich bemühen. \nGerade die kleinen Leute, die so schon mit dem \nPsennig rechnen müssen, trifft solche Tissercnz am \nschlimmsten. Und gerade sic sind nicht in der Lage, \nzu kontrollieren, weil sie doch nicht im Besitz einer \nsolchen großen Wiegeschale sind. F. K. \n \n \n\n \n\nZur Schwiegermutter ziehen? \n \n\nAls eifriger Leser der Fragen und Anßvorken \nam „Tisch der B. B. Z.-Tchösicn' möchte auch ich \num einen Rat bitten: \nIch bin feit 1925 verheiratet und lebe zirka \ndrei Jahre von meinem Ehemann wohnlich getrennt. \nWir lebten vorher in der Wohnung meiner Eltern. \nAuS Gründen, die - ich hier nicht angebcn kann, \nmußte mein Mann mein Elternhaus verlaßen. \nNun zog er zu feiner Mutter, während ich mit \nunserem fünfjährigen Söhnchen bei meinen Eltern \nblieb. Daraus entstand natürlich eine Fcindsckiost \nzwischen meiner Schwiegermutter und mir, die bis \nzum heutigen Tage noch nicht völlig bcigelegt ist. \nMeine Schwiegermutter, welche ein Zimmer ver \nmietet hat, bekommt dasselbe jetzt frei, und nun \n \n\nfordert mich mein Mann aus. zu seiner Mutter zu \nziehcnl \nWie verhalte ich mich dazu? Ich weiß genau, \ndaß ein Zusammenwohnen mit meiner Schwieger \nmutter tägliche Streitigkeiten zur Folge hätte. Jm \nWeigerungsfälle aber will mein Mann die Schei \ndung einreichcn. \nBemerkenswert ist noch, daß wir zum Januar \n1981 Gelegenheit haben, eine eigene Wohnung zu \nbekommen. Mein Mann will aber nichts davon \nwißen, mit der Begründung: mit einem Einkom \nmen von 50 Mark pro Woche keinen eigenen Haus \nhalt sühren zu können. \nWie stelle ich mich nun zu der Absicht meines \nMannes? E. R. \n \n\nAnfragen und Antworten \n \n\nUngarisch lernen. Kann mir jemand sagen, \nwo man, möglichst billig. Ungarisch lernen kann? Am \nangenehmsten wäre mir allerdings irgendeine Ber \neinigung von Lernbegierigen, in der Ungarisch bciricben \nwird. Werner II. \nMisch« räuchern. Ich Hab« des öfteren reichlich \nFische übrig. Kann mir einer von den werten Mit- \nlcsern Auskunft über Fischräucherei geben? Wie kann \nich Fische selbst räuchern? In Frag« kommen Aale. \nFlundern und grüne Heringe. V. Z. \n„Musikfreund\" sucht einen Streichonbrster-KIub \nIm Süden—Süd-Dest. welcher Donnerstag oder Sonn- \nabends feine UcbungSabendc abhält. Habe vier Jahre \nUnterricht gehabt und habe gute Dorkenntnisie. Möchte \nmich technisch vervollkommn, ». Erwin B. \n»riese sind einaelansen für: Z. („Schadet Tan. \n,cn dem Sport?\"). Hein, Sch. („Geiger'), D. D. („Ov \ncheftrrvcrein'). - i \nSchlecht« Matratzen. Ich habe 1K5 Möbel ihr \n1200 Mark auf Abzahlung gekauft. Durch die schlechten \nVerhältnisse bin ich noch mit 40 Mark im Rückstand. \nSeit einem Jahre Hab« ich gemerkt, daß die Matratzen \nunbrauchbar sind. Sie sind so zerfallen, daß ich sie \nsticken mußt«. Da habe ich von dem Möbcllicseronlcn \nandere Matraetzn als Ersatz gciordert. Er wollte, \nwenn ich im voraus 60 Mark bezahle, andere Ma \ntratzen liefern. UebrigenS find die Decken.' die unter \n \n\nden Matratzen liegen, immer mit Staub belegt. Denn \naus dem Innern der. Matratzen kommt dieses alles \nzum Vorschein. Habe ich das Recht. Ersatzmatratzen zu \nsordern oder muß ich den Restbetrag bezahlen? R, E. \nI. I. „Jeichnerin.\" Zwecks Ausbildung als \nZcichncrin melden Sie Ihre Tochter an dei der „Höheren \nFachschule sür Textil- und Bekleidungsindustrie'. Ber \nlin 6., Warschauer Platz 3. — DvlkSschulbildung ge \nnügt. Avei übrige criahrcn Ti- dortsclbst. E. K. \nM. M. Wegen Kinderlosigkeit kann eine Ehr \nnicht geschieden werden, auch ist eine Ansechtung nach \nsüns Jahren kaum noch durchsührbar. Auch eine \nWeigerung dis ManncS, sich ärztlich untersuchen zu \nlaßen, begründet sür sich allein noch keinen Scheidunqs- \nanspruch. Wird durch ärztliche Untersuchung fest- \ngestellt, wer von beiden Ehegatten an der Kinderlosig \nkeit schuld ist, so könnte unter Umständen von dem \nandern 'Teil ein AnfcchtungSversabren burchgrsührt \nwerdcn. Jur. \nEin Vormund. Wir rosen Jbnen. mit allen \nEilMlhciten sich an. das deutsche Generalkonsulat in \nPosen zu wenden, das in der Lage ist. die sür Sie er- \nivrderlichen Feststellungen zu Ircsten. stur. \n4l. 2. Wenn Sie eine Provision von 3 Prozent \nvereinbart haben, so können Tie diese verlangen, auch \nwenn die Kunden unberechtigte Abzüge von der Fak- \nmachen. j ar> \n \n \n\n \n\nKatechismus des aufrechten \ndeutschen Studenten \nTer Boden der Universität ist erterritorial. \nAus diesem gclMigten Boden unterstehst du \nweder den Polizei- noch den Anstands, und Bcr- \nmmftg« setzen. \nSei stets eingedenk der großen Dergangcnheit \nder deutschen Universitäten. \nDamals gab es keine sozialistischen Studenten. \nEs darf auch heute keine geben. \nKämpfe nie mit geistigen Waffen. \nDas hast du als deutscher Student Gott sei Dank \nnicht nötig, denn wir leben im Zeitalter der Körper \nkultur. \nAußerdem wärest du in einem solchen Kampfe \nunfair gehandikapt. \nSchlag' den jüdischen Studenten, wann und wo \ndu ihn triffst. \nIst es aber eine jüdische Studentin, dann erst \nrcdjt. Das Risiko ist kleiner. \nUeberdies mußt du alles tun. um entgegen den \nDermannlichungsbesircbungcn der Frauen zu be \nweisen, daß die Männer doch das stärkere Ge \nschlecht sind. \nErhebe d'ch über das Tier. \nDer Stier wird wild, ivenn er ein rotes Tuch \nsieht. \nTu bist nicht so primitiv. Tu benötigst, um \nwild zu werden schon drei verschiedene Farben: \nSchvarz, Rot und Gold. \nDenk an deine künftige Aufgabe, zur Führer \nschicht des Volkes zu gehören. \nQualifiziere d!ch rechtzeitig für diese Aufgabe. \nFrüh übt sich.' was ein Hakenkreuze^!» wer \nken will. \nSei deiitschbewußt auch aus dem Klosett. \nBemale die Wände in den Aborträumen der \nAlma mater nicht nur mit erotischen Zeichnungen \nund Inschriften, sondern schreib' auch: „Juda ver \nreck«! Stellt di« Judensau an die Wand!' und \nandere mannhafte Worte. \nUeber der Pornographie darf das Arische nicht \nzu kurz kommen. \nVerteidige die akademische Freiheit gegen jeden \nAngriff von außen. Innen wirst du schon selber \nmit ihr fertig lvrrden. Ha, 8«. \n \n \n\n \n\nWeihnachten \n \n \n\n \n\nDer Grund \nWarum so gern wir im Tanze schweben? \nWeil ständig wir aus dem Erd-Ball leben! \n \n\nFrag « \n..Ich möchte meine Frau malen lassen.\" \n„Pom Kunstmaler oder vom Kosmetiker?' \n \n\n«trammormmt Wfbüftturc: für Poliiik. Feuilleton \ndie Beilagen De. All red artiger; für Wroß-Bc \nuub den Übrigen Tel, der Blattes: Heinrich H \nvenheimer; für dr» Inseratenteil: Bru \nScholz, sämtlich In Berlin fliir unmlai \n■Ingcfanbtc Manuskrloi, übernimmt die Rcdal \nkeine B e r a n t w o r iu n g. \nDruck und Verlag: Ru doli Ro,s«. Berlin. "
    }
}