{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "06",
        "NewspaperNumber": "575",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "* \"LggJI \n \n\n'ffiorgen-Ausgabe ( 2)1 25 ° berliner {Beiblatt \nNr. 575 — 78. Jahrgang Sonnabend, 6. Dezember 1930 \n \n \n\n \n\n//j/TK / v\\Qa)v\\$'_ \n \n\nH ^ — \n \n\n'WYsd -St \n \n\nlrxnü._^_ \n \n\nM OJM <7 1 c \n \n\nDie Weihnachtaprämie — Weihnachtsgans \nind Weihnachtsbaum —— erhalten alle die \njenigen Leser unseres Blattes, die bis zum \nJ8. Dezember vier neue Monatsabonnenten \nfür die BVZ. werben (gegen nachweisliche Be \ngleichung des Abonnementsbetrages). Auch Sie \nsollten bei diesem Abonnenten-W ettbewerb \nzur Verstärkung unserer Lesergemeinde nicht \nfehlen! Gehen Sie noch heute ans Werk! \n* * \n* \nDie Gutscheine füt Weihnachtsgans und Weihnachts• \nbäum erhallen Sie im Rudolf Mosse-Haus, Jeru \nsalemer- Ecke Schützenstrasse, erste Etage. Es ist \nnotwendig, dass Sie dort die Monatsquittungen von \nvier neuen Abonnenten vorlegcn. Diese Kontrolle \nmüssen wir uns im Interesse unserer Leser Vor \nbehalten, damit keine Streitigkeiten darüber entstehen \nkönnen , wer die neuen Freunde der „B. V . Z.“ \ngeworben hat. \n \n \n\n \n\nBravo Schupo! \nAender * 1 dich, Kripo! \nKürzlich konnte man am Hauptcingang \ndes Polizeipräsidiums in der Alexanderstraße \neinen sehr interessanten Vorgang beobachten: \nAm Tor stand der uniformierte Polizciwacht- \nmeister als Posten und neben ihm der kon \ntrollierende Polizeioffizier. \nPlötzlich wurde ein Salzstangenhändler — \neine jetzt in Berlin bekannte Type — aus dem \nPolizeipräsidium von zwei Kriminalbeamten \nmit lächelnder Miene im wahren Sinne des \nWortes heftig hinaus — gestoßen. Der Händ \nler drehte sich im Kreise und wirbelte so aus \nden Bürgersteig. Man hörte unverständliche \nWorte durcheinander, und zwar immer \nwieder dasselbe: „Anzeige erstatten — Raub- \nübersall.\" \nCs machte den Anschein, als ob der so \nbehandelte Zivilist ein wenig angetrunken \nwar. Große Ansammlung des Publikums. \nDa — schritt der Polizeiofsizier umsichts \nvoll ein: Das Publikum wurde zerstreut, er \nnahm sich des so unsanft hinausgestoßenen \nLändlers an. redete ihm gut zu und brachte \nihn wieder in das Präsidium hinter das Tor. \nAls dann der Händler nicht wieder \nherauskam, konnte man unbedingt annehmen, \ndaß nunmehr der Offizier ihm sein Recht ver \nschaffen und ihn zum Kriminalkommissar vom \nDienst bringen würde. — \nGewiß, keine welterschütternde Sache. \nTrotzdem muß gesagt werden: Der Polizei \noffizier benahm sich tadellos. \nDie Kriminalpolizei möge sich an der \nSchutzpolizei ein Beispiel nehmen! \n \n\nAuf der ganzen Linie \nAbbau der Taxen-Fahrpreise? \nWenn auch in den Verhandlungen zwischen den, \nPolizeipräsidium und den Verbänden der Krast- \ndwschkenbesitzer über eine generelle Regelung eines \nPreisabbaues keine Einigung erzielt wurde, so \nscheint sich die Herabsetzung des Fahrpreises im \nDroschkcngewerbe nunmehr doch \nauf der ganze» Linie durchzusetzen. \nTie Unternehmer im Krastdroschkengewerbe, die \neinen Preisabbau gewähren, verfügen über 2300 \nTaxen. Tiefe Zahl ist sehr beachtlich, weil von \n9000 konzessionierten Droschken in Berlin bereits \n3000 nicht niehr im Verkehr sind. Tie Innungen, \ndie dem Preisabbau iwch sernslehcn. wollen am \nMontag eine Abstimmung über einen sllnfprozen- \ntigen Preisnachlaß durchführen Es muß bemerkt \nwerden, daß teilweise schen ein gestaffelter Rabatt \nbis 15 Prozent eingeführt ist. \n \n\nSchön ist die Welt ... \nAin fcfjönftcn im „Welt-Spiegel\" — Das ruft \nuns Richard Tauber von der Iilclseite der heute \nerschienenen Rümmer dieser stets aktuellen und reich \nillustrierten Wochcnjchrijt entgegen. \n \n\nDas „Ja “ unserer Leser \nGlückwünsche zum neuen Gesicht der B.V.Z. \nUnsere Redaktionsarbcit in diesen Tagen macht eine unbändige Freude. Lin neuer Zug, \nein neuer wind, ein frisches Stürmen fegt durch die Zimmer. Auf Schreibtische flattern \ndie Zuschriften unserer „Berliner volks-Ieitung\".Freunde. Ls ist eine Lust zu sehen, wie alles, \njung und alt, mitgehl. Glückwünsche, kobessätze, begeistertes „Ja\" sagen zu dem neuen Gesicht \nund viele hundert wohlüberlegte und kluge Anregungen beweisen uns wieder einmal, wie stark \nund fest der innerliche Aontakt zwischen uns und unseren Lesern ist. Raum, daß sich ein \nTadel, ein Nichtzusriedensein in den Briefbergen befindet, und wenn doch einmal, so sind diese \nZweifelsfragen, ob wir uns auf dem richtigen Wege befinden, nur aus einer sorgenden Liebe \nheraus geschrieben. \nwir sind auf dem richtigen Wege. Auch unsere Freunde, die sich über das neue Aleid \nder alten „Berliner Volks-Zeitung\" noch nicht ganz schlüssig sind, werden bald mit in Reih \nund Glied der Begeisterten stehen, wir wollen nun einige Briese, die uns erreichten, bekannt \nmachen: \n \n \n\n \n\n„Berlin. 27. November. \nMeine liebe gute alte „B. V Z.\" \nDeine RedaktionSschöffcn-Jdee ist \neine wirklich prachtvolle Sache. Ja, so ist es rich \ntig: Jmincr den innerlichen und verständnissinni \ngen Kontakt mit den Lesern halten, die Brücke zu \nden Freunden schlagen, das sollte das schönste Ziel \neiner Zeitung sein. Ich weiß, dazu gehört sehr \nviel, aber Du. gute alte „B. V. Z.\" \nwir st es schassen, darum ist mir nicht bang. \nIch wünsche Dir aus ganzem Herzen, daß Dein \ngroßer Leserkreis Dir treu bleibt und die Zufrie \ndenheit mit Dir immer mehr wächst. Daß in \ndeinem neuen Kleid das alte, liebe, tapfere Herz \nweiterschlägt wie bisher, das glaube ich \nfest. A. B.“ \n* \n„Charlott^iburg. 28. November. \nSehr geehrter Herr Redakteur! \nSchon lange wollte ich mich über das immer \ntatkräftige Eintreten der „B. V. Z.\" für ihre Leser \nbedanken. Hiermit tue ich es. Ihre Neuerung \nfinde ich sehr gut. Darf ich mir dabei erlauben, \nIhnen auch einige Anregungen für die Weiterent \nwicklung der „B. V. Z.\" zu geben. Manchmal \nsteht doch etwas in der Zeitung, was einem nicht \ngefällt, und da möchte man als alter Freund gern \nein offenes Wort miteinander reden... (folgen \neinige Ratschläge)... \nIch wünsche meiner alten Zeitung einen recht \nguten Erfolg auf ihrem Vorwärtsweg. \n0. K.“ \n* \nBerlin, 28. November. \nAn die „Berliner Volks-Zeitung\". \nIch begrüße sehr den n e u e n K o p f der „Ber \nliner Volks-Zeitung\". 8. 8.\" \n* \n„Berlin, 28. November. \nSehr geehrte Schriftleitung! \nSie möchten doch sicherlich einmal die Meinung \nIhrer Leser über das neue Gesicht der „Berliner \nVolks-Zeitung\" hören, deshalb erlaube ich mir, kurz \nzu sagen: ich beglückwünsche Sie zu dem \nguten Einfall, in der Redaktion Schöffen zur \nMitarbeit heranzuziehen, und ich hoffe, daß der \nEinfall in jeder Beziehung für die „B. V. Z.\" und \nfür ihre Freunde ein ganzer Erfolg werden \nwird. Ebenso gratuliere ich zu dem energischen \n \n\nBeschluß: „Wir greifen an\". Das zeigt uns \nallen wieder, wie tapfer die „B. D. Z.\" sich für \nalle Misstände des öffentlichen Lebens einsetzt, und \ndaß sie politisch und sozial mutig \nzu kämpfen weiß. Auch andere Neuerungen \nhat die „Berliner Volks-Zeitung\" eingesührt, deren \nNotwendigkeit ich im Augenblick noch nicht ganz \neinsehe» kann. Aber ich werde mit großem Inter \nesse und aller Aufmerksamkeit das Vorwärtsschrei- \nten der „B. V. Z.\" verfolgen... F. Z.“ \n* \n„Berlin, 29. November. \nAn die Redaktion der „B B. Z.\" \nDie weitere Entwicklung im neuen Gewände \nverfolge ich mit Spannung und a l l e r h ö ch - \nst e m I n t e r e s s e. A. W.“ \n* \n„Berlin, 28. November. \nLiebe „Berliner Volks-Zeitung\" \nIn der Hoffnung, daß Du auch im neuen Kleide \ndas alte Herz bewahrst, verbleibe ich \nDein K. K.\" \n* \nSchöneberg. 30. November. \nLiebe „Berliner Volks-Zeitung\"! \nHerzlichen Glückwunsch zur neuen Form! „W i r \nbleiben die Alten\", Ich bin ein alter De- \nnwkrat, der Dich schon als 19 Jähriger im Jahre \n1871 gelesen hat. 77 werde ich in diesem Monat. \nNur 2 0 Jahre jünger sein, dann reiste \nich sofort wieder nach Berlin zurück, meldete mich \nzum Dienstantritt als R e d a k t i o n s s ch ö f s e; \n— so großartig hat mir diese Tat gefallen. \nF. T.“ \n* \n„Podetzig in Oderbruch. \nVerehrte Redaktion! \nAlso zuerst einmal will ich Dir zu Deiner neuen \nForm recht viel Glück wünschen! Das ge \nfällt mir, das ist richtig! Wenn Tu Dich jetzt ncch \nso verbreitest, wie das neue Gesicht es wert i st. \nso wird ja allerhand los sein. Wir kennen uns \nschon 20 Jährchen lang. Tu bist mein sogenanntes \n„L e i b g e n e r a l - B l a t t\". ich habe Dich ganz \nbesonders in mein Herz geschlossen. Ich werde mir \nauch einmal erlauben, ein o s f e n e s W o r t zu \nsprechen, wenn mir etwas nicht gefallen sollte. \nDafür sind wir alte Freunde. Mit bestem Gruß \nP. 8.“ \n \n \n\n \n\nDas Abenteuer im Walde \nDer Droschkenchauffeur und die Dame — Sechs Monate Gefängnis \n \n\nGin merkwürdiger Kriminalsall be \nschäftigte das Spandauer Schöfscngericht. \nAngeklagt wegen Freiheitsberaubung und \nBeleidigung war der Droschkcnchauffeur \nWilli Gottschalk aus Berlin. \nDer Angeklagte sollte am 6. September früh \n3 Uhr eine Dame von Westend nach Siemensstadt \nfahren. Die Wohnung wurde genau angegeben, \nund er wiederholte auch noch den Auftrag. Er \nfuhr aber über das Ziel hinaus und landete in \nder Dunkelheit in dem Tegeler Forst. Die Dame \nklopfte mehrmals, damit er anhalten sollte. Im \nWalde löschte er die Lichter aus, riß den Wagen \nschlag aus und zerrte \ndie Insassin aus der Droschke heraus. \nEr versuchte sie hintenüber zu Boden zu drücken. \nDie Frau wehrte sich mit allen Kräften und sch'ug \ndem Angreifer mit einem Regenschirm ins Gesicht. \nTan» lies sie davon. \nIn der Gerichtsverhandlung sagte die Frau, \nsie sei auf der Flucht beinahe in den Spanduuer \nSchifsahrtskanal hineingesallen. Ein Wächter der \nSiemens-Werke habe sie rechtzeitig gesehen und \nsich ihrer angenommen. Der Wächter trat dem \nChauffeur entgegen, doch konnte er dcsien Namen \nnicht feststcllen, wohl aber die Autonummer. Durch \ndiesen Hinweis gelang es der Polizei, den Fall \naufzuklären. Die überfallene Frau mußte die \nHilfe eines Nervenarztes in Anspruch nehmen. Ter \nChauffeur stellte die Entführung vor Gericht in \nAbrede Er sagte, die Frau habe ihn nicht an- \nhaltcn lassen wollen Im Gegenteil habe sie \n„Weitersahren!\" gerufen. Er habe auch nicht das \n \n\nLicht ausgeschaltet. Der Angeklagte habe ange \nhalten um der Frau den Fahrpreis auzuzeigen. \nDarauf sei sie geflohen, weil sie, wie der Ange \nklagte sagte, das Fahrgeld nicht bezahlen wollte. \nDiesen Bekundungen \nschenkte das Gericht keinen Glauben, \nda die Frau auf ihrer Flucht eine Handtasche mit \n12 Mark Inhalt verloren hatte. Der Angeklagte \nwurde zu sechs Monaten Gefängnis verurteilt. \nWegen der Schwere des Falles lehnte das Gericht, \nobwohl der Angeklagte noch unbestraft ist, eine \nBewährungsfrist ab. \nEin Lump! \nWieder sind eine ganze Reihe Arbeitsuchender \nvon einem Schwindler empfindlich geschädigt wor \nden. Ein 27 Jahre alter „Kaufmann\" und Agent \nnamens Winter machte bekannt, daß er vorzüg \nliche Stellungen für Gutsinspcktoren zu vergebe» \nhabe. Den sich Meldenden erklärte er. es handle \nsich um eine Vertrauensstellung, die er nur ver \ngeben könne, nachdem er genaueste Erkundigungen \nüber den Bewerber eingezogcn habe. Dafür be \nanspruchte und erhielt er jedesmal einen \n„Vorschuß\" in Höhe von 2« Mark. \nTie Stcllungsuchenden hörten dann nichts mehr \nvon ihm. Gestern sah ihn ein Geschädigter in \nder Strescmannstraße und ließ ihn sestnehmen. \nWinter gibt die Betrügereien zu und kann se bst \nnicht sagen, wieviele Leute er um ihr Geld ge \nbracht hat. \n \n \n\n \n\nUeberfall auf Hotelpförtner \nTäter wieder entkommen \nErst jetzt wird bekannt, daß in der Nacht zu \nFreitag der Pförtner eines Hotels in der Mittel- \nstraße das Opfer eines llcbersalles geivorden ist. \nGegen 2'A Uhr befand sich der Nachlporticr, der 33 \nJahre alte Gustav H„ allein in seiner Loge. Zwei \nMänner kamen herbei und verlangten zum Schein \nein Ziminer. H. wandte sich nach dem Schlüssel- \nbrett um, als ihn die beiden auch schon mit einer \nPistole bedrohte« \nund zwangen, die Hände hochzuheben. Sie so» \nderten die Herausgabe der Kasse. Ter Psörtner \nkonnte ihneen nur sagen, daß er außer seinem \nPrivatgelde nichts habe. Die Männer durchsuchte» \nihm die Taschen und nahmen ihm die Brieftasche \nmit 42 Mark weg. Mil den Schlüsseln versuchten \nsie. das Pult in der Loge zu ösfnen, kamen damit \naber nicht zum Ziel. Unter ständigen Drohungen \nnötigten sie den Pförtner dann, in eine Gaststube \neinzutreten, banden ihm dort mit einer mitge \nbrachten Gardinenschnur Hände und Füße und \nlegten ihn aus einen Stuhl. Mit der Beute flüch \nteten die Räuber. Es sollen Männer von 25 bis \n26 Jahren gewesen sein. Der eine war 1,70 Meter \ngroß, der andere etwas kleiner. Einer trug einen \nbraunen, sein Begleiter einen grauen Mantel. \n» \nWie wir am Donnerstag berichteten, wurde \nin der Wohnung des Kausmanns und Hausverwal \nters Niedzwieda \nin der «lcincn Frankfurter Strotze 12 \nein Ueberfall verübt. Drei Leute, die sich unter \nder Vorspiegelung, von der Kriininalpolizei zu \nkommen, Einlaß verschasst hatten, bedrohten die \nHaustochter und eine Angestellte mit Gummi, \nknüppeln und Revolvern, flüchteten aber, als man \num Hilfe ries und erbeuteten nur 40 Mark. Einer \nwurde aus der Straße von Passanten sestgenom- \nmcn. Er gab an, daß er Robenberg heiße und in \nder Anklamer Straße wohne. Tie Teilnahme an \ndem Ueberfall bestritt er und wollte nur zufällig \nam Hause vorübergekommen sein. Am Freitag \nwurden ihm die Tochter des Hauses, das Haus \nmädchen und das Bürofräulein gegenübergestellt, \nund alle drei erkannten ihn bestimmt als eine« \nder Täter wieder. \n \n\nVorweihnacht \n \n \n\n \n\nAuf den Strassen Berlins werden Weihnachts- \nbäume auf gestellt \n \n \n\n \n \n\n \n\nW int er-W ohltätig keits fest \nDie Arbeitsgemeinschaft der Herren- mid \nDamenschneider-Innung zu Berlin, Grünstraße 3 \nund Lindcnstraße 70. veranstaltet am Montag. \n8. Dezember, im Konzerthaus „Clou\". Mauer \nstraße 82 ihr diesjähriges Winter-Wohltätigkeitsfcst \nzum Besten der Weihnachtsbcscherung alter, in Not \ngeratener Mitglieder. Beginn der „Knccht-Ruprecht- \nFeier\" 20 Uhr. Großes Konzert, diverse Ueber» \nraschungcn, Spendentanz. Erscheinen des Weih \nnachtsmannes mit Geschenken, überall Tanz und \nerstklassige Spezialitäten ohne jegliche Nachzahlung. \nEintrittskarten zum Preise von 1.— Mark ein \nschließlich Steuer sind in den Jnnungsbüros, in \nsämtlichen Fialen der Firma Gustav Lyon und an \nder Abendkasse erhältlich. \n \n\nDie Berliner Anventur-Ausverkäufe \nIn Groß-Berlin ist der Termin für die nächst \njährige» Jnventuransvcrkäuse aus die Zeit vom \nerste» Montag nach dem 1. Januar (also am \n5. Januar 1931) bis zum 15. Februar 1931 festgesetzt \nworden. Ter einzelne Ausverkauf innerhalb dieser \nZeit darf nicht länger als zwei Wochen dauern. \n \n\nS. A. 7.57 Uhr * M A. 15.82 Uhr \n8.-U. 15 45 Uhr M U. 8.51 Uhr \n \n\nRote Sande »rer brennend rotes Gesicht wirken \nunfein. Ein ivirlsamrS Mittet dagegen ist die küh \nlende. rciuiiitdcrnt? und schneeig - weiß« Creme \nLeodor, auch als herrlich dustcndc Pudcruntcrlagc \nvenügtich geeignet. N b naschender Ersolg. Tube \nI Mk.. wirksam unterstützt durch Lcador - Eketscise, \nStück 50 Ps. In allen Chtorodont- Verkaufsstellen zu \nhaben. "
    }
}