{
    "Year": "1930",
    "Month": "12",
    "Day": "06",
    "NewspaperNumber": "575",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "WM \n \n\nm Westen nichts Neues \nim Mozart>Saal \nWer einen Sohn hat, führe ihn in diesen \nsilm, damit er die Wahrheit kennen lerne über \nen Massenmord an einer Generation, Damit er \niehl und hört, wie er war. der „frisch-fröhliche \niricg\" mit „Gloria Victoria' »nd mit „Herz und \n,and fürs Vaterland\". Es wird ihm in diesem \nmexikanischen Film. der nach Erich Remarques \ntoman „Jin Westen nichts Neues\" gedreht wurde, \n \n\nden von Mann zu Mann, von Mensch zu Mensch \nnoch grauenvoller sichtbar. Bei den wenigen \nhumoristischen Szenen und Dialogen geht das \nLachen des Publikums wie ein befreiendes Aus \natmen aus einem entsetzlichen Traum durch das \nHaus. \nWir treffen sie hier alle, die wir aus Re \nmarques Roman kennen. Himmelstoß und Paul \nBäumer, Katczinski, Kemmerich, Westhus, Müller \nund Tjaden. Wir sehen und hören sie singen und \nschweigen, marschieren, sich wehren und sterben. \nAmerikanische Schauspieler geben ihnen ihre guten \n \n\nSzene aus dem Universal-Film \n \n\nmit aufwühlender, niederschmetternder Ehrlichkeit \ngezeigt. \nDem Reichswehrministerium paßte die Vor- \nsührung dieses Filmes ganz und gar nicht. Die \nzuständigen Herren hatten Bedenken gegen den \nFilm, den sie am liebste» verboten hätten. Er \nkönnte dem Ansehen der deutschen Jugend schaden. \nSo. oder ähnlich, meinten sie. Weil nämlich hier \nnicht lachendes, strahlendes Heldentum gezeigt \nwird, sondern belogene Jugend, die, erwacht aus \ndem heroischen Phrasenschwall ihrer kriegsbegei- \nsterten Lehrer, das Entsetzen packt über dies \ngrauenhaste Erleben. Weil hier so ungern stramm \ngestanden wird, und weil hier Männer weinen \nvor Angst und Todesqual. Weil so'wenig Hurra \ngeschrien wird, sondern weil die Freiwilligen \nbrüllen vor Schmerzen in ihren Leinen, die sie \ngar nicht mehr habe», weil sie weinend ihre Arme \nheben, die ihnen der Chirurg längst abgenommen \nhat, uird weil sie schreiend und blind in die Bajo \nnette der Feinde lausen . . . Deshalb sollte dieser \nFilm wahrscheinlich nicht lausen. \nAber nun lies er doch, und das Publikum folgte, \natemlos und zutiesst ergriffen, dem Schicksal der \nkriegsfreiwilligen Helden des Remarqueschen Ro \nmans. Eine ganze Klaffe ist es des Kleinstadtgym \nnasiums. Schon in der Kaserne wird ihnen plötz- \nlich klar, was es heißt, Soldat sein, wenn sie ihren \nalten Freund, den Briefträger, wiedertressen, der \nmin plötzlich ihr Vorgesetzter, ihr Tyrann wird, \nnur weil zwei blanke Bändchen seine Schulterklap \npen einsäumen. Dann erwachen sie vollends Sie \nzittern und schluchzen beim erste» Trommelfeuer, \nund als der Lastwagen, der sie an die Front ge \nbracht hat. wieder davonfährt, schicken sie ihm einen \nendlosen Blick nach, der ein stummer, ein endgül \ntiger Abschied ist vom Leben, das dort liegt, wohin \nder Wagen zurücksährt. Während . . . \nvor ihnen die prasselnde, knallende, pfeifende Hölle \nsich auftut und sie niedermäht. Katczinski treffen \nwir in dieser Hölle. Katczinski, den Bulldog mit \ndem goldenen Herzen. Eine Mannmutter den \nJungens. seinen Mannktndern, die sich so vor dem \nTod fürchten, die immer wieder staunend fragen, \n„warum?\", und mit dem Kameraden nebenan \nreden, ohne z» wissen, daß er sie schon längst nicht \nmehr hört. . . \nSind die Großaufnahmen dieses einzigartigen \nFilms von qualvollem Lärmen, von »ervenzer- \nmürbendem Toben und Brüllen erfüllt, so erschüt \ntern die stillen Szenen nicht minder. Und die \nRahkampsbildcr machen das viel schlimmere Mor- \n \n\njungen Gesichter, ihren Schmerz, ihre Angst und \nihre Tränen. Der Regisseur Lewis Milestone \nwußte sie wunderbar auszuwählen. Sie waren \nmehr als nur deutsche Jungens, die man um ihr \nLeben und ihre Zukunft betrogen hatte, sie waren \nwie das erwachte Gewissen einer ganzen Welt. \nDer Filni ist mit deutschen Dialogen nach \nsynchronisiert worden. Hier hat man gute, sau \nbere Arbeit geleistet. Auch in klangtechnischer Hin \nsicht. (Verfahren Tobis.) Und was Amerika »ns \nan „Ton\" für dieses Filmwerk lieferte, wie der \nItegisseur Lärm und Stille austeilte, das ist schon \nganz großartig. \nAber das Reinmenschliche, das uns zutiefst \ntrefsende, aufwühlende, furchtbare Geschehen \ndieses Films läßt uns überhaupt nicht dazu \nkommen, handwerkliche Besonderheiten zu be \nmerken. Hier darf man absolute Unterordnung, \nnein, Einordnung der Technik (bis zur Selbst \nverständlichkeit) seststellen, zum Besten eines \ngroßen Gedankens, eines einzigen Wunsches: „Nie \nwieder Krieg!\" Das Publikum war erschüttert. \nWer einen Sohn hat, führe ihn in diesen Film, \ndamit er die Wahrheit kennen lerne über de» \nMassenmord an einer Generation. \nFrKnip Schnitier. \n \n\nDrei Fratellini wieder in Berlin \nund abends in der Scala.\" Besonders in \ndiesem Monat lohnt es sich, dem Ruse zu folgen. \nDas Meltvariötö hat ein Weltstadtprogramm, wie \nes Berlin zukommt. \nZunächst: die drei Fratellinis. Man muß schon \n„Die\" drei Fratellinis sagen. Es gibt nämlich \nkeine aiideren, die nocti alte Clown-Kunst zeigen. \nSie lösen immer Jubel aus. Noch immer können \nPaolo, Francois. Alberto ihren Hörern das Zwerch \nfell erschüttern machen. Tann: Tigatanos, ein ame \nrikanischer Tanz-Akt. der zum ersten Male in \nEuropa gezeigt wird. Besonders gute Leistung: die \nParodie auf die bei den Artisten so beliebte „Pa \nriser Apachen\"-Szene. Tie Tänzerin besitzt so viel \nTemperament, daß sogar ihr Schuhabsatz nicht wei \nter mitmachen wollte »nd abbrach. Williams-Bona, \ndrei junge Argentinier, springen in der Lust herum, \nals gäbe cs keine Anziehungskrast der Erde. Höchst \nleistung: Pirouette mit doppeltem Salto mortale. \nAda und Eddie Davos bringe» Humor und Gesang \nim eigenen Stil. d. h. Ada turnt aus der Leiter \numher und singt lustige Lieder, während Eddie die \nLeiter singend balanciert. \nZum Schluß: Abdullah Bonamanes springende \n \n\nAraber und Klara Weiß mit Partner, Paul Kirk- \nland in seinem originellen Akt. Pepino mit seinen \ndressierten Tieren, —eg.— \n \n\nSchiffe im Nebel \nHamburg, 5. Dezember. \nDer Nebel lag gestern so dicht über der Elbe, \ndaß der gesamte Schifssverkehr stockte Aus der \nUnterelbe lagen weit über 50 Schisse still. \nLondon, 5. Dezember. \nUeber dem Aermelkanal lagert undurchdring \nlicher Nebel. Die gesamte Schissahrt mußte ein- \ngestellt werden. Im Mündungsgebiet der Themse \nist die Lage ähnlich. London und der größte \nTeil Englands sind in Nebel von wechselnder \nDichtigkeit eingehüllt. Tie Küstenschissahrt er- \nleidet große Verzögerungen. \n \n\nDie „VVA\" wird gekonfilrnl \nHins Mers spielt Redallenr \n \n\nMit Riesenscheinwersern, mit einer Kamera und \ndem Tonwagen der Tobir ist der Tonsilm ins \nMoffe-Haus eingezogen. Der Regisseur Tarl Froe- \nlich dreht in der „BVZ\" einige Szenen für \nseinen Reportersilm „Hans in allen Gassen\". Froe- \nlich steht mit seinem Aufnahmestab zunächst in der \nSetzerei, neben unserem Metteur, dessen Brille im \nLicht unzähliger kampen funkelt, und ruft seinem \nHauptdarsteller zu: „Du, Albers, komm mal her, \nund sieh zu, wie so'ne Zeitung umbrochen wird.\" \nAlbers, für einen Tag unserer aller Kollege, lernt \nschnell Umbrechen und schaut mit wißbegierigen, \nvergnügten Augen zu, wie unser Metteur die Seiten \nbaut. Auch der muntere Paul Heidemann ist da. \nLr spielt in diesem Film einen Lhesredakteur. \nDer Regisseur bespricht mit Alberr eine Szene, \ndie bald daraus vor dem Mikrophon gespielt wird. \nAlbers hat schon viel von seinen Kollegen gelernt, \ndie genau wie jeden Tag um ihn herum die \n„BVZ\"machen. Lr weiß, daß der Bleistift, \nmit dem man die Artikel, wenn sie z» lang sind, \nzusammenstreicht, oben in der linken Jacketttasche \nstecken muß, weiß, wie eine Lokalnotiz zu placieren \nist, und überhaupt .. er ist ganz zu Hause bei \nder „BVZ\". \nNeben dem Dialog, den Albers' Rolle vor \nschreibt, tönt die Stimme unseres Metteurs zur \nTonkamera: „Hier is' abzuziehen I\", während Al \nbers, als hätte er nie etwas anderer gelernt, in \neinem unbewachten Augenblick fast ein ganzes \nFeuilleton kurz und klein gestrichen hätte. „Na, \nda wäre bald ein Malheur passiert!\" knurrt der \nMetteur und nimmt diesem „Umbruchs-Star\" \nschleunigst die Abzüge aus der Hand. Aber da \nlacht Albers plötzlich los. „Froehlich, Mensch, kiek \nmall\", rust er seinem Regisseur zu, „det muß in \nden Film. Hier kriegst du 'ne Gans, wenn du \nAbonnenten wirbst. Det is aber knorke!\" und am \nliebsten wäre er gleich mal selbst losgezogen und \nhätte sich eine Gans verdient. \nAder daraus wird nichts. Lr muß ja hier blei \nben, das Morgenblatt machen, und sich dabet filmen \nlassen. Jetzt werden die Apparate in die Druckerei \n \n\ngetragen. Nor die riesigen Rolationsmalchinen. \nLs dröhnt und faucht und lärmt dort unten, so daß \nFroelich nur mit Hilfe einer Trillerpfeife Regie \nsignale geben kann. Kameraniann Preiß wischt sich \nden Schweiß von der Stirn. Keine Kleinigkeit \ndort unten in dem Höllenspektakel zu arbeiten. \nBald steht er hoch oben aus einer eisernen Galerie, \nbald hockt er unten auf dem Steinboden und richtet \ndas funkelnde Auge seines Gbjektios auf die \nHunderttausende von polkszeitungs - Lremplaren, \ndie von den eisernen Armen und Bändern der Rie \nsenmaschine gedruckt und gesaltet emxorgetragen \nwerden in einen anderen Saal. \nLinen Tag lang hat Kollege Albers mit \ndie „BVZ\" gemacht. Lin Abend- und ein Mor- \naenblatt, einen Tag lang haben Mikrophon und \nBildkamera die Herstellung unserer Zeitung be \n \n\nlauscht. Und wenn diese Zeilen auf dem lausenden \nBand in die Setzerei eilen, wird sie Albers in Druck \ngeben, denn so verlangt es seine Rolle. Hoffent \nlich streicht er den Bericht nicht zu sehr zusammen \n. . . upser „Redakteur\" der „BVZ.\" „Hans in \nallen Gaffen\". F. 8. - \n \n\nGleisschrauben gelöst \nMagdeburg» 5. Dezember. \nVon unbekannten Tätern sind heute zwisckzen \ndem Haltepunkt Bornum und dem Bahnhof \nSchandelah des Gleises Magdeburg—Braunschweiq \ndie Laschen und innere Schwellenschrauben gelöst \nworden, außerdem hat der Täter versucht, die \nSchienen nach innen zu biegen. Durch die Ausmerk- \nsnmkeit des Streckenpersonals wurde das Attentat \nrechtzeitig erkannt. Der um 10 Uhr 20 Minuten \nfüllige Eilzug wurde vor der Attcntarsstelle \ngehalten Für die Entdeckung der Täter ist eine \nBelohnung von 3000 Mark ausgesctzt. \nKulinarische Weihnachtsschau \nTer Verein Berliner Köche, gegründet 1841, der \nwährend seines 90jährigen Bestehens die bedeu \ntendsten Köche zu seinen Mitgliedern zählen konnte, \nder auf allen Kochkunstausstellnnqe» mit den hoch- \nsten Auszeichnungen bedacht wurde, veranstaltet am \n11. Dezember in den Festsälen der Kroll-Betriebe \ngcmeinschnjtlich mit dem Klub der Köche von 1894 \neine eintägige „Kulinarische Weihnachtsschau\", \nwozu die beiden Vereine alle, besonders die Haus \nfrauen einladen Nicht nur große Prunkplatten \nsollen in dieser Schau gezeigt werden, vornehmlich \niverden kleine, dekorativ wirkende Platten ausge \nstellt. die auch der Hausfrau Anregung bringen \nsollen. Die Schau ist von 10 bis 17 Uhr geösfnet. \nEintritt 70 Pfennig. Sämtliche ausgestellten Plat \nten werden während des am selben Abend statt- \nfindenden Weihnachtsfestes im Rahmen der Tom. \nbvla verlost. \n \n\nKaufen Sie den \nWelt-Spiegel — \nblicken Sie in den \n. Wunsch-Spiegel! \n \n\n7nk A/W, \n \n\n„Waren Herr Professor nicht neulich im ,Welt* \nSpiegel* abgebildet? ,% \n \n\nQiOitdiue \nfyufetfrtMil \n \n\nAuf Straßen Glatteis: für den Passanten Unfall-Gefahr, für den Hausbesitzer drohende Haftpflicht! \nDurch Kälte zahlreiche Wasserrohr-Bruche! In Häusern durch brennende Ofen und Lampen die stän \ndige Brand- und Explosions-Gefahr! Und in den langen Winter-Nächten manch ungestörter Einbruch- \ndiebstahll Schützen Sie sich gegen diese Gefahren des Winters durch eine ausreichende Versicherung \n \n\nÜber )000 Mill Rete hi- \nmark Lebensversiche \nrungen laufen bei der \nALLtAlft CSD STCTTOASTES \nLEBENS VERSICHERUNÜS BANK \nA ,» \n \n\nA \n \n\nJ,J,n Tat erledigen »il 1200 SihjJ,« jtdt 5/*-«* \n«ahlen «>, Kit Schaden 12)00 Mari JtJi Miiutt \nTag und Nacht - meldet man uns ««/» Scha _ \nden. Job butt Familu ist bet uns vetstcheft». V » \n \n\nALLIANZ UND STUTTGARTER VEREIN \nR S|CH6 U NC SiAKtl.E N.'CE S£ USCHÄU \n \n \n"
}