{
    "Year": "1930",
    "Month": "12",
    "Day": "06",
    "NewspaperNumber": "575",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Curtius haut kräftig zu \nAntwort an die Rechte: Gradlinige Aussenpolitik wird weilergeführt \n \n\ngehen — unv dann wird die Entschei \ndung fallen, die aller Voraussicht nach \npositiv für die Negierung sein wird. \nNach dem Reichskanzler kam zunächst zu Wort \nder \nAbg. Litte (Scz.) betont in Zurückweisung \nkommunistischer Angriffe, die Kommunisten ver \nlangten in Deutschland Tinge für die Arbeiter \nschaft. die sie den Arbeitern in Rußland verwci- \ngerten. Während dank der Arbeit der Sozial \ndemokratie die deutschen Erwerbslosen wenigstens \nUnterstützung erhielten, müßten die unorganisierten, \nungelernten Arbeiter in Sowjet-Rußland, im Falle \nder Erwerblosigkeit eine 3jährige Karenzzeit \ndurchmachen, ehe sie Unterstützung erhielten. \nTer Redner beschäftigt sich dann eingehend mit \nden nerien Besiimmungen für die Krankenversi \ncherung. Er erkennt an. daß in der neuen Not \nverordnung wesentliche Berbcsscrungcn gegenüber \nder Juli-Verordnung enthalten seien. Notwendig \nsei jedoch noch eine weitere Reform im Interesse \nder Versicherten. \nAbg. Bürgers (Zentr.) bezeichnet die Notver- \nordnung als ein Fundament der Wiederherstel \nlung unserer wirtschaftlichen Existenzbedingungen. \nDer Weg zu einer Ermäßigung unserer Repara- \ntionslast führt nur über eine vorherige Sanierung \nunserer inneren Verhältnisse. Zu einer geduldigen \nArbeit in dieser Richtung gehört mehr Vaterlands \nliebe als zur Katastrophenpolitik. \nAbg. Tr. Frhr. von Freytagß-Lorring- \nhavcn (Deutschnat Dp.) behauptet, es babe auch \njetzt wieder den Anschein, als ob die Negierung \neiner außenpolitische» Erörterung ausweichen \nwolle. Die deutsche Außenpolitik von heute klam \nmere sich in völliger Planlosigkeit hilflos an die \nausgehöhlten Schlagworte der Stresemannschcn \nZeit. Ter Redner ergebt sich dann in heftigen \nAngriffen gegen den Außenminister Tr. Curtius. \nder sich darauf zur Antwort erhebt. \nReichsaassenmin ister \nDr. Curtius: \nIch kann auch vom Standpunkt der Außen \npolitik nur den Wunsch des Reichskanzlers unter \nstützen, man möge, sobald als möglich, die Not \nverordnung verabschieden, um damit auch unserer \nAußenpolitik ein festes Fundament zu geben. Ich \nmuß es aber ablehnen, mich jetzt auf eine allge \nmeine außenpolitische Erörterung cinzulassen. Wir \nhabe» uns in drei Sitzungen des Auswärtigen \nAusschusses über die ganzen Fragen eingehend un \nterhalten. (Abg. von Frchtagh: ..Hinter verschlosse \nnen Türen!\") Ich glaube, daß wir hinter ver \nschlossenen Türen weit erfolgreichere Außenpolitik \nmachen, als mit den agitatorischen Reden die ge \nhalten werden. (Beifall.) Die auswärtige Tebatte \nführen wir am besten bet der Beratung des Etats \ndes Auswärtigen Amtes. Das wird etwa im Fe \nbruar sein. Bei der Darstellung unseres Vor \ngehens gegen die Prager Demonstrationen hat \nHerr von Frchtagh wieder die Kampsesweise be \nwiesen, die wir schon seit Jahren zur Genüge \nkennen. (Abg. von Frchtagh: Unerhört! Ruse \nrechts: Frechheit!) Sie baden verschwiegen, daß \nam Tage nach der Demonstration der deutsche Ge \nsandte in Prag vorstellig geworden ist und daß \naus Grund feines Vorgebcns, die entscheidenden \nBefchlüsie geiaht worden sind. Tie wegwerfende \nArt, in der Sie meine Rede beurteilt haben, ist \nvon der Weltpresse und von der deutschen Presse \nnicht geteilt worden. Tort ist die Bedeutung die \nser Rede wohl anerkannt worden. Sie lesen aber \ndie Reden von Briand und Tardieu sorgfältiger als \ndie des deutschen Außenministers. Das eine sage \nich den Herren von der Opposition, \n \n\nwir wervc« wie bisher eine gradlinige \nMindert; citenpolilik treibe» und keine \nzwiespältig«. \nMit dieser gradlinigen Politik ist cs nicht verein \nbar. wenn man aus der anderen Seite die Wieder- \naufhcbung des Liquidationsabkommens mit Polen \nfordert. 'Nach diesem Abkommen dürfen 40 000 bis \n50 000 Hektar deutschen Bodens in Polen nicht \nweiter liquidiert iverden, und über 80 000 Men- \nschen in Polen werden auf diese Weise dem \nDeutschtum erhalten. Ich würde Ihnen (nach \nrechts) empfehle», sich mit den deutschen Minder, \nheitsvcrtretcrn in Verbindung zu setzen. Sie wer- \nden sich wundern, was die zu Ihrem wahnwitzigen \nBeschluß sagen. Es kommt tatsächlich, wie ein \nnationalsozialistischer Redner sagte, nicht auf die \nZahlen des Etats, sondern auf den Charakter an. \n(Lärm rechts.) Charakter haben heißt, sich selbst \ngetr-u sein. Haß und Leidenschaft zurückzudrängen, \num die gradlinie Politik weiterzuführen, mit der \nwir die Interessen des Deutschtums und der dcut- \nscbcn Minderheiten vertreten (Beifall in der \nMitte.) \nAbg. Köster (Wirtsch.) wendet sich gegen die \nBier- und Gctränkesteucr. \nTer Reichstag hat sich schließlich abends neun \nUhr nach elsstündiger Si' ung aus heute vormittag \nzehn Uhr vertagt. Präsident Löbe hofft, die Ab \nstimmungen heute zu Ende zu führen. \n \n\nSozialdemokraten \ngegen Misstrauen und Aufhebung \nDie sozialdemokratische Fraktion hat \ngestern abenv nach mehrstündiger Be \nratung mit sehr grosser Mehrheit be \nschlossen, alle Mihtrauens- und Auf. \nhcbungsanträge abzulehnen, also für \ndie Regierung zu stimmen. \n \n\nKeine Gotteslästerung! \n \n\nDiese Zeichnung von George Grosx \n„Maul halten und weiter dienen!\" war Cegen- \nttand da neuen CotUi'iisterunesprozeua. del \nmit dem Freiipruch Ccorge Crosz’ endete \n \n \n\n \n\nSchöne Zeit \nfür Staatssekretäre \nTer Reichspräsident hat aus Vorschlag des \nReichskanzlers zugleich mit der Genehmigung des \nRücktrittsgesuchcs des Reichsjuslizminis.ers Tr. \nVrebt den Staatssekretär Tr. Joel mit der War- \nnehniung der Geschäfte des Reichsjustizministers \nbeauftragt. Damit ist neben dem RcichswirtschastS- \nministerium noch in einem zweiten Rcichsmini- \nstcrium ein Provisorium eingctrcten. Ob dieser \nZwtschenzustgnd auch hier wieder von monatc- \nlanger Tauer sein wird, hängt von der Gesamt \nlage ab und vor allem davon, ob es dein Reichs \nkanzler zweckmäßig erscheint, im Hinblick auf eine \nspätere große Umbesetzung im Reichskabinett meh \nrere Stellen offen zu halten. \n \n\nKrylenko beantragt \nTodesstrafen \nMoskau, 5. Dczeinber. (W. T. B.) \nZum Schluß keines Plaidoycrs bean \ntragte Staatsanwalt Krylenko gegen alle \nacht Angeklagte die Todesstrafe. \n \n\nBundeskanzler \nWien, 5. Dezember. (Privat.) \nVor vollem Haus begann heute Bundes \nkanzler Tr. (sinder feine Rede über das Pro \ngramm der gegenwärtigen österreichischen \nRegierung mit der Feststellung, daß er über \nden Ausgang der Wahlen schweigen werde» \nda es nicht seine Aufgabe sein könne, zur \nVerschärfung der Partcigcgensähe beizu» \ntragen. Die gegenwärtige Regierung werde \njedoch ihre Pflicht gegenüber der Gesamt- \nbevölkcrung erfüllen und erwartet daher, \ndaß sie von allen Parteien, auch von den \nbeiden in ihr nicht vertretenen vpposttions- \nparteien» den Sozialdemokraten und dem \nHeimatbloek, unterstützt werden werde. \n„Wir werden alle unsere Handlungen nach dem \nGesetz vollziehen\", rief Ender mit erhobener \nStimme, „und in allen Fällen das Wohl des \nVolkes nach bestem Wissen vertreten.\" Das von \nihm. Ender, geführte Kabinett werde sich durch \ndie Prinzipien der demokratischen Republik und \nder Idee des Bundesstaates testen lassen. Die \nallcrwichtigste und nächste Ausgabe des Parlaments \nsei die Neuregelung eines Finanzausgleichs. \nEs sei ein Gebot unbedingter Notwendig \nkeit, Steuerentlastungen vorznnchmen. \nAus das Gebiet der auswärtigen Politik über \ngehend. äußerte Ender. daß die Negierung das \nfreundschaftliche Verhältnis zu säintlichen Nach \nbaren bestens pflegen werde. Insbesondere \ndas Verhältnis zu dem großen deut \nschen Brudcrstaat (lauter Beifall im \nganzen Hause) \nwerde weiterhin vertieft wid gepflegt werden und \ndie Gleichheit des Stammes, der Sprache und der \nKultur noch inniger gestaltet werden. \nNamens der sozialdemokratischen Opposition \nergriff Staatskanzler a. D. Renner das Wort. Die \nabgeschlossene Periode des Nationalrates sei die \ndunkelste in der österreichischen Geschichte. \n \n\nFr anzosen - Gastspiel \nCecile Sorel in der Komischen Oper \nNach den Schweden sind jetzt ihre Lehrmeister, \ndie Franzosen, selber in die Komische Oper ein- \ngezogcn. Und zwar ist es wohl die gewichtigste \nfranzösische Truppe, die seit sehr langer Zeit in \nBerlin gastiert hat, erste Namen des französischen \nNationaltheaters, der Comödie Francaise an der \nSpitze, llnd zur Erösfnung spielten sie den Ahn- \nher» des Hauses, den großen Klassiker der Fran \nzosen Molitzre: „Le Misanthrvpe\". \nEs ist diejenige von allen Komödien Moliöres, \ndie am dichtesten die Tragödie streist, und in der \nder Zorn des Dichters über die Heuchelei, die \nFlachheit, die Ungerechtigkeit und Seelcntosigkeit \nder Gesellschaft so weit geht, wie er im Gcsell- \njchastsstil des französischen Theaters nur irgend \ngehen kann. Moliöre scheint noch über seinen \nMisanthropen zu lächeln, aber in Wirklichkeit lei- \ndet er mit ihm. Joses Kainz hat vor einem Men- \njchenalter diesen Alcest bei uns gespielt und es \nist noch heute nicht vergessen, wie der nervöse \nZorn seiner zauberhaft singende» Stimme uns \nmitleiden machte. Das tun die klassischen \nFranzosen nun freilich nur in bescheide \nnem Maße. Sie Plätschern mit entzückender \nSchnelligkeit und Präzision im Strom ihrer Verse \nhin. sie sind heiter, witzig und elegant, sie treiben \nein wohlabgemessenes, kultiviertes Spiel; aber \nder schinerzbewegte Astest. Herr Louis Ravet, ist \nnach unseren Mgrissen doch nur der würdige \nBarriton einer Hosoper, der mit pflichtschuldigem \nAnstand die großen Arien, mit ironischem, hei- \nirrem, wütendem oder schmerzlichem Ausdruck \nhinlcgt Von mitreißender Mensck^ndarstellungs- \nkunst ist nicht eben die Rede. \nEine andere Sache aber ist das schon mit dem \nE'ar der Truppe, mit der berühmten Cöcile Sorel! \nSie spielt die Eeliwene die anmutig schlimme, herz- \nlose Kokette, an die Alcest sein Herz gehängt hat. \n \n \n\n \n\nDer Reichstag setzte gestern mittag \nvte Aussprache über Notverordnung \nund Etat bis in den späten Abenv sort. \nDen Höhepunkt dieser Nachmittags- \nsitzung bildete eine Replik des Reichs- \nautzenministerS Dr. Eurtius auf die \nAngriffe des Deutschnationalcn, Frei \nherr» von Frchtag-Loringhoven. Der \nsonst so zurülkhaltende Minister zeigte \ndabei eine überraschende Lebhaftigkeit \nund Lchärfe» die allerdings gegenüber \nden arroganten Phrasen deö Breslauer \nProfestorS überaus angebracht war. \nIm übrigen plätscherte die Tebatte \nohne große Aufregungen und ohne be- \nsondereBesetztheit des Sauses Stunde um \nStunde hin. Heute wird es noch weiter- \n \n\nEnders Anfang \nTaS frivole Abenteuer der Regierung \nVaugoin habe das Sand an den Rand \ndes Bürgerkrieges gebracht. \n(Lebhafte Unruhe beim Hcimalblock.) Nur der \nheroischen Geduld der republikanischen Bevölke \nrung sei es zu verdanken, daß die Wahlen ruhig \nvor sich gehen konnten. Das Volk habe ge \nsprochen, sich zur Demokratie bekannt und den \nFaschismus verworfen! \n* \nTie Rede des neuen österreichischen Bundes \nkanzlers zeichnet sich durch nichts anderes aus, \nals durch das Bemühen, es mit niemand zu \nverderben. Tatsächlich hat es ja Herr \nDr. Ender auch sehr nötig, vorsichtig zu \noperieren, als Vertreter einer Partei, die sich \nso blamiert hat wie die Christlichsozialen, \ndenen der Sprecher de Sozialdemokratie mit \nRecht den Borwurf gemacht hat, sie hätten \neine Alleinherrschaft erstrebt. \nDiese schönen Pläne, bei denen ja, wie \nman weiß, Herr Seipel Pate gestanden hat, \nsind für lange Zeit erledigt. Tatsächlich hat \nsich das österreichische Volk gegen Faschismus \nund für Demokratie entschieden und von dem \nganzen Heimwehr-Spuk sind nur jene acht \nHahnenschwänze übriggeblieben, die den Na \ntionalrat „zieren\". \nOb Herr Dr. Ender freilich mit esinem \nAppell an die Oppositionsparteien, die Re \ngierung auch zu unterstützen, großen Erfolg \nhaben wird, scheint einigermaßen fraglich. \nDie österreichische Sozialdemokratie ist jeden \nfalls nach ihrem Wahlsieg taktisch in einer \nso glücklichen Lage, daß sie ruhig die weitere \nEntwicklung eine Weile Gewehr bei Fuß ab- \nwarten kann, wenn sie schon darauf ver \nzichtet, der Regierung Schwierigkeiten zu be \nreiten. \n \n\nund die es mit allen Männern gleichzeitig hält. Die \nSorel ist die einzige, die sich vor dem klassischen Text \nnicht allzu sehr fürchtet, die einmal einen Natur- \nlaut oder eine pantomimische Erfindung in den \nreihenden Strom der Verse zu setzen wagt. Und \ndiese Verse handhabt sie mit vollkommener Frei \nheit als Material einer höchst realistischen Dar \nstellung. Ueberaus reizend spielt sich da die ganze \nSkala weiblicher Bosheit und gesellschaftlicher Ko \nketterie ab. Ihre Stimme hat einen rauhen, ge \nborstenen Hintergrund; aber wie sie mit silberner \nPräzision ihre Pointen setzt, so etwas kann aus der \ndeutschen Bühne heute höchstens noch die Massary! \nUnd wenn es zum schlimmen Ende geht, so spürt \nman an einem Augenaufschlag, an einem Schulter \nzucken doch auch den lebendigen Menschen, der Kern \ndieser Spielfigur bleibt, spürt ihn in all seinem \nErnst. — Bei den Parisern sind die Scherze über \ndas „Mütterchen Sorel\" schon seit vielen Jahren \nbeliebteste Mode. Man kennt sie da wohl schon zu \nlange. Wir finden sie gar nicht so alt. Vor einem \nJahr habe ich sie in Paris als Sappho gesehen — \nnicht etwa Grillparzers griechische Dichterin, son \ndern Daudets Pariser Künstlerinodell. Wenn sie \ndas hier auch vorführcn wird, dann sollen die \nBerliner erleben, daß diese anmutig kokette Frau \nauch einen Teufel und eine tragische Muse im Leibe \nhat. und daß sie nicht weit davon entfernt ist, \nlegifime Erbin der großen Sarah Bernhard zu sein. \näulius Süd. \n \n\nBillige SinheitSpreisr für Kunstwerke \nTie Teutslbe Kunstgcmrinfchaft Hai in ihrer gegen \nwärtigen WeihnachtSauSslellung im Berliner Schloß \ndrei Räume für Kunstwerke aus ihrem Lagerbestaud \neingerichtet, die zu wesentlich ermäßigten Einheits \npreisen vertäust werde». Bei Barzahlung tritt eine \nweitere erhebliche Ermäßigung ein. Ter erste Raum \nenthält Bilder zu 306 Mark (bei Barzahlung \n300 Mark), der zweite zu 288 Mark (200 Mark), der \ndritte zu 216 Mark (150 Mark). Aus eine Reihe \nweiterer Kunstwerke werden Preisermäßigungen \nanderer Art gewährt. Tic ermäßigten Preise sollen \ntrotz der gegcnwärticcn schweren Feit den Erwerb \nguter originaler Kunst möglich machen. Nach Wech, \n \n \n\n \n\nnachten treten wieder die ordnungmäßigen Preise \nin Krast. \n \n\nScherzhafte Geschichten \nJoseph Plant, der im Meistersaal einen Vor \ntragsabend hielt, hat ein Publikum, das schon \nglänzend auf ihn eingespielt ist. Wenn er nur \nden Mund aufmacht, beginnt das Parkett schon \nzu kichern, nicht etwa grundlos — denn er ist \nwirklich komisch. Er hat es heraus, dem Leben \ndie kleinen Feinheiten abzugucken, und versteht \nes, diese Feinheiten durch Nuancen zu persiflieren, \nnicht zu viel, nicht zu ivenig, gerade so, wie e8 \nein Normalmensch, der gern lacht, vertragen \nkann. \nWenn er ans sächsisch medizinische Ratschläge \nerteilt, oder liebesslüstert mit ganz zarten Tönen, \nlacht man sich schief. Aber auch ostpreißisch \nund köllsch hört man mit dem gleichen Vergnügen \naus seinem Munde. Sehr geschickt ist. wie er \nals sein eigener Conferencier fungiert, wie er \ndie dümmsten Witze durch eine lange Vorgeschichte \nivirksam macht, und wie er „Tannhäuser\" als \nKurzoper aufführt und allein alle Rollen spielt. \nPlaut ist ein guter Volkskomiker, nicht zu \noutriert, nicht zu literarisch, und hat den Mund \naus dem rechten Fleck. — sd— \n \n\nFrauen vor die Front! \nEine merkwürdige G. m. b. H. wurde unlängst \nin London gegründet. Tie Gcscllschast, deren Mit \nglieder sich aus Frauen und Männern bester \nLondoner Kreise zusanimensetzen, richtet sich in \neiner Zeitung „Th« Call“ lediglich an die Frauen \nder ganzen Welt. Sie will eine Million Mit \nglieder anwerben, die je eine Aktie zu einem Psunl \nkaufen müssen. Mit dieser Million Pfund will die \nG. m. b. H. den Kampf für europäische Gerechtig \nkeit organisieren, der sich in erster Linie gegen die \nungerechte Behandlung einzelner Staaten wendet. \n \n \n\n \n\nDas schöne Lied — \nDie schöne Stimme \nIm Rahmen des internationalen Preisaus \nschreibens Chant des nations (das Lied der tltation) \nwurden vor ein paar Tagen von einer Jury unter \ndem Vorsitz von Dr. Hans Bußmann und im \nBeisein von Charles Philipp (Paris) die drei \nbesten deutschen Lieder preisgekrönt. Aus der \nFülle von 732 Arbeiten wurden dem Richterkolle \ngium 82 zur engeren Wahl vorgelegt. Nach stun \ndenlangen und zum Teil temperamentvollen Be \nratungen, erhielten den ersten Preis von 1500 \nMark eine Hymne mit dem Kennwort Berderac. \nden zweiten Preis und dritten von se 500 Makr \ndie Lieder mit dem Kennwort De Ha und „Tanxl- \nliebc\". \nAm folgenden Sonntag trat die Jury erneut zu \nsammen, um die schönste Frauenstimme preiszu \nkrönen, durch die die Lwdcr am 8 Dezember i» \nNizza in der Endkonkurrenz vorgetragen werden \nsollen. Hierbei erhielt den ersten Preis von 1200 \nMark Frau Charlotte Boerner, den zweiten Preis \nvon 500 Mark Frau Grete Schubert, den dritten \nvon 300 Mark Frau Rcnöe Philippe Serrano. \nFalls es der ersten deutschen Prcisträgerin in \nNizza gelingt, gegenüber ihren Konkurrentinncn \nerfolgreich zu sein, so erhält sie weitere 50 000 \nFrancs und einen längeren Tonfilmvcrtrag des \nNicaea-Apollon-Film (Paris). Generalsekretariat \nund Jury beschloflen, Herrn Dr Hans Bußmann \nzum Führer der deutschen Delegation zu wählen. \n \n\nTribüne \nIn der Ausiühruna von Alfred Polgars Komödie \n..Tic Tetraudanicn\" in der Volksbühne sind die weit \nlichcn Hai'pirvllm mit Grete Bäck, Jeanette Bcthgc, \nLina Carstens Gina F.ilckcnberg, Therese Gi.-Hse, Etdi \nKollwitz, Trude Rosen, Maria Secher besetzt. "
}