{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "07",
        "NewspaperNumber": "577",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zweimal täglich \n60 Pfg. wöchentlich \nIm Einzeherkauft \nMorgenblatt 10 Pfennig \nSonntag f5 Pfennig \nAbendblatt 5 Pfennig \n \n\nberliner \nVolks-Leitung \n \n\nErscheint täglich zweimal, Sonntag«. Pesttag« n Montags einmal Abonnementspreis elnschl zweimaliger \nCustellung durch die Botenfrau wöchentlich II Pf. Im voraus zahlbar, durch die Post 2,51 RH. monatlich \nnkl 86 Pf Postgebühr exkl Zustellung lra Falle höherer Gewalt oder bei Streik« haben unsere Bezieher \nreinen Anspruch aut Nachlieferung od Erstattung des entspr Entgelts Anzelgen-Prelser Die I2gesp Zeile \ni» Pf., für kleine Anzeigen d Wort II Pf., d fettgedr Wort 21 Pf. Hauptexped SW 100 Rudolf Moese \nHaus. Jerusalemer 8tr 46—49 Fernspr Dönhoff Nr 3440 bi« 8457 f d Fernverkehr Nr 4207 bis 4209 \n- Rudolf Mosse Code - Postscheckkonto Nr 824 Rudolf Mosse, Berlin NW 7 - Die Aufnahme von \nInzeigen an bestimmten Tagen In bestimmte Ausgaben od an bestimmte Stellen wird nicht, gewährleistet \nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen Dr Alfred Krüger, für Gross Berlin \njnd den Übrigen Teil de« Blattes Heinrich Heppenhoimer, für den Inseratenteil Bruno Scholz, «Amtlich m \nBerlin - Für unverlangt eingesandte Manuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag von Rudolf Mosse, Berlin SW. 100. Jerusalemer Strasse 46—49. \n \n\nInseraten- and Abonnements-Annahme In Berlin- Hauptexpedition SW 100. Rudolf Mosse Haus« \nJerusalemer Strasse 4« 49 Filialen Badstrasse 15. Blücherstrasse 69 Fennstrasse I. Frankfurter Alles \n73 u 346 Greifswalder Strasse 197 Grosse Frankfurter Strasse 89 Jerusalemer Strasse 50/51. König \nstrasse 19 Köpenicker Strasse 67/68 Moritzplatz Müllerstrasse 135 Potsdamer Strasse 83 Rathenowes \nStrasse 3. RhPinsberget Strasse 79 Rosenthaler Strasse 48. Schiffbauerdamm 2. Schönhauser Allee 144, \nTurmstrasse 61 Wiener Strasse 1—6. Charlottenburg Kaiserdamm 20 Kantstr 34 Nürnberger 8tr 25/26, \nScharrenstr 39 Tauentzieustr 2; Cöpeniek Schlossstr I, Friedenau Kbeinstr 19. Halensee Grüne- \nwald Lebniner Platz, Lichtenberg Frankfurter Allee 241, Llchterfelde West Carlstrasse 1/2, Neukölln! \nBerliner Strasse 41. Hermannstr 93/94 Kaiser Friedrich Str 243, Niederscbönewelde Brückenatr 22; \nPankow Bornholmer Str I; Schöneberg Hauptstr 23/24, Martin Luther Strasse 9, Spandau Breite Str 47; \nSteglitz Schlossstr 24, Tegel Berliner Str 12; Tempelhof Berliner Str I u 147. Treptow Oraetzstr 61; \nWeissensee: Berliner Allee 247 (Antonpl.); Wilmersdorf; Hohenzollerndamm 150 Kaiserpl 13 Ublandstr 88« \n \n\nSonntag, 7. Dezember 1930 \n \n\nMORGEN-AUSGABE \n \n\n78. Jahrgang - Nr. 577 \n \n\nEine Mutter kämpft um ihren Sohn — \nWir kämpfen mit! \n \n \n\n \n \n\n \n\nEs ist jetzt genau fünf Jahr« her. Da Wurde der Lagerverwalter Walter \nBullerjahn vom Reichsgericht zu 15 Jahren Zuchthaus verurteilt, weil er \nein Lager von Waffenteilen an die Entente verraten haben sollte. Das Urteil \nberuht auf schwachen Indizien und aus der Aussage einer „glaubwürdigen Ver- \ntraueneperson*, die aber vom Reichsgericht als Zeuge — und das gibt diesem \nJustizskandal sein <Ses:cht — wider alles Recht nicht vernommen wurde. Später \nstellte es sich heraus, daß dieser nicht vernommene Zeuge, dessen auch nur auf \nHörensagen beruhende Aeußernngen über Bullerjahn aus Umwegen an die Ohren \nder urteilenden Reichörichter gekommen waren, der Generaldicktor des Werkes \nwar, bei dem die Wasfrnteile beschlagnahmt wurden: Herr von Gontard. Als \nseine Tochter kürzlich Hochzeit feierte, drang vor der Kirche der Schrei um Gerech \ntigkeit, den die alt« Frau Bullerjahn ausstieß, der Hochzeitsgesellschaft in die \nOhren. \nUnser Volk hat dann» wenn es um Recht, Freiheit und Wahrheit ging, immer \nseinen Mann gestanden. Mit leidenschastlicher Anteilnahme verfolgte es den \nKampf einiger mutiger Blätter für die Freilassung Fechenbachö, de» Opfers der \nMünchener Rachejustiz. Mit steigender Entrüstung steht es jetzt» wie die Justiz \nbehörde mit Walter Bullerjahn umspringt, obwohl er das Wiederansnahmever» \nfahren betreibt, um in einem neuen, einwanSsrei durchgesührten Prozetz seine \nUnschuld nachzuweisen. Er ist, wie bereit» mitgeteilt, von Moabit wieder nach \ndem Zuchthaus in Brandenburg gebracht worden! \nDie Redaktionsschöffen der BBZ brachten lediglich die Bolks- \nmeinnng zum Ausdruck, als sie in der Schösfensitzung am vergangenen Tienötag \ndie Fortsetzung de» Kampfes gegen die ReichSgerichtsjustiz im Falle Bullerjahn \nfür unbedingt notwendig erklärten und zugleich den Wunsch änszerten, die \nB B Z möge in diesem Kampfe die Frontstellung beibetzalten. Tie RedaktionS- \nschüfsin, Frau Dr. Elsriede Jaeobh, erhielt vom Schösfenkollegium den Auf \ntrag, sich mit Frau Bullerjahn, der Mntter des Verurteilten» in Verbindung \nzu fetzen, damit di« Orsfentlichkeit auch über die menschliche Seite der Angelegen \nheit unterrichtet werde. Wir verökkentlichen nebenstehend den Bericht» der «nS \nvon unserer Redaktionsschöffin über ihre Unterredung mit Frau Bullerjahn \nzuging. \n \n \n\n \n\nDie Redahtionsschöffin dar BVZ, Frau Dr. Et friede \nJacoby, bei der Unterredung mit Frau Bullerlahn \n \n\nMein Besuch \nbei Frau Bullerjahn \nVon Dr. Elfriede Jacoby, \nReda!(tiomschöffin der B.V.Z. \n„Wie ich dazu gekommen bin, Herrn v. Gvn- \n>ard vor der Kirche anzrchalten? Damit Sie das \nridjtig verstehn, muß ich Ihnen fast meine ganze \nLebensgeschichte erzählen.\" \nSo spricht Frau Bullerjahn zu mir. Eine weiß \nhaarige. rundliche Frau, die von ihren Söhne» \nvegen dieser beiden körperlichen Eigenschaften mit \n„Eisbär\" angeredet wird. Denn der Humor ist \nnne Eigentümlichkeit der BullerjahnS; und ohne \nihn märe» sie schon alle zugrundegegangen. \n„Ich bin nämlich schon seit 29 Jahren Witwe. \nNein Mann war Mlitürkapellmeister, später hatte \n-r eine eigene Kapelle. Alz er plötzlich an Herz- \nschlag starb, waren meine Kinder noch ganz klein. \nNein Mädel kam sogar erst ein Paar Monate spä \nter zur Welt. Ich blieb ganz mittellos. Eine Pen- \nswn bekam ich nicht, weil mein Mann zuletzt nicht \nmehr im Militärdienst gewesen ist. Nur 500 Mark \nAbfindung. Damit pachtete ich eine Garderobe, \ntagsüber besorgte ich meine Wirtschaft, abends bis \nspät in die Nacht hinein war ich Garderobenfrau.\" \nDaß Fra» Bullerjahn aus allen ihren Stellen \nbesonders höflich und fleißig gewesen ist, beweisen \nihre Zeugnisse. die sie mir voll Stolz zeigte. „Meine \nLöhne kamen alle auf die Militärschule in Pots \ndam. Es waren vier. Und sie sind alle in den \nKrieg gezogen. Einer ist mir dann an den Folgen \nder Erkrankungen, die er im Felde bekam, ge \nstorben. Tie andern drei bekamen gute Stellungen. \nLie hatten ja eigentlich nur eine Militärausbildung. \nAber sie haben sich alle gut in die Beruse gefunden. \nWalter heiratete und seine junge Frau zog zu mir. \nDa» Unglück bricht herein \nWir lebten zufrieden und in großer Eintracht, \nbis das schrecklick)« Unglück über uns hereinbrach! \nWalters Ehe ist dabei in Stücke gegangen. Mein \nzweiter Sohn Hans hat seine Stellung verloren. \nEr ist Dczirksvorsteher, dann Banklciter gewesen. \nAber mit dem Bruder eines Zuchthäuslers will \nnatürlich keine Bank und auch keine andere Firma \netwas zu tun haben. Trotz seiner glänzenden \nZeugnisse kann er kein« neue Anstellung bekommen. \nEbensowenig mein jüngster Sohn. Und, denken \nLie nur, nun ist auch noch meine Tochter schwer \nknick! Nierensteine. Sie ist operiert und war so \nlrank, daß Walter Urlaub bekam, um sie zu be \nsuchen. Diese Aufregung noch zu den andern! \nsieht noch pendele ich zwischen Krankenhaus und \nGefängnis hin und her! Da kann man sich denken, \ndaß mich das ungerdechte Schicksal Walters, unter \ndem wir alle mit zu leiden haben, an den Rand \nder Verzweiflung gebracht hat! \nObgleich meine Kinder es nicht wollten, habe \nich vor der Matthäikirckze Herrn von Gontard an- \nyenifen. als er gerade ins Auto steigen wollte. \nDaß er es war. hatte ich vorher genau festgestellt. \n„Herr von Gontard-, habe ich gerufen, \n„Sie treten eben aus einem Gotteshaus, \nnun geben Sie der Wahrheit die Ehr«! \nSie l aben meinen Sohn ungerecht tnS \nZuchthaus gebracht. Sorgen Sie dafür, \ndaß er wieder frei wi-d. Ich flehe \nSie an!\" \nEr blieb ungerührt, während seine Frau voller \nMitgefühl war. Das sah man ihr deutlich an. \nIch bin sehr froh, daß ich memcm Herzen Luft ge \nmacht habe. Und mein Walter hat mir einen \nführenden Dankesbries geschrieben. Der Arme, \n \n\ner ist zu seiner Mutter immer so gut. Er versucht \nimmer, mich zu trösten. \nEingeschränkte Besuchserlaubnis \nWenige Tage nach diesem Zwischenfall passierte \nnvch ein Pech. Ter Beauftragte einer amerikani \nschen Zeitung — so bezeichnete er sich — wünschte \nmeinen Sohn zu sehen. Lei einem Besuch nahmen \n \n\nmeine anderen Söhn« ihn mit, nachdem sie seinen \nNanren als Besuckier angegeben hatten. Ein Ober \ninspektor war bei der Unterredung zugegen. Trotz \ndem gelang es dem Fremden, ohue unser Wissen \noder unsere Zustimmung, eine Photographie von \nWalter zu machen. Die Folgen waren schlimm. \nMcht für den Reporter, gegen den man keine \nHandhabe hatte, sondern für uns. Man schränkt« \n \n\ndie Besuchserlaubnis ein. Wir dürfen nur noch \nselten hingehen, können auch keine Lebensmittel \nmehr bringen. Zuletzt gelang es mir nur mit den \ngrößten Sck)wierigkeiten, vorgelassen zu werden. \nUnd nun erwarten wir täglich, daß mein Sohn \nwieder nach Brandenburg gebracht wird! (WaS \ninzwischen geschehen ist. Red. d. „B. B. Z.\".) \nNachdem seine Hoffnungen auf Revision ge \nscheitert sind, ist er seelisch fast zusammen \ngebrochen. Sechs Jahre Einzelhaft hat er hinter \nsich, und neun Jahre noch vor sich! \nDabei kennt er den eigentlichen Schul \ndigen, hat ihn zufällig beim Tütenkleben \nim Zuchthaus kennen gelernte Der \nandere leugnet nicht!* \nFrau Bullerjahn muß einen Augenblick erschöpft \n»mehalten. Ich stelle nun so vorsichtig wie mög- \nlich eme Frage, die mir schon lange auf den Lippen \nbrennt: „Wovon leben Sie eigentlich jetzt?\" \nVor dem Nicht» \nDiese einfache Frage setzt die Frau in Verlegen» \nHeit. „Wir Haben noch nie Wohltätigkeit in An \nspruch genommen, und ich möchte nicht den Ein» \ndruck erwecken, als wenn ich jetzt um Wohltaten \nbäte. Aber ich kann Ihnen nur antworten, daß \nich vor dem Nichts stehe. Ich habe fünf Zimmer \nund ein paar Kammern. Jede» Winkel habe ich \nvermietet. Jetzt aber leider nicht mehr. Nur noch \nzwei Zimmer hat ein Arzt. Davon kann ich nicht \neinmal die Miete bezahlen. Ein Sohn bekommt \neine Kleinigkeit von der Fürsorge. Aber es reicht \nweder hin noch her. Was wir anfangs hatten, \nfraß der Prozeß auf. Jetzt arbeitet unser Der« \nleidiger umsonst für uns. Ich mag meine Möbel \nnicht verkaufen — das Letzte, was ich habe! —, \nweil ich sonst nicht mehr vermieten kann. Wenn \nnur wenigstens einer meiner Söhne wieder eine \nStellung bekäme!! Können Sie nichts dazu tun?\" \nIch wußte nichts zu sagen, als daß ich aller \ngetreulich der BVZ übergeben würde. \nVon soviel Elend bedrückt, verließ ich Fron \nBullerjahn. die trotz größter HossnungSlosigkeit \nentschlossen ist, da? Aeuherste und Letzte für ihren \nSohn zu unternehmen. \n* * \n* \nDer Brief aus Moabit \nDes Sohnee Dank an die Mutter \nDen in vorstehender Unterredung er \nwähnten Brief Walter BullerjahnS an \nseine Mutter geben wir bis aus die rein \npersönlichen Stellen im folgenden wieder. \nTie Redaktion der „B. V. Z.\". \nNW. 40, am I. Dezember 1930. \nAlt-Moabit 12». \n„Liebste, beste Mutter, \ndie liebste und beste aller Mütter bist Tu unS \nKindern ja immer gewesen. Aber ich habe Dir \njetzt mehr zu banken, als man in Worten sagen \nkann. Tu wirst es ja ohnehin wißen; vielleicht tut \nes aber doch gut. wenn Dir Dein Aeltester hier noch \neinmal sagt, daß er Dir dankbar ist. \nHoffentlich hast Tu Dich nun von den Auf \nregungen Deines Barrikadenkampfes erholt und eß \nist Dir eine Genugtuung, zu erleben, wie anhaltend \nder Schrei Deines Mutterherzens über all« Ver- \nstandeskräfte hinaus die Lefsentlichkeit zu alar- \nmieren wußte. Du hast mit der Eingebung der \nVerzweislung entschiede» eine recht glückliche Hand\" \nund passende Stunde gewählt. Der Erfolg spricht \nfür Dich und wird hoffentlich seinen Zweck nicht \nverfehle». Alle? hat vor Deiner herzhaften Mütter \nlichkeit Reverenz erwiesen . . \nHast Du Dich nun erholt? Dan» habe ich am \nFreitag hossentlich noch das Glück, Dir selbst aus \n \n \n"
    }
}