{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "07",
        "NewspaperNumber": "577",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Mit der weiblichen Kriminalpolizei aut Streife \nDie Schutzengel der gefährdeten Mädchen / Das Mädchen vom Lande / „Nur nicht \nwieder nach Hauser / Die Kriminalbeamtin als Mädchen für alles \n \n\nSeit drei Jahren tst tn Berlin die weibliche \nriminalpolizei an der Arbeit. Tapfere, kluge \nrauen, zielbewußt, dabei mütterlich in ihrem \nlesen. immer bereit, zu Helsen; so gehen die B«. \nmtinnen ihren Weg. ..Ein Vergnügen ift’8 nicht!' \nitb mir gesagt, als ich bitte, auf einem nächtlichen \nireiszug einmal mitgenommen zu werden. Ich \n«iß, daß es kein Vergnügen ist. bei dem Regen \nrauhen rumzustrolchen, in unheimliche Gegenden \n> kommen und allerlei Belästigungen ausgesetzt zu \nin. Aber ich bin froh, daß ich mitdarf — zum \nlahnhossdienst. \nDie Beamtin ist eine etwa dreißigjährig« Frau, \nnaufsüllig. aber modern gekleidet. — Wir durch \nreisen die Halle deS Stettiner Bahnhofs Meine \nlcgleiterin macht mich aus ein junges Mädchen auf- \nierksam. das — es ist zehn Uhr abends — völlig \npathisch aus einer Bank sitzt. Sie hat ein Stadt- \nisserchcn neben sich ihre Kleidung ist zerknittert, \nie Schuhe ungeputzt. Ein Bahnbeamter. der vor- \nkigeht. spricht sie an. sie zuckt erschreckt zusammen \nendet sich ab. Jetzt nimmt ein langer Mann \nitatz aus der Bank, wirft prüfende Blicke aus das \nliädchen. spricht es an. \nSie hört erst stumm zu. aNmählich gibt sie kurze \nlntworten, dann steht sie auf und geht mit schlep- \nenden Schritten zur näckisten Bank. \nNun ist unsere Zeit gekommen. Behutsam \npricht sie die Beamtin an. Ob sie in Not sei? \nLas sie hier am Bahnhof mache? Trotziges \nschweigen. ..Aber Kind. Sie können doch nicht \n!>erbleiben, kommen Sie mit, sprechen Sie doch!' \nEndlich spricht sie unter Tränen. Sie ist be- \neits seit vier Wochen in Berlin, angeblich wegen \nchiechter Behandlung von zu Hause ausgerückt, \n>ie Mutter schlage sie fast jeden Tag. Kann \nlatürlich keine Stellung finde», seit vier Tagen \n>öllig ohne Obdach, seit fast zwei Tagen ohne \nllahrung. Die Beamtin zeigt ihre Marke: \n.Kommen Sie mit. hier können Sie nicht \n»leiben! Das Mädchen schreit auf. \n„Nein. nein, auf keinen Fall. Sie schicken mich \na doch nach Hause. Und ich gehe nicht zurück, \nieber ins Master!' \nDie Beamtin redet ihr zu. nein, so ohne \nreiteres müsie sie nicht nach Hause, wenn sie dort \nwirklich so schlecht behandelt werde. Das wird \n»ist genau geprüft werden. Vorerst soll sie zur \nPolizeiwache mitkommen, die Personalien an- \nzeben und schlafen. \n..Und morgen kommen Sie in ein Heim, esien \nich erst einmal richtig satt, und vielleicht findet \njich auch Stellung für Sie!' \nLangsam wird die Kleine — sie ist höchstens \nachtzehn Jahre — zutraulich, die Aussicht, endlich \nein Dach über dem Kopf zu bekommen, überwiegt \nalle Bedenken. Sie kommt willig mit. \nDraußen wird die Kleine einer Helferin über- \ngeben. Wir gehen weiter. Richtung Bahnhof \ngriedrichstraße. Hier ist das Hauptarbeitsgebiet \nder weiblichen Kriminalbeamtin. \nVor dem Perron des Fernbahnsteigs des Dahn- \nHofs Fricdrichstraße stehen zwei jung« Mädchen, \nfrische, hübsche Tutzendgcsichter Offenbar sind sie \neben mit dem Zug aus Schlesien angekommeu. ihr \nEepäck. Kosscr und ein kleiner Reisekorb, steht neben \nihnen. Meiner Begleiterin fallen die ratlosen \nÄngstlichen Blicke der Mädchen auf. \nSie spricht sie an: „Fremd in Berlin? Suchen \nCie Unterkunst?' \n \n\n„Ach sa. wir wißen gar nicht, wo wir hin- \ngchen sollen.' — „Haben Sie denn Stellung in \nBerlin?' — „Nein, noch nicht, aber morgen werben \nwir uns gleich welck>e verschiffen.' — ..Habe» Sie \ndenn irgend welche Aussicht?' \nGroßer Gott, welche Naivität! Da stellt sich \nnun heraus, daß die beiden Mädels ohne Wissen \nihrer Angehörigen aus gutes Glück nach Berlin \ngefahren sind. Wozu? In e»icr Zeitschrift haben \nsie kürzlich gelesen daß - schöne Mädchen beim \nFilm gesucht seien. Felsenfest überzeugt von ihrer \nSchönheit, sind sie auss Geratewohl einfach los- \ngesahren Jede hat zwanzig Mark als Kapital in \nder Tasche. \nNatürlich sehen sie sich im Geiste ftfjon alS \nKinostar. Es kostet der Beamtin ungeheure Müh«, \nihnen die Illusion auSzutreiben. \n„Sie haben ja gar keine Ahnung, wie das zu \ngeht. Tausende von routinierten Filmschauspiele, \nrinnen sind ohne Beschäftigung monatelang, und \nnun Sie!! In drei Tagen haben Sie doch keinen \nPfennig Geld mehr. Sie haben keine Toiletten, \nkeine Beziehungen, keine Ersahrung, Ihr Beginnen \nist Heller Wahnsinn!' \nAllmählich beginnt es in den blonden MädelS- \nköpsen zu dämmern, was für ein Los sie hier in \nBerlin erwarten würde. Und nun bekommen sie \n \n\nTie heim, ich werde hier sein und mich von Ihnen \nverabjcheden.' \nDie schlesischen Schönheiten find mit allem ein- \nverstandew Das ist noch einmal gut gegangen . . . \nJetzt sind wir schon zwei Stunden unterwegs. \nDer Regen hat allmählich auch das dichteste Zeug \ndurchiveicht. aber der Dienst ist noch nicht zu Ende. \nIn der Invalidenstraße fällt uns ein Mädchen auf, \ndas planlos umherläust, vor den Auslage» stehen \nbleibt, angesprochen wird, zögernd wieder weiter \ngeht, kurz ein Bild völliger Ratlosigkeit und Un- \nentschlosienheit. „Höchste Zeit zum Einschreiten!', \nmeint meine Begleiterin, „hier sehen Sie einen \ntypischen Fall, wie so ein Mädel ins Elend schlittern \nwill.' \nUnauffällig stellen wir uns neben sie vor ein \nSchaufenster. Die Kleine ist zunächst entsetzt. alS \nsie die Polizeimarke sieht und will flüchten. Die \nBeamtin hält sie fest, redet auf sie ein. Endlich \ngibt sie ihre Personalien an. kommt mit zum \nnächsten Revier. Eine Anfrage beim Polizeirevier \nihrer angeblichen Wohnung ergibt, daß ihre An \ngaben nicht stimmen, sie ist nicht gemeldel- \nNun rückt sie endlich mit der Wahrheit heraus. \nSie kommt aus Pommern, ist über zwei Monate in \nBerlin. Zu Hause ist große Not. die Eltern sind \nlieblos, sie sollte für sich selbst sorgen. Da traf ein \n \n \n\n \n\nWäscherei, nach vier Wochen wird fie enklasseil, \nJetzi kann fie kein« Arbeit mehr finden und hun. \ngert sich durch. Schläft be, der Freundin, die sie \naber loSwerden will und ihr Tag für Tag zu \nredet. ..auf die Straße zu gehen'. Sie leistet \nWiderstand, wird aber täglich zermürbter und \ngleichgültiger, e« ist nur eine Frage von Tagen, \nvon Stunden, wie lange sie sich noch halten wird. \nWäre sie nicht der Beamtin heute m di« Hände \ngefallen, wäre ihr Schicksal wohl besiegelt ge \nwesen ... \nVier Uhr morgen» in den Anlagen de? \nFriedrichShainS. Auf einer Bank stetzt ein junges \nMädchen, ein kleines Bündel neben sich und \nschläft. Die Beamtin weckt sie es dauert eine \nWeile, bis die völlig Erschöpfte zu sich kommt. \nDann bricht sie in heftiges Weinen auS. Sie \nist Hausangestellte, vor wenigen Tagen entlasten, \nohne neue Stellung. Sie traut sich wegen ihre« \nbeschränkten Mittel nicht, ein Zimmer zu nehmen, \nübernachtet in den Anlagen aus Bänken. Tags \nüber sitzt sie in der Stellenvermittlung, wird aber \ninfolge ihres vernachlässigten Aeußeren nicht enga \ngiert. Die Eltern sind tot. der Haushalt in der \nProvinz ausgelöst. Unerfahren und lebcnsunge- \nwandt weiß sie nicht, wohin sich wenden, weiß \nnichts von Arbeitslosenunterstützung, kann sich nicht \nHelsen. \nIm Revier werden ihre Angaben überprüft, fie \nstimmen, da« Mädel ist überglücklich, sie kommt \nzunächst ins Uebernachtungsheim. man wird für sie \nsorgen. Sie weiß gar nicht, wie sie der Kriminal \nbeamtin ihre Dankbarkeit und Freude ous- \ndrücken soll. \nEs dämert schon, als wir wieder im Revier- \nbüro ankommen. Der elektrische Kocher macht schnell \neine Taste Kaffee warm. „Sagen Sie bitte, was \nwird auS den gefährdeten Mädchen, die Sie auf \ngreifen? Die Beamtin erzählt mir. daß sie zu \nnächst in das Pflegeheim in der Grunowstraße \nkommen, wo sie bis zu vier Wochen Dauer, unter \nUmstünden noch länger, beherbergt werden. Don \nhieraus können sie sich um eine neue Stellung be \nmühen. wobei sie von den Beamtinnen tatkräftigst \nunterstützt werden. Haben sie eine Stellung ge \nfunden. dann wird ihnen noch die erste Miete für \nein Zimmer ausgehändigt, in den meisten Fällen \nwird das vorgestreckte Geld brav zurückgezahlt. \nIrgendwo schlägt eine Uhr sechs. Der Dienst \nist zu Ende. Die Beamtin der weiblichen Krimi- \nnalpolizei darf sich auSruhen, die Beamsinnen des \nTagesdienstes treten an. Ein neuer Tag hat be- \ngönnen . . . Senta NeekeL \n \n\nZwölf Kinder schreiben ein Buch \nEin französischer Lehrer hat den lustigen Ein- \nfall gehabt, zwölf seiner befähigtsten Schützlinge ein \nWeihnachtsbuch schreiben zu lassen. Ein Pariser \nVerlag hat soviel Gefallen daran gefunden, daß er \neS noch vor dem Feste herausbringen will. Der \njüngste und zugleich befähigtste Autor ist neun Jahre \nalt. der älteste ein zwölfjähriges MSdckxn. das \nzwei entzückende Weihnachtsmärchen dazu bei \ngetragen hat. Dar Buch beginnt mit einem ge- \nreimten Prolog des Neunjährigen, der Marcel \nPreuchot heißt und der Sohn eine« Gepäckträgers \nan der Gare du Nord ist. Ter Kleine stellt geschickt \neine von den Deutschen erhaltene Kriegsverwundung \nseines Vaters in den Mittelpunkt seines Gedichtes \nund schließt mit einer ernstesten Ermahnung an \ndie Politiker in aller Welt, sich endlich zu vertragen, \nda das Christkind ihnen sonst bestimmt nichts be- \nscheren werde. K. K. \n \n\nGesellschaft für ostasiatisch« Kunst \nAm Montag. 8. Dezember. Vortrag von Herrn \nDr. William Cohn über: ..Tie chinesische Kunst der \nT'angdynastie.' (Mit Lichtbildern, 20 Uhr, im Hör- \nsaalc der staatlichen Kunstbibliothek, SW. 11, Prinz- \nAlbrccht-Straße 7a, Hos.) \n \n \n\n \n\nSchon zehn Minuten in Berlin, und noch kein Filmregisseur da? I \n \n\nes mit der Angst zu tun: in Berlin die Not vor \nAugen. — wenn sie zurücksahren die Blamage zu \nHause. Jetzt sind sie Wachs in den Händen der \nBeamtin. Bor allem werden sosort die Rücksahr- \nkarten nach Schlesien gelöst, das Gepäck wird \nuntergestellt. \n„So. jetzt gebe ich Ihnen eine Adresie. da können \nSie ganz billig anständig übernachten. Und morgen \nsehen Sie sich erst ein bißchen Berlin an, nachdem \nSie schon einmal da sind Inzwischen lasse ich an \nIhre Angehörigen schreiben. Sie seien von einer \nSchwindlersirma nach Berlin gelockt worden, seien \nsetzt aber vor den, Engagement gewarnt und kämen \ndaher zurück. Dann ist die Blamage zu Hause \nnicht so schlimm. Aber ich kann mich auf Sie ver- \nlassen, morgen mit dem Nachmittagszuge fahren \n \n\nBrief einer früheren Freundin rin. die seit einem \nhalben Jahr in Berlin ist. Die Freundin schreibt \nihr. es gehe ihr glänzend, sie sei auch in der Lage, \nihr einen guten Posten zu verschaffen, sie solle ruhig \nnach Berlin kommen. Die Eltern sind entzückt von \nder Aussicht, sie loszuwcrden. reden ihr zu. sie \nsührt. \nBei der Ankunft ist die Freundin höchst unan- \ngenehm überrascht. Sie hat natürlich mit der \nAussicht auf den guten Posten nur renommieren \nwollen, nimmt sie aber schließlich unangemeldet \nbei sich auf. Tie Freundin ist selbst seit langem \nstellun^IoS, bemüht sich auch gar nicht, wieder \nArbeit zu finden, sondern ist längst auf der \nschiefen Bahn. Zunächst findet baS Mädel einen \nAuShilfSposten vier Wochen auf Probe in einer \n \n \n\n \n\nWiedec einige sensationelle \n® LDeiPutadUsscMagec O \nzu unseren endgültig herabgesetzten Preisen. \nBesichtigen Sie diese \nwundervolle Qualitätsware! \nErst dann werden Sie ermessen, \nwelche ganz ungewöhnlichen \nGele&enheitshüufe \nSie jetzt bei uns tätigen können. \nJmc den 'Weihnachtstisch: \nWarme Damen-Pyjamas ,„ß\" \nDamen-Pyjamas... 5? \nWarme Herren-Pyjamas T \nauch au» Zephir »«» • «W \nSchwarze Servierkleider A _ n \nmit . »M» “a«U \nHerren-Nachthemden A _ n \nln »II»» OrOBr» mit «eklen bnnten Bealtiea . . aur \nHerren-Bademäntel .« »..»<«. 1JJ- \nfutm KrlmeUioffen. In gedeckten Minier» , » » • »ar » \nDamen-Nachthemd A 9 . \nweiß mit bunt garniert sagte» MM» \nLinon-Bett-Garnitur T .. \nglatt, mit 2 Kopfkissen aar * uM9 \n \n \n\n \n\nHerrlicher Mantel \naus reinwollen.Tuch-Drap«, \nganz auf elegantem Futter \nmit großem \nPersianer* M M \nKraxen und \nUaupcnman- \nschettcn nur G \n \n\nEia. Scri. «I*taat*r gMckfifraw \nMohair-Mäntel \nImitiert Breltsehnaai, \ngans auf hoch- tßtmmä \nfeinem Futter, «A Am M \nmit großem 1^. flS Hl \nl'Hikr.im, j&X Wfi SS® \nteilweise mit Wjjm \nManschetten ^ \n \n\nGelegenheitskauf sondergleichen! \nPelzmantel ,§6- 125' \nta dtversn Pelsartsa aar D mar Ji» D \nSchwan« and braun« ^ ih \nFohlenmäntel \nsehr elegant verarbeitet aar Jft d \n \n\nW ”S; Mäntel \nau» feinem weichem Lindeaer \nVelvet auf a \nStoppfutter. m. \n• chönrm Pels- JM 1 fl| \nkragenschal u Hm \nManschetten. M»U\" \naus verschied. _ \nPelsarten aar «Ä • \n \n\nHochfeiner \nMarengo-Mantel \naus besonders schönem reinwol- \nlenemMaterlal, \ngans eie- BBm a Bk \ngnntem Futter, M ~ HH \nmit verschie B M» \ndenen Pels- \n' \n \n\nBildschönes Kleid \n1 U 1 Mldtawlcliim Undener Samt \nin hochelegant. \nAucfUhrg. mit ™ \n«chön. Kragen- \nund Aermel- \ngamitur, nur • \n \n\n!oh... Strtdf-Paltefer fW \nfttr Damen ..... .aar t/# \nwoiT.n, SlrtdünAeB-iA. \nrtlr Damen, mit langen 1 VfX \nAermela a«r Ä \nHerren-Strtd(iad(e«12, \nin schönen Mustern u. ■ t lr \nallen Weiten . . .snr \n \n\nDem fesselnden Eindruck, den \ndie herrlichen \nModell-Kleider \nund -Mäntel \nunserer ModellabtsHung aueüben, \nkann sieh keine Dame entstehen. \nDie Oberau» billigen Preise dieser \nGebilde ermöglichen es Jeder \nDame, fdr alle gesellschaftlichen Ver \nanstaltungen sich aparte und mo \nderne Kleidung ansuschnffen. \n \n\nGesellschaftskleid \naus reinseidenem Crfcpe Geor \ngette, in mnd. langer Form mit \nCröpe-de-Chine-Unterkleid, mit \nSäumchen-Garnierung und einem \nreisend, »rl»- \nverbrämte» Bf MM \nJftckrbea. BB \nDies, »ollig B B — \nModell gleich- \nwertige Kleid Ä W \nkostet . . a«r G \n \n\nGroß . Sortiment wunderhQbtch. \nNachmittags-Kleider \naua verteil. Stoffen. Velouüne \nund Ihnlich. schön. Material in \n-. 15 : 19 : \n \n\nIdeal» \nWeihnachtsgeschenke: \nMorgenröcke \nIn wundervoller Ausführung, von \neinfachen bissuddli elegantesten \nExemplaren in ungehsursr Auswahl \nzu aulsrordontlleh niedrigen Preisen. \n \n\nMittwoch, d. io. Dezember \nUnser berühmter Kindertag! \n \n\nAtäten Sie am DonnerciaM.il. Dez., aal oaser Inserat ia \ndieser Zeitung mit neuen anderst vorteiihatt. Angeboten \n \n\nI "
    }
}