{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "09",
        "NewspaperNumber": "579",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die dabei waren, sollen sprechen: \nFrontsoldaten, war es nicht so? \nLügt der Remarque-Film ? Nein ! Er sagt noch viel zu wenig! \nHier schildert ei« Kriegsfreiwilliger, der 17jährig 1014 auszog, den ganzen Krieg niitgrniacht uud zwei Brüder \nim Felde verloren hat, sein Fronterlebnis: GS sieht allerdings etwas anders ans, als da» „Fronterlebnis\" von \nHerrn Goebbels, der den Krieg in der sicheren Heimat verbracht, dafür aber jetzt den Mut hat, mit Lügen, Stink \nbomben «nd weifte» Mäusen gegen einen Film zu kämpfen, der die Wahrheit über den „frisch-fröhlichen\" Krieg zeigt. \n \n \n\n \n\nLeim man jetzt gelegentlich der Vorführung deS \nMarque-Filmes „Im Westen nichts Neues\" die \nzuußerungen der nationalistischen Presse zu diesem \nUema liest, könnte man noch auf den Gedanken \nkommen, daß in dem Film tatsächlich Vorgänge \n„nd Stimmungen wiedergegeben sind, die den Tat- \nfjdtfii nicht gerecht werden. So groß ist die „Ent \nrüstung\" und so gut gemacht ist die „Empörung\" \ndieser Blätter, daß der Unbrsangene fast glauben \ntennie, in diesem Film wird tendenziöse Stim- \n„mngsinache getrieben, die eine „Beleidigung\" der \nFreutkänipfer darstellt. Nun, man ist ja allerhand \ngewöhnt. Doch diese Verdrehung der Tat- \nlachen ist wirklich so ziemlich das Tollste, was aus \ndiesem Gebiete noch möglich ist. \nNicht der Neinarque-Film lügt, sondern \nerlogen und erfunvrn ist diese gemachte \nEmpörung, diese erstunkene Wahrheits \nliebe dieser Zeitungen, erlogen von A bis \nZ. wer hat recht? Sie? Oder Remarque? \nNun gut, man frage die Frontkämpfer \njener Generation, die Kriegsfreiwilligen \nvon 1014. \nItitb da man sie nicht fragen wird, so wollen >vir \nvon selbst um der Wahrheit und Gerechtigkeit \nwillen — und damit nicht eine neue Jugend in den \nnächsten Krieg mit derselben Ahnungslosigkeit tor \n \n\nkelt wie wir 1814 — um dieser willen, wolle» \nwir sagen, >v>e es war. \nRemarque hat recht! So wares und \nn i ch t a n d e r s ! Jode Situation, die ganze Stim \nmung in diesem Film ist da gewesen — 1814. Rur \nschlimmer noch und fürchterlicher! \nWorüber erregt man sich so künstlich bei diesem \nFilm? Daß diese 17- oder 18jährigen Jungen, die \nvon der Schulbank in den Krieg zogen, Angst \nhaben, wie sie die erste seindliche Granate über \nihre Köpfe sausen hören. Und wie war es in \nWirklichkeit? Auch ich bin Jahrgang \n1 88 7, und bei meiner Korporalschast, die bis aus \nden letzten Mann aus der Prima und Sekunda \nunseres Gymnasiums bestand befanden sich noch \njüngere. 16jährige. Auch ich weiß, und ich be \nsinne mich darauf noch heute, daß wie bei Re- \nmarqe auch meine Korporalschaft \nbei dem ersten Pfeifen der Grana \nten den Mut verlor, und daß einzelne \nsich a n g st v o I l a n i h r e N e b e n l e u t e k I a m- \nm e r t e n. Und baß auch bei uns die „alten\" Leute \nMut zusprechen mußten. Nur taten sie es weniger \nrücksichtsvoll »nd weniger liebenswert, als der alte, \nerfahrene Mann im Remarque-Film. War das so \nschlimm »nd liegt darin eine Herabsetzung des \nHeldenmutes dieser Generation, die k r i e g s f r e i ° \nwillig in den Krieg zog? \nNebenbei, um keine Jrrtümer aufkommen zu \nlassen und womöglich als Etappenschwein abgetan \nzu werden von jenen, die zwar nicht im \nKriege waren, aber mit um so größerem Maul- \n \n \n\n \n\nSchnellküche für di \nTie Frau, die im Berufsleben steht, hat natur- \ngemäß nicht soviel Zeit, sich um ihren Haushalt \nzu kümmern, wie sie es wohl gern möchte. Und \ndoch kann sich die vielbeschäftigte Frau das Leben \nbequemer und gemütlicher machen, wenn sie sich \ndie häusliche Arbeit richtig cinteilt. Die Hanpt- \nscche ist für sie Schnelligkeit. Sie hat keine Zeit. \nGerichte zu kochen, die lange Vorbereitungen er- \nserdern, und außerdem fehlt der Junggesclli» in \nder möblierten Wohnung die richtige Küche, oft \nmuß sie sich nur mit einer kleinen Kochstelle be \ngnügen. So kommen für sie nur Schnellgerichte \nin Frage. \nTie Hauptsache ist icdoch. daß man im Küchen- \nzeltet keine Langeweile aufkommen läßt, das be \nliebteste Schnellgericht, die obligaten Spiegel- oder \nRühreier, müssen mal mit etwas abwechseln, sonst \nbleibt der Appetit weg. \nDas Notwendigste in der kleinen BehelfSküche \nii> peinlichste Sauberkeit. Man darf kein Geschirr \nlingcwaschcn herunistehen lassen, daß es sich an- \nhäust. Wen» man jedesmal gleich abwäscht, ist die \nArbeit in fünf Minuten getan. Wichtig für die \nkerussfragen ist auch der kleine Vorratsschrank, \nm dem man Mehl. Butter. Zucker. Salz. Oel, \nSuppenwürze, auch Kakfee. Tee und Kakao aufhebt. \nWer schnell kochen will muß immer in kleinen \nErläßen kochen, am besten eignet sich Aluminium \ngeschirr. Sehr Praktisch sind die feuerfesten Glas- \ngeiäße (Jenaer Durax-Glas). man spart dadurch \nTeller, indem man die Speisen gleich aus dem \nGlasgeschirr ißt. \nEin paar weniger bekannte Schnellgerichte, die \nzur Abwechslung des Küchenzettels für die berufs \ntätige Frau dienen sollen, entnehmen wir dem \nbaussrauenbuch: Heim und Familie im Tempo der \nZeit. \nBlumenkohlröSchen mit Tomaten: Ein \nIlciner Kops Blumenkohl wird in einzelne Röschen \nzerteilt, die in kochendem Salzwasser 20 Minuten \nSichern Sie sich \ndurch Bezug \n \n \n\n \n\n: berufstätige Frau \nkochen, inzwischen werden dicke Tomatenscheiben \nganz kurz in Butter durchgeschmort. Die Tomaten \nkommen als Unterlage auf die Schüssel, die \nBlumenröschen legt man obenauf. Ter Tomaten- \nschmorsaft wird mit Kartoffelmehl bündig gekocht \nund als Sauce darübergegossen. \nZilronenflctschgcricht. Ei» halbes Pfund \nKalbfleisch wird in große Würfel geschnitten, die \nmit einer klcingeschnittencn Zwiebel in Butter \n \n\nrasch durchgebraten werden. Kochendes Wasser \nnachsüllen. Man gibt mehrere Zitronenscheiben \nohne Kerne und Schalen dazu und schmort das \nFleischgericht etwa 25 Minuten. Gebunden wird \ncs mit Semmclkrumen und mit Salz. Pfeffer und \nMaggiwürze. Dazu reicht man Reis, der in der \nKochkiste gemacht wird \nBrombecrnudcln: 150 Gramm dünne, klein- \ngebrochene Nudeln müssen in Salzwasser weich- \nkcchen und abtropfen Ein halbes Pfund Brom \nbeeren muß in Zuckersaft durchschmoren. Die ab- \ngetropften Nudeln kommen hinein, werden burch- \ngeschwenkt und das Gericht mit Zucker und Zimt \nbestreut. 8eot» kivekel. \n \n\nund Me Familie \nder <M! \n \n\nDas Abonnement schließt nämlich vom *. Januar lyöl ab eine Versicherung \nfür das natürliche Ableben und den Tod durch Unfall ein. \nUeber die Einzelheiten dieser Einrichtung, die für die schlimmsten Fälle \ndes kebens eine materielle Sicherung bieten soll, werden wir in der lveih» \nnachtsausgabe der BVZ alles Erforderliche Mitteilen. \nSchon letzt müssen Ste wissen, \nlaß mit dieser vervellkemmneten Abeimentenverlichenmg \neine Erhitzung des NczugSpreises Nicht verbunden ist. \n \n\nnusreißen die Jugend umnebeln: ich bi» nicht nur \nselbst im Felde verwundet worden, ich habe auch \nmeine beiden Brüder im Felde ver \nloren. Daher nehme ich mir das Recht, vor \ndieser Verschleierung zu warnen, die mit dem \nivirkliche» Kriegserlebnis vor sich gehen soll, dessen \nTodesgrauen zu einem frisch-fröhlichen Siegeszuge \n»ach bewährtem Muster gefälscht werde» soll. Und \nwas ist weiterhin noch Anlaß für diese Lagenpresse \nsich als Rächer einer ganzen Generation von Front- \nkämpsern aufzuspielen, die sich nicht im min« \nbesten beleidigt sühlt. Di« sich im Gegen \nteil verbittet, von jenen Ahnungs- \nlosen verteidigt zu werden, die den \nKrieg nicht gesehen haben. Tenn hätten sie ihn \nerlebt wie wir. dann könnten sie die Wirklichkeit \ndieses Filmes gar nicht bestreiten. Daß diese \nJungen im Film Hunger haben?, und daß sie sich \naus das Fressen stürzen, wie die Tiere? Es ist \ngenug „Kohldampf geschoben\" worden während des \nKrieges, an der Front und zu Hause. Man \nunterschätzt unser Gedächtnis, wenn \nman glaubt, daß dieses alles schon vergessen sein \nsoll. Oder die Herren vom Nation«, \niismus haben einen anderen Krieg \nmitgemacht als wir. \nUns hat man nicht das Gsten aus silber \nnen Tellern serviert, und wir haben un \nreine Serviette vorgebunden. Wir habe« \nes gefressen, wie Ren arqne es zeigt. \nDafür waren wir ja schließlich im Kriege — und es \nsoll kein Vorwurf sein. Aber man gestatte uns \njetzt nachträglich Hunger gehabt zu habe». Ten \nhatten wir mehr als genug, wenn wir aus dem \nTrommelfeuer kamen, in das sich keine Gulasch \nkanone verirrte. Das war unser gutes Recht. Das \nsehen wir im Film wieder Nur schade, daß in \ndiesem Film nicht das Gegenstück gezeigt wird — \ndie silbernen Teller und die Servietten und die be. \ndienenden Ordonnanzen. Ter Film ist in dieser \nHinsicht tatsächlich einseitig, darin stimmen wir \nKriegsfreiwillige» von 1314 mit den Kriegsbericht \nerstattern vom Mozartsaal 1330 überein. \nAls ivir eines nachts zieinlich plötzlich und ebenso \nnotdürftig in Feldgrau eingeklcidet wurden, um \nan die Front zu fahren, hatten auch wir schon \neinige Wochen Ausbildung hinter uns, in denen \nsich Unteroffiziere System Himmelstoß an uns dafür \nzu rächen versuchten, daß wir nach ihrer Meinung \ngebildeter waren als sie selbst. Stubendienst, \nWasserdienst, Latrinenreinigen und kriedensmäßiges \nExerzieren mit Betonung des Grüßens und des \nPräsentiergrisfes. Schleisen hieß das — und \nwir haben cS alle miterlebt, bi» auf die \nHerren Nationalsozialisten, di« es zu \nihrem offenbaren Erstaunen im Re- \nmarque-Film zum ersten Male zu sehen \nbekommen. \nWorüber sie sich künstlich ausregen. Wir, die wir \nes hinter uns haben, schon längst nicht mehr. \nUnd dann kam die Front! Aus den bekannten \nViehwagen in der Nacht ausgeladen, sröstelnd an- \ngetreten. Tann scharfes Kommando: „Ohne Tritt \nmarsch!\" Unterwegs: „Laden und sichern!\" — Und \nschon fiel der erste Schuß der erste Tote! In der \nAusregung war bei dem Laden mit scharsen \nPatronen, — übrigens hier zum ersten Male scharte \nPatronen! — in den vorderen Reihen ein Schuß \nlosgegangen, d. h. ein aufgeregter Kriegssreiwilliger, \noder ein Landwehrmann sogar, hatte versehentlich \nabgedrückt. Aber nach der Auffassung der \nnationalistischen Kriegshetzer gab es ja keine ängst \nlichen oder aufgeregten Soldaten. Also werden wir \ndas wohl nur geträumt haben. Ich wünschte, es \nwäre so. \nDann das e r st e Gefecht. Schüsie und \nMaschinengewehre. Es ging ein Sausen durch die \nLuft. Wir Grenadiere liefen mit aufgcpslanzlem \nSeitengewehr gegen den Feind. Den sah niemand. \nDafür trafen seine Kugel» Und als in diesem \nGetöse Freunde und Schulkameraden tot und ge \ntrosten umsanken, obwohl kein Feind sichtbar war, \nmit dem man kämpscn konnte, da stieg zum zweiten- \nmal Grauen in uns aus. Was war das sür ein \nKampf, in dem man sterben konnte, ohne zu \nkämpfen? Das war keine Sache sür Heldenmut und \nKampfbegeisterung. Der Feind? \nWir Kriegsfreiwilligen von 1014 habe« \ndieses Granen bald überwunden. \nAber es war da. Und wer es leugnet oder be \nstreitet, hat es nicht erlebt, weil er den Krieg \nnicht an der Front verbracht hat. Der Feind hat \ngenau so gekämpst, wie wir. Das zeigt der \nRemarque-Film deutlich, aber gerade daS will der \nNationalismus nicht wahr haben. Wer ginge \nsonst in den Krieg? \nWer es gut meint mit der Jugend, bewahre \nsie vor dem Kriege. Man sollte den Re- \nmarge-Film in allen EchulenzrigenI \nDr. Haina Haltern. \nStadttchularit in Btrlin. \n \n\nI \n \n \n\n \n\nKulan \n \n\ndauernd mottenecht | \n \n\nDadurch ersparen Sie sich \njede weitere Moitenbekämp* \nfung mit ihren Mühen und! \nKosten. Sie brauchen dann \nnicht mehr auf Mottenjagd zu \ngehen. Auch ist Eulan völlig \ngeruchlos. In Kürze werden in \nden Einzelhandelsgeschäffer» \nEulan-Waren zu haben sein* \nDie Firmen \n \n\nFischer&Wolff \nBerlin C 2, Spandauer Str. 10 \n \n\nHess & Rom \nBerlin W8, Leipzigerstr. 105,107 \n \n\nführen bereits Eulan-Waren. \nAchten Sie aber auf di« \nEulon-Schutzmarke bei Ihre? \nEinkäufen I \n \n\nEin nicht unwesentlicher Teil \nIhres Einkommens hängt im \nSchrank vorMottenfraß-trortl \nvieler Schutzmittel • nicht \nsicher, da diese meist doch \nnicht auf die Dauer wirksam \nsind. Sicher sind Sie vor sak« \nchen Schäden nur, wenn Ihrch \nGarderobe — Anzüge, Mämj \ntel, Pelze, Wollsachen \neulanisiert sind. Heute mach! \nder Fabrikant gegen einen \ngewissen Mehrpreis Stoffe \naus Wolle auch Fell*, Federn^ \nRoßhaar mit "
    }
}