{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "09",
        "NewspaperNumber": "579",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Goebbels provoziert weiter \nNeue Nazi-Kundgebungen am Nollendorf- und Wittenbergplatz \n \n \n\n \n\nso daß der Schrumpfungsprozeß im Handel zu. \nnehmen muß. ES wäre anders, wenn der Preis \nabbau so intensiv erfolgt wäre, das, die Kaufkraft \nder Gehälter troh ihrer Herabsetzung erhalten ge- \nblieben wäre. Aber Sie wisien ja selbst, daß ge- \nrade bei de» wichiizsten Gegenständen bei Lebens- \nbedarss ein Preisabbau, der ins Gewicht fällt, nickst \neingetreten ist. Es gibt nur solgende Alternative: \nentweder allgemeiner radikaler Preisabbau, der \ndem Gehaltsabbau entspricht, oder Einstellung des \nGehaltsabbaues. \nBedenken Sie auch noch dies: wirtschaftliche \nMaßnahmen dieser Art haben politische Wirkungen. \nTie Unzusriedenen. in ihrer Lebensbasis Beengten, \nunterstützen den Radikalismus. Wir haben aber \nkeinen Anlaß, dem Radikalisierungsprozeß Vorschub \nzu leisten, müssen ihn vielmehr hemmen, soweit es \nin unserer Kraft steht. Wir sägen sonst selbst den \ndünnen Ast ab. auf dem wir immerhin noch sitzen. \nIch schlage deshalb vor, den alten Tarif zu \nverlängern, und beantrage einen Beschluß, an an \ndere Dirtschaftsvcrbünde die Ausforderung zu rich. \nten. ebenso zu versahren, wenn sie nicht in der Lage \nsind, einen weiteren Preisabbau eintretcn zu lassen. \nDamit werden wir die Krise zwar nicht beseitigen, \nwir werden aber wenigstens ihre weitere Ver \nschärfung verhindern.\" \nDiese Rede ist nicht gehalten worden, weil \nes einen Syndikus, der sie halten könnte, nicht \ngibt. . . Aber ist eine solche Ansprache nicht \neine Notwendigkeit? k. \n \n\nWas ist Bullerjahn erlaubt? \nVon amtlicher Seite wird zu der Berweige- \nrung der Sprecherlaubnis für die Brüder Buller- \njahns bei ihrem Besuch am Sonntag im Branden- \nburger Zuchthaus, über den wir bereits berich \nteten. mitgeteilt, daß „nur in diesem einen Falle \ndie Besuchserlaubnis versagt worden ist. iveil die \nBrüder Bullerjahns entgegen den allgemeinen Be- \nstinnnungen ohne besondere Dringlichkeit nicht zu- \nvor um Besuchserlaubnis eingekommen waren. \nDiese Darstellung ist insofern zumindest als \nschief zu bezeichnen, als. wie uns von Bullerjahns \nAngehörigen versichert wird, in srüheren Fällen \nniemals die Einholung der besonderen Erlaubnis \nzur Vorbedingung des Besuchs gemacht worden \nwar. Wenn außerdem davon die Rede ist. daß \nkeine besondere Dringlichkeit Vorgelegen habe für \nden Besuch, so muß doch daran erinnert werden, \ndaß \nBullerjahn im Zustand höchster Er \nregung nach Brandenburg zurüiktrans- \nportiert wurde \nund daß deshalb für seine Angehörigen nichts \nnäher lag. als ihn so schnell wie möglich zu be \nsuchen. \nlieber die gleichfalls nicht gestattete Aushändi- \ngung der von seinen Brüdern mitgebracliten Rauch- \nwaren an Bullerjahn, heißt es in der amtlick-en \nMeldung, daß „die Aushändigung des mitgebrach \nten Tabaks abgelebnt werden mußte, weil Straf \ngefangenen in der Stufe, in der sich Bullerjahn be \nfindet. die Beschaffung von Tabak nur ans ihrem \neigenen Verdienst gestattet ist.\" Auch hier besteht \neine Unklarheit, denn bisher war es stets so. daß \ndie mitgcbrachtcn Rauchwaren immer an Buller \njahn ausgehändigt wurden. \nWenn die amtliche Meldung im übrigen mit der \nBemerkung schließt' „Tie Behandlung Bullerjahn? \nim Zuchthaus Brandenburg ist die gleiche wie \nvor seiner zeitweiligen Verlegung in das Unter- \nfungsgefängnis in Berlin\", so muß leider fest- \ngestellt werden, daß die Bcbandlung doch nicht \nganz die gleiche wie früher zu sein scheint. Aber \nvielleicht trägt die Wachsamkeit der Ocsfentlichkcit \ndazu bei. sie wieder zu der gleichen zu machen. \n \n\n„Oer blaue Loli\" \nBarlach-Premiere im Staatstheater \nVier Jahre, nachdem sie alS Buch erschienen ist. \nnachdem die Provinz bereits vorangegangen, \nbesinnt sich jene Bühne Deutschlands auf eine \nEhrenpflicht, die als einzige imstande ist. eine \ndramatische Dichtung in ihren Spielplan auszu- \nnehmcn, die nichts mit der landläufigen Bühnen- \nkunst von heute zu tun hat. die. zu inszenieren \nfür den Spielleiter nicht minder schwer ist wie \nsie letzte Konzentration des Zuschauers erfordert. \nWenn auch der Beifall bei weitem überwog, so \nlasicn Lachen an verkehrten Stellen und gelegent- \nlicher Widerspruch doch die Befürchtung auf- \nkommen, daß das heutige Publikum Werken dieser \nArt schon so sehr entwachsen ist. daß ihre Auf \nführung vielleicht nur an wenigen Festspieltagen \nmöglich ist. Tie Schuldfrage zu erörtern ist hier \nnicht der Raum. Rur so viel sei gesagt: das \nPublikum trägt nicht allein die Schuld. \nBewegt sich der ..Blaue Boll\" nun durchaus in \njener Höhenluft der Kunst, in der man ein Kunst- \nwerk mehr erahnen als verstehen kann, so hat der \nBildhauer aus Güstrow beim Schaffen dieses \nDramas keineswegs daran gedacht, ein Stück für \ndie sogenannten oberen Zehntausend zu schreiben. \nIm Gegenteil: „Der blaue Boll\" ist. ein londschast- \ngcbnndenes Volksstück, dos zugleich ein religiöses \nGleichnis ist. Das „Blau\", das zum Namen Boll \ngefügt ist. soll beileibe keine Farbensymbolik sein. \nWenn es auch nicht unserem „befassen\" entspricht, \nso hängt es doch mit dem Rotspon zusammen, von \ndessen reichlichem Genüsse das Gesicht des Guts- \nbesitzers Boll blau anläuft. Dieser Boll ist stark \nim Fleische, selbstznsrirden. seist im Lebensgenuß. \nIm Stück geht Boll den religiösen Weg vom \ndumpfen Muß zum verantwortlichen „Ich will\". \nTiefe Erkenntnis vollzieht sich in der wirklichen \nWelt. Sie ist einmal motiviert durch das ein- \ntretcnde Alter. Zum andrren durch die landschaft \nliche Umgebung Balls. Li« Lust der ni«derdeut- \n \n \n\n \n\nfteitt Abend ohne Naziravauk Toll \ne« wirklich so weitergehen? Während \ndie beiden Vorführungen des Films \n„Im Westen nichts Neues\" gestern \nabend im Mozartsaal vor auSverkaus- \ntem Haus ohne Störung verliefen, kam \ne» auf dem Nollendorfptatz und später \nam Wittenbergplatz zwischen 8 und \n10 Uhr abends wieder zu großen An \nsammlungen radaulustiger Elemente. \nEs war der Polizei bekanntgeworden, daß der \nnationalsozialistische Abgeordnete Goebbels gegen \nS Uhr vor dem Mozartsaal am Nollendorfptatz \nvor seinen Getreuen eine Hetzrede gegen den Film \nzu halten gedachte. Ein starkes Aufgebot von \nPotlzelbeamten war daher rechtzeitig eingesetzt \nworden und die Zugangsstraßcn nach dem Rollen- \ndorfplatz durch starke Polizeikette» abgeriegelt. \nDennoch hatten sich einige Hunden Nationalsozia \nlisten auf dem Nollendorfplatz eingesunden, die \nnach Schluß der ersten Abendvorstellung in der \nMaaßenstraße und Motzstraße ihre Heldenrufe \n..Deutschland erwache!\" anstimmten. Berittene \nPolizei wurde eingesetzt und in kurzer Zeit konn \nten die Schreier nach den Nebenstraßen zu abgc- \ndrängt werde». Aber immer wieder versuchte die \nMenge nach dem Nollendorsplatz durchzubrechen. \nEs konnte festgestellt werden, daß nationalsozialisti \nsche Provokateure die Leute dazu aufputschten. \n \n\nWie der „Amtliche Preußische Presiedienst\" mit \nteilt, hat der preußische Handelsminister an hie \nRegierungspräsidenten und das Provinzialschul \nkollegium in Bcrlin-Lichterielde einen Erlaß ge \nrichtet. in dem es heißt: Infolge der gegenwärtigen \nLage des Arbcitsmarktez ist auch eine verhältnis \nmäßig große Anzrhl von Jugendlichen arbeitslos \ngeworden. Um zu verhüten, daß diese Jugend \nSchaden an ihrer beruflichen Ausbildung leidet, \nder Arbeit entwöhnt \nwird und in Müßiggang verfällt, und um die Fol \ngen zu vermeiden, die damit sowohl für die charak \nterliche Entwicklung des einzelnen wie für Volk und \nStaat, insbesondere für die Wirtschaft entstehen \nmüssen, ist es notwendig, sofort die erforderlichen \nMaßnahmen zu ergreifen, um nach Möglichkeit die \ngefamte arbeitslose Jugend, insbesondere in den \nStädten und Industriegebieten zu erfassen und bc- \nruf.ich zu betreuen. Für die durch die Deruis- \nschulpslicht erfaßte Jugend kommt da'ür in erster \nLinie ein zusätzlicher Unterricht im Umfange von \nwöchentlich 12 bis 18 Stunden in Frage, für die \nnicht beruss'chulpslichtige Jugend ein Unterricht \nvon wöchentlich 18 bis 24 Stunden, der ebcnsalls \nin der Richtung des gewählten oder erstrebten Be \nrufes wird liegen müssen. Um mit der Beschulung \nund Betreuung der erwerbslosen Jugend \n \n\nscheu kleinen Stadt, die die Menschen träge und \nlebcnsgierig macht, hat auch die Eigenschaft, Men- \nschen zum Spintisieren, ja zu religiöser Schwär- \nmerei zu erwecken. So geschieht nicht nur Boll. als \nihn das triebhafte Dasein nicht mehr allein befriedigt, \nso geschieht auch der Frau des Hirten, die Bolls \nanimalische Süchte noch einmal erregt, ehe er sich \nbezwingt und die religiöse Schwärmerin, die ihre \nKinder umbringen wollte, verantwortungsvoll auf \nden rechten Weg zurückbringt. In dieser Welt \nwandelt verkannt und sehr gering der „Herr\" — \nmit einem „Teufelsbein\": auch er war dem Gesetz \ndes „Werdens\": vom Tämon zur Gottheit unter \nworfen —. und für den Wahn der Schwärmerin \nist die „Teuselswirtschast\" des Gastwirts Elias zu \nständig. Hier ist der Uebergang ins Mysterium \netwas hart. Aber wie der Bildhauer Barlach es \nliebt, seine Gestalten nicht ganz aus dem Material \nherauszumeißeln, so läßt er auch dir dramatischen \nPersonen im Schöpfungslchm. im Schöpsungsnebel. \nSeine Bildhauerei und seine Dramatik sind vom \ngleichen Geiste, vom Geiste gleicher Landschaft. \nDer Regisseur Jürgen Fehling vollbringt, im \nVerein mit dem Bühnenbildner Rochus Gliese, das \nWunder, Vorgängen, die in atmosphärischen Nebeln \nspielen, gegenständliche Klarheit zu geben; die \nzweite Hälfte, die schon vom Dichter her aus \nphantastischer Ucberwirklichkeit in Grell-Gedank- \nlicheS hinüberwechselt, gefährdete er ein wenig durch \nUeberbelichten. Ein großer Abend deutscher Schau \nspielkunst: Heinrich George ist jetzt in einer Ent \nwicklung. über der die Gnade leuchtet — er bringt \ngleich Icbensdicht Vitalität und Sinnieren des \n„Blauen Boll\". Frau Boll ist Helene Fehdmer mit \nden Humoren der Beschränktheit und fraulicher \nOpferbrreitschast. und neben diesen beiden Großen \nbesteht der hehre Ernst der werdenden Margarete \nMelzer. Fehling selbst hat als Darsteller des \n„Herrn\" einen guten Abend, und unter seiner \nZucht bewähren sich Walter Werner, Franz Weber, \nHans Leibclt. Albert Florath, Karlheiz Carell, \nAlexandra Schmitt und, etwas zu routiniert. Beit \nHarlan, - Lutz Weltmann \n \n \n\n \n\ngegen die Polizeibcamten vorzugehen und in den \nMozartsaal einzudringen. \nGegen 9 Uhr erschien dann der Reichstags- \nabgeordnete \nGoebbels im elegante« Kraftwagen \nan der Ostseite de8 Nollendorfplatzcs. wo er sofort \nvon einer sich schnell sammelnd«» Menschenmenge, \nmeist halbwüchsigen Burschen, unter stürmischen \nHeilrufen empfange» wurde. Es wurden auch Be- \nschünpsnngen gegen die Polizei laut, so daß einige \nFestnahmen erfolgten. Goebbels sprach wider Er \nwarten hier aber nicht, sondern fnhr durch die \nKleiststraße nach dem Wittenbergplatz zu. Während \ndie Polizei weitere Ansammlungen andauernd zer- \nstreute, wurde dann die Parole ansgcgeben, daß \ndie Rede Goebbels' am Wittenbcrgplatz erfolgen \nwerde. \nDort hatten sich gegen %10 Uhr mehrere \nhundert Nationalsozialisten eingefunden, die durch \ngeschlossene Trupps Verstärkung erfuhren. Bon \nfeinem Kraftwagen aus richtete Dr. Goebbels an die \nMenge eine Ansprache, in der er erklärte, daß die \nNationalsozialisten nicht rasten würden, bis sie \ndurch allabendliche Kundgebungen die \nAbsetzung deS Films erzwingen \nwürden. \nAndere Naziführer versuchten die Menge zum \nDemonstrationszug nach dem Nollendorfplatz zu \nformieren. Tie Polizei griss daher mehrmals mit \ndem Gummiknüppel ein und nahm 12 Personen \n \n\nmit dem 1. Januar 19.21 beginnen \nzu können, sei es notwendig, unverzüglich die er \nforderlichen Vorarbeiten aufzunehmcn. Die für die \nBetreuung der erwerbslosen Jugend in Betracht \nkommenden Stellen sind Berufsschule, Jugendamt \nund Jugendpflege. Arbeitsamt und Berufsberatung. \nBerufsverbände und private Wohlfahrtseinrich- \ntungen. \n* \nEine Frage dazu: Soll dieser zusätzliche \nUnterricht von den vorhandenen Lehrkräften \nzusätzlich erteilt werden, oder wird hierbei \nauch Verwendung von Junglehrern möglich? \nIm übrigen ist es gewiß ein schweres Pro \nblem, arbeitslose Jugend den Gefahren zu \nentreißen, die am Wege ihrer unfreiwilligen \nUntätigkeit lauern. Alle Einzelmaßnahmen \nsind natürlich nur Ersatzmittel. Die Jugend \narbeitslosigkeit ist nur ein Teilproblem. Es \ngibt nur eine Hilfe: der Arbeitslosigkeit im \nganzen an die Wurzel zu gehen. Keine Regie \nrung, kein Regiernngssystem wird sich halten \nkönnen, das an diese Aufgabe jetzt nicht mit \nletzter Energie und mit sehr sichtbarem Erfolg \nherangeht. \n \n\nGäste in der Städtischen Oper \nGeorge Baklanow \nEine ,.Carmen\"-Aufsührung mit Gästen, in der \nInszenierung, deren bunte Frische wir vom \nSommer her kennen und unter der anfeuernden \nvorwärtstrcibenden Stabführung Leo Blechs. \nGeorge Baklanow spielt den Escamillo. er spielt \nihn wirklich mit der großen südlichen Geste, die \ndem Stierkämpfer aus der deuischen Bühne so \nselten eignet. Stimmlich verbindet er auch heute \nSchmelz und Krast des Organs mit kultiviertester \nTechnik. Glanzvoll oer Ton Josö des Robert Hutt, \nder im Spiel der Pose weniger »erfüllt als sein \nVorgänger in der Rolle Neu: Rosalind von Schi- \nrach als Micaöla, stimmfüllig. doch etwas zu \nrobust sür die hingebungsvolle Figur des Bauern- \nMädchens. Als Carmen zeigt Mafalda Salvouni \nihr Temperament und breitet die Fülle ihrer \nStimme aus — die Zigeunerin bleibt sie uns \nschuldig. —pp \nJean Kiepura \nTer oberflächliche, leichtlebige Charakter des \nHerzogs in Verdis „Rigoletto\" gestattet es Jean \nKiepura. diese Partie ganz auf Stimme und — \nErfolg einzustellen. Er singt — und die Regie hin \ndert es nicht — seinen Austritt vor den Gästen \nseines Hauses wie vor einem Konzcrtpublikum; er \nerntet mit dem „Ach. wie so trügerisch\" rauschen- \nden Beifall, über den er dankbar mit zwei Wieder \nholungen quittiert; er bringt in jedem, von schier \nunerschöpflichem Atem getragenem, doch mehr um \ndes Effektes willen als aus künstlerischer Notwen \ndigkeit lang hingesponnenem Decrescendo wunder \nvoll ausgeglichene llebergänge und entzückt das \nHaus durch den Glanz seiner Höhe. Aber Tieses \nund Innerliches bleibt er mehr schuldig, als es die \nPartie fordert, fehlt dem Organ, das bisweilen \nschon leicht überanstrengt klingt. \nUnd es überschattet beinahe den Gast, Hans \nReinmar mit seinem seelisch ergreifenden, in Spiel \n \n \n\n \n\nwegen Widerstandes und Nichtbesolgung polizei \nlicher Anordnungen fest. Die Arrestanten wur \nden noch gestern abend dem Polizeipräsidium Ab \nteilung I A vorgesührt. \nErst gegen 11 Uhr abends, nach Schluß der \nKinovorstellung, konnten die Beamten am Rollen- \ndvrfplatz und Wittcnbergplatz zurückgezogen wer- \nden, da sich die Menge jetzt mehr und mehr zer- \nstreut hatte. \nMissverständnis \noder Rückzug? \nBerichtigung über Dingeldey \nDurch die ganze Presse lief gestern abend der \nBericht über die Rede des neue» volksparteilichen \nDingeldey. Die Anbiederung an die Nazis wurde \nüberall, teils anerkennend, teils schars kritisierend \nhervorgehoben. Nun wird von der Reichsgeschüsts- \nstelle der Deutschen Volkspartei mitgeteilt, über \ndie Rede des Reichstagsabgeordneten Dingeldey auf \ndem Magdeburger Wahlkreisparteitag der Deut \nschen Volkspartei seien irreführende Berichte ver \nbreitet. Reichstagsabgeordneter Dingeldey habe \nan mehreren Stellen seines Vortrages in Magde \nburg die Wählerschaft ganz deutlich vor den Irr \nlehren des Nationalsozalismus gewarnt. Dessen \nwirtschastliche Forderungen seien unleugbar sozia \nlistisch. also von der Deutschen Volkspartei ebenso \nklar abzulehnen wie die sozialistischen Programm- \nPunkte. Abgeordneter Dingeldey habe auf der \nanderen Seite anerkannt, daß in der nationalsozia \nlistische» Bewegung Kräfte vorhanden sind, die in \nden positiven Aufbauprozeß der Nation einbezogen \nwerden müßten. Die Berichte verschwiegen den \ngegen den Nationalsozialismus gerichteten Teil der \nRede des Abgeordneten Dingeldey, um seinem Vor \ntrag eine Tendenz zugunsten der Nationalsozia \nlisten zu geben. \nDiese Berichtigung sieht mehr nach Rückzug als \nnach Mißverständnis aus. Doch soll es uns recht \nsein, wenn Dingeldey bereits von Reue ersaßt ist. \nEntscheidend sür unser Urteil über Herrn Dingel \ndey werden weniger seine bisherigen Reden als \nseine künftigen Taten sein. \n \n\nFünf oder zehn Prozent? \nAlle Kraftdroschken geben Rabatt \nTie Abstimmung der vereinigten Kraftdroschken \nbesitzer über die Nabattgewährung in Höhe von \nfünf Prozent ist beendet. Von den 6009 Krast- \ndroschkenbesitzern haben sich L000 sür die Rabatt- \ngcwährung eingesetzt. Von den übrigen 1009 \nstimmten einige mit Nein, andere für einen Rabatt \nvon zehn Prozent. Auf Grund dieses Beschlusses \nwerden die Wagen der Innungen ab heute einen \nRabatt von fünf Prozent geben. Die Droschken \nwerden mit grüngelben Fähnchen, den Jnnungs- \nsarben, auf den Kühlern gekennzeichnet sein. \nOb dieser Jnnungsbeschluß der letzte bleiben \nwird, kann noch nicht beantwortet werden. Es \nfragt sich, ob die Troschkcnbesitzcr, die schon ieit \neinigen Tagen einen Rabatt von zehn Prozent ge \nwähren. täglich zuzunehmc» scheinen, es bei den \nniedrigeren Preisen aushacken werden. Tie Polizei \nichcint in den Tarisstreit des Gewerbes vorläufig \nnicht eingreifen zu wollen. \n \n\nund Gesang menschlich wahrgestalleten Rigoletto; \ntrotz mancher tonlichen Ungeiraingkeit. Margucrite \nPcrras ist eine schlichte, gesanglich hervorragende \nGilda. Paul Breisach leitet die Aufführung ge \nwissenhaft. ohne ihr aber eine besonders festliche \nNote geben zu können. L. Bd. \n \n\nCecile Sorel und Bargy \nin der Komischen Oper \nMit ungeheurem Scharme. mit fabelhafter Le \nbensklugheit spielt die Sorel, diese Halbweltdame, \ndie sich von ihrem Halbweltdaseio den Aufstieg ver \nspricht. Zeitfern ist dieses Dumas-Stück „Temi- \nMonde\" und doch ist man gefesselt, als schwerfäl \nliger Deutscher, gefesselt durch die Leichtigkeit und \nden Geist der Dialektik. Tänzerisch grazil, mit \nder Koketterie der Französin, aber doch unge \nbrochen und gegenwärtig bis zum für sie tra- \ng:schsten Moment des Stückes ist Cecile Sore! als \nSuzanne d'Ange. Le Bargy als Olivier de Jalin. \ndessen Kostümkoffer nicht zur rechten Zeit ein \ntrafen, mußte in modernem Zivil spielen. Als \neinziges Zeitrequisit diente chm ein silberbcknöpster \nStock, den er nicht aus den Händen ließ. Cbe- \nvaleresk bis in die Fingerspitzen mit einer Gcnlle- \nman-Haltung, wie sie nur der Franzose aufbr.ngt, \nging Bargy über die Bühne. Wundervoll meisterte \ner Sprache und Bewegung, so daß er trotz Zivil \nkleidung gar nicht ans dem Rahmen fiel. Tie \nübrigen Darsteller lieferten ein wirkbch gutes \nEnsemblespiel. — dr— \n \n\nSvmal „Glienne\" \nIn der Tribüne fand die sünfzigste Aufführung \ndes netten kleinen Lustspiels „Etienne\" von Jacques \nDcval statt. Neben Peter Wolfs, dem Träger der \nTitelrolle, der in seiner nett schlaksigen Art seine \nRolle runterspiclte. war Maria Fein als Mutter \nganz ausgezeichnet. Sima, der räsonierende Vater \nmit dem unbeweglichen Gesicht, durfte den Haupt- \nbeisall sür sich buchen, » . \n \n\nArbeitslose Jugend \nBerufsschulen sollen zusätzlichen Unterricht erteilen "
    }
}