{
    "Year": "1930",
    "Month": "12",
    "Day": "09",
    "NewspaperNumber": "580",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das Haupt der Schöpfung \nscheint zu wackeln \n \n \n\n \n\nTer Herr W. H. scheint ans der Zeit der \nStlavcnhaltnng übriggeb.iebcn zu sein! Ist eine \n-trau denn weniger Mensch als ein Mann? Was \nhat denn das Geschlecht mit dem Geschäft z» tun? \nWenn ein Durchschnittsmensch zu dem Posten \neines Vorgesetzten kommt, also die Macht hat, dann \ngebraucht und zeigt er sie: wenn ein geict)citcr \nMensch a» der Stelle steht, ergibt sich unweiger \nlich eine Zusammenarbeit. Wäre ein Mann, der \newig nörgelt (und ei» Angestellter kann ncch so \ntüchtig sein, cs findet sich immer etwas, ivorüber \nzu nörgeln wäre), der ewig zeigt, daß er Macht- \nbesugnissr, Kündigungsrechl usw. hat. angenehmer \nals eine Frau, die zwar Vorgesetzte ist, aber auch \ngescheit und mit den Angestellten arbeitet? \nMan sollte es doch nicht sür möglich halten, \ndaß cs in unserer Zeit noch solche Debatten gibt! \n \n\nHa Itet den Topf am Kochen ! \nAn den Polizeipräsidenten \nIxs gibt ja immer noch Berliner, die mit ossc- \nmn Augen durch die Straßen gehen und sich auch \nein Herz sür ihre Miturenschcn bewahrt haben. \nSie alle dürsten überinstinnnend der Ansicht sein, \ndaß die Sammlungen der Heilsarmee wie alljähr \nlich jo auch diesnial wieder siattfinde» sollten. Wir \n'berliner empsinden die Sammlung nicht als Be \nlästigung! \nVor einigen Jahren versorgte eine private \nStelle ei» Heim mit einer Anzahl Klciüungs- \nstücken, die abgeholt werden sollten. Aus einem \nRad erschien ein weibliches Wesen in recht ahge- \ntragenen Sachen, auch ohne den bekannten Hut der \nHeilsarmee. Auf die Frage der Büroleiterin nach \nDem Ausweis, die wahrscheinlich von einem etwrs \nerstaunten Blick ob des Aufzugs begleitet war. \nwurde dieser vorgelegt mit der gleichzeitig,, sehr \nbescheidenen Erklärung, das; man zwar etwas \nschäbig anssehe, aber die Uniformen seien sür die \nAußcnbcamten notwendig, die Leiterin des HeiuiS. \ndie sonst nichts mit de», Publikum zu tun hatte, \nbedürfe solcher nicht, die Ersparnis könne den \nSchützlingen zugute kommen, und das sei die \nHauptsache! \nIch glaube nicht, daß es unter den Mitgliedern \nder Heilsarmee auch nur eines gibt, das weniger \nbescheiden wäre oder weniger gewissenhaft daraus \nbedacht, jeden Pfennig de» Notleidenden zuzu- \nsühren. \nNach meinem Empsinden gehört es auch zu der \nBerliner Weihiiachtsstinunung. wenn man dieser \nOrganisation sein Scherslein geben kann. \nlind alle, die so denken, sollten sich vereinigen, \num den Herrn Polizeipräsidenten doch noch zu ver \nanlassen, sein Verbot wieder anfznheben. \nSt. \nLyzeum oder Mittelschule? \nDas Abilurium \n2eit 1927 besucht mein Mädchen die Gemeinde- \nschule. Es ist begabt und lernt leicht, hat immer \ngute Zeugnisse, besonders in Deutsch und Rechnen, \nDas Rind soll nun Ostern 1931 in eine Schule \nkommen, in welcher es daS Abgangszeugnis der \nmittleren Reise bekommt. Wie mir bekannt ist. \nbekommen die Schülerinnen dieses Zeugnis in \nLyzeen und in Mittelschulen. \nIst es sür das Fortkommen des Kindes besser, \nwenn es ein Lyzeum bis zum Zeugnis der mitt \nleren Reife besucht? Ta es in der Mittelschule \ndieses Zeugnis auch bekomme» kann, müßte meiner \nAnsicht nach doch die Mittelschule aber auch ge \nnügen, \nRann meine Tochter ohne Schwierigkeiten nach \nAbgang von der Mittelschule mit dem Zeugnis \nder mittlere» Reife in ei» Lyzeum kommen, in \nwelchem es das Abitur machen kann? \nIch bitte in dieser Hinsicht erfahrene Leser um \nihren Meinung. Alfred M. \n» \nMein Töchterche» besucht zu Ostern vier Jahre \ndie Grundschule. Ta sie sehr begabt ist. möchte ich \nsic dann in eine höhere Schule schicken. Welcher \nUnterschied besteht nun zwischen Lyzeum und Mit \ntelschule? Werden in einer Mittelschule keine \nsreindcn Sprache» gelehrt? Wie hoch ist das \nSchulgeld im Lyzeum und in der Mittelschule? \nTau» gibt cs doch auch „Mittelschulen mit Ly- \nzeuinsbildnng\": wie hock) ist in solchen das Schul \ngeld? . F.W. \n \n \n\n \n\nDer Mann ist das Haupt der Schöpfung, aber \ndie Frau die Krone! Das Haupt scheint mir hier \nbedenklich zu wackeln, und cs ist nur ein Trost, \ndaß nicht gesagt ist. die Krone müsse sich inimcr \nauf dem Haupt befinden. \nArbeiten sollen die Frauen und Töchter heute. \nWenn sie begabt und f.eißig sind und tüchtig Geld \nverdienen, dann wird es schmunzelnd hingenommen, \naber wenn es sich ergibt, daß so eine Frau fleißiger \nund tüchtiger ist als ein Herr der Schöpfung und \nes weiter gebracht lprt als ein solcher, dann kriegt \nder einen Nervenzusammenbruch! Was sind doch \ndie Menschen eigentlich zu bedauern, die sür \ndie Stunden, iu denen ihr Kopf keine vor- \ngeschriebenen Wege gehen muß. leine aiidere Be \nschäftigung wissen! E. 8t«. \n \n\nSchenkt man noch Klassiker? \nDie Bücherei für die heraiwachsende Tochter \nMeine Tochter steht im 14, Lebensjahre, Ich \nmöchte ihr nun »ach und nach einen tleinen Bücher \nschatz schassen. Welche Bücher kämen wohl in \nFrage? Schenkt man auch heute noch Klassiker? \nFür Ratschläge aus lehrenden und Fachkreisen \neinen Dämpfer zwischenzuschalkn? H. K. \nDie Parzelle \nund der Kreisausschuss \nIch habe vor einiger Zeit eine Parzelle in der \nUmgebung Berlins, im Kreis Teltow, erworben \ngegen monatliche Ratenzahlung von 16 Mark. \nNu» verlangt der Kreisausschuß Teltow von \nmir eine Grunderwerbssteuer von fünf Prozent \ninklusive Reichssteuer, also in dem Falle eine \nSumme von 92 Mark, welche also etwa der Höbe \neiner halbjährigen Ratenzahlung entspricht. Ich \nbitte nun um Auskunft: Bin ich verpflichtet, \ndiese Steuer zu zahlen? Wenn ja — kann ich \neventuell eine Ermäßigung dieser Steuer be \nantragen? Und unter welchen Bedingungen? \nB-. \nDer Trunkene im Tanzlokal \nIVas ein Herr dazu sagt \nZu der Frage: „Muß eine Dame der Aufforde \nrung zum Tanz Folge leisten?\"\", wäre nur ein \nNein als Antwort zu geben. \nTie Dame ist, wenn der Herr, der sie zum \nTanze aufsvrdcrte, ihr unsympathisch ist, nicht \nverpflichtet, der Aufforderung unbedingt Folge zu \nleisten, auch wenn, abgesehen von Sympathie, mehr \noder ivcnigcr ein anderer Grund ihr Anlaß gibt, \nden Herrn abznweisen. \nBei der Frage des betreffenden Herrn, der sie \nstellte, ob jene Dame richtig gehandelt hat. daß \nsic nicht mit dem Herr», welcher angetrunken war. \ngetanzt hat. trotz Aiilfordernng, möchte ich hinzu \nfugen: \nTie Mehrheit der Gäste fanden die ablehnende \nHaltung der Dame sicher nur insofern unrichtig, \nals sie sagten, daß die Dame ivenigstens einige \n \n\nIch bilte Nachstehendes in Ihrer werten Zeitung \nals Antwort aus den Artikel „Gewährt den Ar \nbeitslosen Fahrpreisermäßigung\" zu bringen, \nHerr H. B,! Sie haben sehr recht mit Ihrer \nForderung «m Fahrpreisermäßigung sür die Er \nwerbslosen Es ging mir ähnlich wie Ihnen mit \ndem Stempeln, \nIch habe meinen Antrag in Pankoiv gestellt, \nnnchlc dreimal nach Berlin. Bcuthstraße. zum Nach \nweis stempeln. Das ging vier Wochen, wozu ich \n6 Mark Fahrgeld brauchte. Nach vier Wochen \nwurde mir aus dem Nachweis erklärt, eine Unler- \nstühuug könnte ich nach dem neuen Arbeitslo'en- \ngetctz nicht erhalten, weil mein Mann, von dem \nich seit eis Jahren getrennt lebe und,noch niemals \nvon ihm Nntcrhaltskosien bekommen habe, Ar- \nbeit lsiit. \nNun bin ich seit 35 Jahren Näherin und habe \nmir mein Brot immer selbst verdient. Jetzt, nach \ndem ich noch 6 Mark Fahrgeld gebraucht habe, \n \n \n\n \n\nRunde» mit dem Herrn hätte tanzen müssen, da \nsie sich sagten, cineni Betrunkene» darf man we \nder Unrecht geben noch etwas ablchnen! \nDie Dame hat aber als Dame richtig und sehr \nkorrekt gehandelt! Kurt 0 . \n \n\n„Die Unzufriedene '‘ \nDer Arbeitslose und seine Freundin \nZum Artikel „Tie Unzusriedene\" erlaube ich \nmir als Leser der „Berliner Bolks-Zeitung\" fol \ngendes zu antworten: \nLieber Freund! Ich bin seit dreiviertel Jahren \narbeitslos und besitze auch eine Freundin, die aber \ndie ihrige in den Schatten stellt. Es isi eine Un \ngezogenheit. einen Arbeitslosen ko auszunuhen. \nWenn es Ihre Freundin bloß ans Geld und nicht \naus Freundschaft abgesehen hat. dann kan» ich \nIhnen nur den einen Rak geben, daß Sie Ihrer \nFreundin jetzt de» Lauspaß geben, als in den \nspäteren Jahren eine Enttäuschung. \nE. Berlin. \nANTWORTEN \n«. W. 2oU man sia, passiv verhalten? I» \ndein von Ilncn geschilderte» Falle >väre es durchaus \nangebracht gewesen, den Schaffner ausmcrksani zu \nmachen, r \ntt. St. „Billiger und schlechter.\" Wir be \ndauern, Ihre Einsendung nicht veröffentliche» in \nkönnen. Wir glauben gern, daß Ihre Beobachtung \nrichtig ist. Wird dicke erst allgemein gemacht, so ivird \ndie Reaktion nicht ausblcibcn. Wir sind aber nicht \nin der Lage, von uns aus eine Nachprüfung anzu- \nstellen. Deshalb verbietet sich sür uns die Bcrö\"eut- \nlichung Ihrer Zuschrift. r \nC. N. Ihre Verlobte hat deu Fehler begangen, \nden Versicherungsantrag zu unterschreiben, ohne ihn \nburchzulcteu. Es ift jetzt nicht sehr aussichtsvoll, einen \nProzeß gegen die Grscllschast avzustrengcn, da diese ja \nden unterschriebenen Antrag, der alle Einzelheiten der \nVersicherung enthält, in Händen hat. Der Beweis, daß \ndie Gesellschaft von dem Vorgehen Ihres Agenten \nKenntnis hatte, läßt sich »ich! führen. Ter Agent, an \nden Sic sich halten könnten, ist wahrscheinlich zahlungs- \nunsähig Im übrige,i kommt cs auch hier aus den \nBeweis an. Waren .Zeugen bci der Unterredung Ihrer \nBcrlvbtcn und dem Agenten zugegen? Zur. \n2. „TennisNub im Westen.\" Wir ciiipschlcn \nIhnen dm „Berliner Tcnm- und Wintcr'poriklub \nSchwarz-Roi-Gold\". Die Plätze liegen am Avus- \ncingang: sind also von den verschiedenen Siadtgcgenden \nleicht zu erreichen. Tcr Beitrag ivird lür 1Ö31 voraus \nsichtlich stz» und 29 Mart Eintriiisgcid betragen. 'Nähere \nAuskünfte stehen jederzeit zur Verfügung. Ter Klub \nist keine ausgesprochen politische Vereinigung, sondern \naus einem Kreis junger Menschen (»601 entstanden, \ndie sich nicht scheuen, das Shmbol der Republik im \nSport zu zeigen, l. Vorsitzender: Mariin Schncidcr, \nBerlin C. 2, Königstraße 39. \n<4. B. Wenn Ihr Ilntcrmicter gekündigt hat, \ndars er nicht das Zimmer den ganzen Tag verschlossen \nkalten, sondern inuß es z» den üblichen Besuchs- \nstiindeii, also zwischen 1t und 7 Ilhr ofsenlasscn, da- \nmit Sie cs anderweitig vorzcigcn können. Jur. \nHein; Sch. und T. t. „Orcklesterveretn\". \nWenn Sie Interesse an guter klassischer wie \nmoderner Musik habe», so besuchen Sie ein \nmal eine Probe des Orchestervereins im Tcut- \ntchen Faktorcn-Bund: jeden Freitag abend von \n6 bis 8 Uhr unter künstlerischer Führung von Herrn \nMaximilian Stcrnitzki, Lehrer bci Stern, im Uebungs- \nlokal Würzburger Hvibräu. Lindcnstraße 1647. 'Alle \nInstrumcnic sind willkommen. Monatsbciirag eine \nMark. Borsitzender Ernst Müller, Steglitz, Kurze- \nstrahe l. Zu jeder Ai:skunst gern bereit. H, N. \nA. W., 100. Tcr Betreuende hat nicht da- Recht, \nvon einer eidesstattlichen Versicherung Gebrauch zu \nmachen, von der er positiv weiß, daß sie salich ist. \nJur. \n \n\nwurde mir der guic Rat aus dem Arbeitsamt Pan \nkow zuteil: Gehen Sie doch ruhig weiter stempeln, \n»in Arbeit zu erhalten. \nRun möchte ich aber wissen, woher soll ich das \nFahrgeld nehmen und >vie lange müßte ich stem» \npcln gehen, um Arbeit zu erhalten? \nIch) bin 56 Jahre! Soll ich vielleicht dreimal \nwöchentlich von Nordend bis Bcuthstraße lausen? \nDas würde vielleicht ein bißchen viel verlangt sein. \nBemerken möchte ich noch. daß ich noch niemals \nErwcrbslosenuntcrstützung bezogen habe! \nDer Nachweis Bcuthstraße hat auch nur eine \nStunde zum Stempeln vorgesehen. Da müßte man \nschon in der halbe» Nacht aufbreche». um znrecht- \nzukonmie». Meine Tochter war über ein Jahr \nerwerbslos. Jetzt nach einem Jahr ist ihr das \nerstemal aus dem Nachweis Arbeit angewiesen wor \nden. Also wieviel Fahrgeld hat sie gebraucht! Da \nwäre eine Fahrpreisermäßigung wohl sehr am \nPlatze. Anna 8. \n \n\nFahrgeld ermässigen für Erwerbslose! \nIn vier Wochen sechs Mark für die Fahrt zur Stempelstelle \n \n \n\n \n \n\n \n\n6V2 \n \n\nBerlin, 9. Dezember. \n \n\nRand am die Literatur \nSeine neuen Werke wuchsen beträchtlich an Seiten \nzahl. Die Verleger druckten sie um seines be \nrühmten Namens willen. Aber gelesen wurden sie \nselten. \n„Kennen Sic schon seinen neuen Roman?\" \nfragte man den Feuilletonisten A, K. \n„Ich habe versucht, ihn zu lesen.\" \n„Sie müssen ihn lesen. Er ist doch der größte \nSchristslcller Deutschlands — er ist von einem \nimmensen Wissen — und dann, eine Arbeit steckt \nin diesem Werk, ein Feilen um jedes Wort, ein \nSuchen nach dem letzten Ausdruck — eine Arbeit \nvon vielen, vielen Jahren.\" \n„Das glaube ich gern\", erwiderte A. K., „denn \nauf den ersten Wurf kann ein Roman gar nicht \nsooooo langweilig ivcrden.\" \n* \n„Es ist ein scksivicrigcs Beginnen\", sagte man \ndieser Tage zu einem zciigenöstischen Kritiker, „ein \nUrteil Uber Verse abzugeben.\" \nTer Kritiker erwiderte: ..Sagen Sie ruhig von \nallen Versen, daß sie schlecht sind. Sie irre» sich \nbei diesem Urteil in Ihrem Leben höchstens drei \nmal.\" \n» \nEin Stückeschreiber von heute traf den Berliner \nSchauspieler Kurt Götz. „Sagen Sie, Herr Kol \nlege\". fragte er. „Ihre Stücke sind fabelhaft. Kön \nne» Sie mir nicht Ihr Geheimnis verraten, wie \nSie Stücke schreiben?\" \nGötz lädjettc: „Zuerst eine kleine Gegenfrage: \nWas ist Ihr Hauptprinzip, wenn Sie ein Stück \nschreiben?\" \n„Ich denke immer darau. das Publikum zu \nunterhalten.\" \n„Also gerade das Gegenteil von mir\", erwiderte \nGötz, „ich denke nämlich in erster Linie daran, mich \nzu Unterhalten.\" \n* \nEin junges Lladchen verfolgte während einer \nGesellschaft Vernarb Show mit ihren ununter \nbrochenen neugierigen Fragen, \nSchließlich fragte sic de» bejahrten Dichter: \n„Ich habe gehört, Sie sind Vegetarier. Mister \nShaw?\" \n„Das bin ich\", erwiderte Shaw, „aber ziehen \nSie keine falschen Schlüsse daraus! Damit ist \ndurchaus nicht gesagt, daß ich mich nun auch für \nalles mögliche Grünzeug interessiere.\" \nSiinplizissimus. \n \n\n„Nee Kassie, so lange ich noch Draht in der \nTasche habe, pfeif ich auf Drahtlosigkcit\" \n \n\nSpieler \nBimm und Bamm spielen Karten. \nAltes, ehrliches deutsches Sechsundsechzig. — \nBi,nm gewinnt sich krumm. — Bamm verliert die \nHosen. — Aber — \n„Du\", sagt er plötzlich, „jetzt spielst du in dem \nselben Spiel schon zum dritten Male Herzaß aus — \nwenn du die Karte jetzt ncch einmal bringst, muß \nich direkt annehmen, du nwgclst.\" \n(Lustige Bliiiter.) \nGrundehrlich \nEmil Nassauer wird als Zeugc vor Gericht vcr \ncidigt. Der Richter ermahnt ihn. die Wahrheit \nund nichts als die Wahrheit zu sagen. Nachdem \nName und Alter des Zeugen protokolliert wurde», \nfragt ihn der Richter: \n„Was sind Sie?\" \nRossaucr antwortet wahrheitsgemäß: „Pleite.' \n(Lustige Bliiltcr.s \n \n\nBrraniworlliche Redokirurr: für Politik, Fcuillclon und \ndie Beilage» 7r. Alfred Krüger: si'.r Groß Berlin \nund den übrigen Teil des Blatics: H c i n r i ch Heo- \npenheimer: für den Inseratcnl-il: Bruno \niS d) o I sämtlich !» Berlin. — Fl'r unverlangt \neingesandte Manusliivte übernimmt die Rcdallioil \nkeine Verantwortung, \nldruck und Verlag: A u d i> l f Moss c, Berlin. "
}