{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "11",
        "NewspaperNumber": "583",
        "PageNumber": "004",
        "Edition": "1",
        "Issue": "078",
        "Text": "Wie der Geenig lebte \nIntimes vom Hofe König Friedrich Augusts von Sachsen \n \n \n\n \n\n8. Fortsetzung \nTie Augustus-Brücke. ein Wahrzeichen \nDresdens und dir älteste unter seinen fünf von der \nAlt- nach der Neustadt die Elbe überspannenden \nBrücken, hat ihre Geschichte. Ihr Erbauer soll sich \naus Verzweiflung von ihrer Höhe in die Elbe \ngestürzt haben, als er entdeckte, daß er die so \ngenannten Eisbrecher an der falschen \nSeite, wo niemals das Treibeis gegen sie wuch \nten konnte, angebracht hatte. 1813 sprengte \nMarschall D a v o u st zur Deckung seines Rückzugs \ndie Mittelpfeiler: 1845 besorgte dasselbe eine Elb \nhochslut. Für den reichbelebten Verkehr zu schmal \ngeworden, ward 1907 mit ihrem Abbruch begonnen, \n \n \n\n \n\nDes Geenigs einstige Frau: \nLuisa Vtn Toskana \n \n\nund dreieinhalb Jahre später war eine neue \n(433 Meter lange, aus acht Bogen ruhende) \nA u g u st u s - B r ü ck e an Stelle der alten fertig. \nSie bekam auch einen neuen Namen, bei ihrer \nEinweihung am 30. September 1910 wurde sie \n„König. Friedrich - August - Brücke\" ge- \ntaust. Heute heißt sie wieder Augustus-Drücke. \nAlles von Rang und Namen war damals zur feier \nlichen Einweihung erschienen; die Hclmbüsche \nwehten. Friedrich August war mit seinem ältesten \nSohn, dem Kronprinzen Georg, gekommen. \nNcgimentskapellen schmetterten: Sänger ver \nschönten die Stunde. Ter Oberbürgermeister hielt \neine fulminante Ansprache und dann wartete alles \naus ein kurzes Wort aus dem Munde des Herrschers. \nFriedrich August öffnete die Lippen. Er nickte, \nwandte sich an den Kronprinzen und sagte, sich in \nMarsch setzend: „Na. da woll'n mcr mal \n'n überlatschen!\" \nTer Hof ist immer etrvas Abgeschlossenes. Ter \nAufgang für Herrschaften ist streng bewacht. Würde \nund Höhe entfernt die Vertraulichkeit. Daran \nändert sich nichts, tvenn ei» einzelner Fürst sich \npopulär macht, wie etwa Anton der „Grundgüiige\". \nder bei seinen Morgenspaziergängen den Kleinbür. \ngern Dresdens bcim Lessnen ihrer hölzernen Fen \nster.ade» behilflich war. oder wenn Friedrich \nAugust III. ohne jede Begleitung, wie jeder andere \nSpaziergänger auch. iit>cr den Altmarkt, die See- \nstrahe und Prager Straße bummelte und sich die \nSchaufenster ansah Tie Mauer, die der Hofstaat \naufgerichtet hat. bleibt. Ei» Mensch durchbrach sic \n— eine lebensfrohe Prinzessin, die. ganz aus llcber- \nmut und Lebenslust zusammengesetzt. in die enge \nDresdener Hofluft verpflanzt wurde — und hier \neines Tages am Ende war. weil sie nicht mehr \natmen konnte. Sie durchbrach die Schranken und \nward verfemt und hat ihr Lebelang dasür büßen \nmüssen. \nFünf Jahre später als seine Schwester Maria \nJoseph« vermählte sich zu Wien Prinz Friedrich \nAugust mit der \nErzherzogin Luisa, geborenen Prinzesstu \nvon Toskana. \nBei der Trauung in der Hofburgkapclle, die \ndurch den Fürstbischof von Wie» am 21. November \n1891 vollzogen wurde, ereignete sich ei» kaum be \nachteter Zwischenfall: drei der Erzherzoge ivaren \ndurch die langen Hofschleppen der Damen am Dor- \nwärtskommen verhindert und entschlossen sich, da \nsie keine anderen Weg salzen. dazu, über die Schleppe \nLuisas mit einem raschen Sprung hinwegzusetzen. \nErregt flüsterte Erzherzog Otto seiner jungen \nSchwägerin zu ..Wer über die Schleppe einer \nBraut springt, muß noch im selben Jahr sterben.\" \nLuisa kannte den alten habsburgischen Aberglauben, \nsie antwortete mit dem Versuch eines Lächelns: \n„So müssen Sie sich eilen, wir haben bald Tczcm- \nder.\" Und nun ereignete sich etwas, was aber \ngläubischen Gemütern Wasser aus die Mühle sein \ndürfte: 'Vierzehn Tage nach Luisas Hochzeit starben \ndie Erzherzöge Sigismund und Ernst, und Ende \nDezember folgte ihnen der dritte Erzherzog Karl \nLudwig. Bruder Franz Josephs und Vater von \nLuis:s Schräger Otto. \nDer 26jährige Friedrich August führte seine \nschöne 21jährige Prinzessin, heilfroh, den endlosen \nLästigkeiten der Zeremonien und der Etikette ent- \nfliehen zu dürfen, in dem vom Kaiser Franz Joseph \nzur Verfügung gestellten Hoszug nach dem kaiser- \n \n \n\n \n\nVon 8. A. von Arola \nliehen Schloß ans dem Hradschin. Selten lvird einer \naus tieferem Herzen befreiter ausgerufen haben: \n„Endlich allein!\" als damals Friedrich August; \ndenn einen so natürlichen Mensckzen mit entschie \ndenster Abneigung gegen pathetische Ueberschätznng \nder Dinge — was ihn jederzeit aufs wohltuendste \nvon seinem „vielgeliebten Vetter\" in Berlin, von \nWilhelm dem Ziveiten. unterschieden hat — mußte \ndas spanische Hofzeremoniell drücken wie ei» gleickz- \nnamiger viel zu enger Kragen. Und in diesen Ge- \nsuhlen durste er sich; mit seiner lachenden, rosigen \njungen Frau eins wissen. \nLuisa sah Friedrich August, wie er war. „Ich \nglaube nicht, daß es einen Mann m» edlerem und \nbesserem Herzen wie ihn auf der Welt gibt\", schreibt \nsie. nachdem sich das Tor ihres Glücks hinter ihr \ngeschlossen hat. „Er hat di« besten und freundlich \nsten Augen der Welt.\" Oder: „Wenn er mich jo \nzärtlich mit seinen lieben, guten blauen Augen an- \nsah, fühlte ich. daß ich sehr, sehr glücklich war!\" Und \ndann: \n„Seine Ritterlichkeit war ohne Tadel. \nDas Weib war in seinen Augen da» \nHeiligste aus Erden. \nSeine prächtigen Charaktereigensck>aften waren \nstets seine schlimmsten Feinde, da sein angeborener \nScelenadel ihn immer daran hinderte, dem, was \nberechnende Menschen imstande sind, nachzudenlen \nund zu begegnen.\" Sie bleibt dabei, daß teufiifdje \nIntrigen ihrer Feinde sie von Friedrich August \ngetrennt und sie gezwungen haben, „zu lebens \nlangem Leid den beste» der Gatten zu verurteilen\". \nMit diesen, fidjcrltcf) von Herzen kommenden \nWorten aus Luisas flüchtig einer Vertraute», der \nMrs. Maud Mary Chester, in die Feder diktiertem \nBuch: „Mein Lebensweg\" haben wir schon den \nVorhang zerrissen, der jenes schmerzliche Drama \nvorerst noch unseren Lesern verhüllt, das die unter \nso glücklichen Auspizien geschlossene Liebesheirat \nzerstören sollte. Sie wurden vorweggenommen, \nweil sie Friedrich August in dem freund.ichen Lichte \nschildern, in dem ihn die meisten sahen, die mit \nihm in nähere Berührung kamen. Es hieße ihn \nfalsch beurteilen, ivenn man in ihm nur den sehen \nwollte, als den ihn uns die über ihn kursierenden \nAnekdoten malen: als den echten Sachsen, der \nschon durch seinen Tialckt das übrige Deutschland \nkomisch anmutet, der, großen Worten abhold, gern \nwitzelt und ironisiert, oder immer nur als den \nFürsten, der bei der Vorstellung eines berühmten \nGelehrten sagt: „Ich Hab' schon so viel Gutes von \nIhnen gehört — was war cs doch?\" \nKönig Albert war von herzlicher Zuneigung \nfür die Tochter seines Schwagers Ferdinand IV. \nvon Toskana erfüllt, der in erster Ehe, wie früher \nerwähnt wurde, mit Alberts im Jahre 1859 ver \nstorbener Schwester verheiratet gewesen war. \nFerdinands zweiter Ehe mit Alice. Tochter des \nHerzogs Karl III. von Parma, entstammte Luisa. \nIhr einer Bruder hat zur selben Zeit, als sie von \nDresden floh, jenes Abtentcuer inszeniert das ihn \naus der Reihe der Erzherzöge ausschloß und den \nbürgerlichen Namen Leopold Wölfling annchmen \nließ. \nZu ernsten Trübungen des guten Derhältnisics \nzwischen Luisa und dem regierenden Paar ist es \nnicht gekommen. Allerdings bestellte sich die gute \nalte Königin Carola ein paarmal Luisa zu sich \nnach Strehlen, uni ihr das Radsahrcn zu ver \nbieten. Merkwürdigerweise erfuhr die Ocsscntlich- \nkeit davon. Der Spießbürger horchte aus; eine \nPrinzessin, die, von Schauspielern begleitet, in \nRadfahrhoscn im Großen Garten spazieren ge- \n \n\nKarl Wille: „Das HauS dcS Dr. Prade.\" \nKoehler u. Amclang, Leipzig. \nEin neues Buch des Bcrsasicrs von „Pri- \nsonnier Halm\". Krieg, Umsturz, Inflation in \neiner Provinzstadt, aus dem lokal und geistig \nbeschränkten Raum eines Mietshauses. Große \nEreignisie in der Perspektive provinzieller \nKleinbürgerlichkcit. Eine besondere Welt, die \nWille — man möchte sagen — spukhaft lebendig \nwerden ließ. Auch dieses Buch ist ein Doku- \nment des Krieges und seiner Folgen. 'Mit \nS einer psychologisch» Bereicherung seiner \nUten wird Wille in die Reihe unserer \nsoliden, verläßlichen Erzähler hineinwachsen. \nprli. \nDimitri Mercschkowsk»,, Napoleon. Verlag \nvon Th. Knaus Nachs., Berlin. \nKein historisch exaktes Luellenwerk, das do- \nziert und langiveilt, sondern ein von subjektivem \nKünstlerwillen gestaltetes Napoleon-Porträt. \naber gerade darum teils mitreißend, teils z» \nZweiseln zwingend, also sessclnd und mehr als \naus Wißen vermittelnd' das Erlebnis einer der \nmidcrspruchvollsten Gestalten der Geschichte. \nGeliebter Lohn. Elternbriese an berühmte \nDeutsche. Ernst Rowohlt Verlag. Berlin. \nWir sind alle Erben. Vater und Mutter \nwirken in uns fort. Und je bedeutender eine \nPersönlichkeit, desto stärker scheint die Verwurze \nlung in der Gefühls-, Gedanken-, Willensgrnnb- \nlage der Elterngcmeinschast zu sein. Ucber- \nraschcnde Einblicke in dieses Naturgesetz mensch \nlichen Wachstums gewährt diese von Paul El- \n \n \n\n \n\nCopyright 1930 by 0. Guttt \nTemnelhof. Attilastrasst II \nSarharurk verboten \nfahren sein sollte, gewiß, da konnte man nur den \nKops schütteln. Stammtischbrüdcr stritten über die \nFngxe, ob so etwas statthaft sei oder nicht: man \nhatte selbst noch nicht auf einem Rad gesessen — \n„Nee. das geht enischicdcn zu weit!\" Zum ersten- \nmal sie! in Verbindung mit den Namen Luisa das \nWort „exzentrisch\". Königin Carola zog übrigens \nbald ihr Verbot zurück- „Liebstes Luiserl. ich habe \ndich kommen lassen, um dir mitzuteilen, daß du \nruhig wieder radeln darfst, da ich gerade erfahren \nhabe, daß der Kaiser seiner Schwägerin, Prinzeß \n \n\n„0er kalsche Feldmarschall“ \nim Atrium \nMilitärische Tonfilmhumorcske! Humor dieser \nArt ist uns in den letzten Wvclzcn mehrfach vor- \ngesetzt worden, und wir fürchteten, einer neuen \nMagenverstimmung ausgesetzt zu sein. Ter Anfang, \nein Traum, scheint schlinime Befürchtungen zu \n \n \n\n \n\n„Feldmarschall“ Vlasta Burian \n \n\nbogen mit Takt und Klugheit zusammcngestcllte \nBricfsammlung. \nGraf Earlo Sforza: Gestalten und Gestalter \ndes heutigen Europa. S. Fischer Verlag, Berlin. \nEin unabhängiger Kopf, der sich nichts vor \nmachen läßt — ohne allerdings ganz von Vor- \nurteilen loszukommen, wie sie in seiner Herkunft \nund seinem sozialen Milieu begründet liege». \nSo wird selbst der Gegner Mussolinis feststellen \nmüssen, daß Sforzas Urteil dem Wesen dieser \n— immerhin — bedeutenden Persönlichkeit nicht \ngerecht wird. Ilm so fesselnder das. was er aus \nGrund persönlicher Kenntnis über die Staats \nmänner und Militärs zu sagen weiß, die in dem \n„gräßlichen Bürgerkrieg\" — wie Sforza den \nWeltkrieg nennt — an führender Stelle standen. \nMitunter Formulierungen, die blitzgrcll eine \nSituation oder eine Gestalt beleuchten. \nWilli Hellpach: Zwischen Wittenberg und \nRom. S. Fischer Verlag. Berlin. \nDer bekannte Politiker, der so oft schon durch \nwiderspruckierregendc Reden und Artikel frucht \nbares Nachdenken geweckt hat. wird auch durch \ndieses Buch, das sich mit der religiösen Proble \nmatik der deutschen Gegenwart beschäftigt, wenn \nauch nicht Lösungen bringen, so doch Debatten \nVorwärtstreiben. Mit kämpsexischcm Eifer tritt \ner für die Revision der Reformation ein sucht \nnach Wegen, die evangelische Kirche aus ihrer \nErstarrung z» befreien. Es ist nicht hoch genug \nanzurechnen, wenn eine so gewichtige Stimme \nin cincr Zeit einseitiger Jntcrcsscntengruppicoung \nso mutig aus die geistigen Nöte hinweist, \n \n \n\n \n\nFriedrich Leopold, gestattet, in Berlin Rad z, \nfahren.\" \nAts Luisa im Januar 1893 ihrem ersten Sohn, \ndem Prinzen Georg, das Lebe» fdjenfte. konnte \nKönig Albert feststellen, daß er mit der Geburt \ndes jungen Prinzen die fünfte Generation des \nköniglichen Hauses erlebte, da in seiner früh»« \nJugend der Großonkel König Anton lgestorbe, \n1836) und der Großvater Prinz Maximilian (ge. \nstorben 1838) noch gelebt hatten. Albert schloß im \nJuni 1902 in Sibyllenort die Augen, und \nder siebzigjährige Prinz Georg» grau \nund kränklich, beflieg den Thron» aus \nden er» um seine eigenen, von Lnisa \nzitierten Worte zu gebrauchen» „lange \ngenug gewartet\" hatte. \nLuisa behauptet, daß ihr in der neuen Würde \nförmlich schwelgender Schwiegervater »naushörlich \nnur der Genugtuung halber geklingelt habe immer \nund immer wieder sich ans Lakaienmund mit \n„Euer Majestät\" angeredet zu hören. \nFortsetzung folgt. \n \n\nvumjage \nrechtfertigen. Und dann mit einmmal wird di« \nSache richtig lustig, wird eine Köpcnickiade die \nLachsalve aus Lachsalve auslöst. Ter Herr k und !. \nRittmeister im Ruhestand, der sich die Gelegenheit \nnicht entgehen läßt, einmal ein bisserl Feldmarsclzall \nzu spielen, eine srisch-sröhliche Felddienstübung zu \ninszenieren und die diversen Kommandeure der ver \nschiedensten Grade, einschließlich der Konnnandeuse, \nkräftig abzubürste». das ist nun Halt schon ein \nGaudi. Kein Wunder, wo der k. und k. Alawr \nRoda Roda den Dialog stiftet (und nebenbei am \nSck)luß den richtigen Feldmarschall ponrpös zühne- \nsletschend und doch so versöhnnngsbereit hinstcllt), \nund wenn eine patentiert altösterreichische Tvpe \nvom Schlage des tschechischen Komikers Dlastr \nBurian die köstliche, urösterreichische Gcmütssigur \ndes falschen Feldmarschalls spielt. Ohne Schärfe, \nohne Parteisanatismus. aber mit um so wirksamerer \nTreffsicherheit eines überlegenen Humors wird das \nUniformengötzentum, der Rangmahn, die Mittel- \nalterlichkeit des Militärs befrozzelt. Natürlich \nwird, wie das nun einmal bei uns so üblich ist, im \neinzelnen zuviel übertrieben: ein Oberst, wie ih« \nKarl Forest, ein Bursche, wie ihn Jo Sess kari \nkiert. so Ivas gibt es nun schließlich doch nicht. >l»d \nweniger Ucbertreibung wäre mehr Wahrscheinlich \nkeit. In einer Episode blödelt Wilhelm Bcndow \nin der üblichen amüsanten Weise. Sonst noch \nHarry Frank. Fee Malten und Franz Engel. Tie \nMusik Jara Benes paßt sich der lustigen Umgebung \ngut an. Biel Gelächter, viel Beifall — auch bei \ndein vorangehenden Micky-Maus-Film. —rx. \n \n\n„Mit Büchse und Lasso \ndurch Afrika“ \nUfa-Pavillon \nDer erste Teil dieses Films handelt von der \nBüchse. Er erzählt von Jagden im Busch und \nzeigt Schwarze bei der Arbeit und beim Tanz. \nAlles wirkt ein bißchen wie aus zweiter Hand und \nist dabei noch schlechter photographiert als die bis \nherigen Afrikafilme. Keineswcgss hält dieser \nBildstreifen einem Vergleich stand mit Dalslzeims \n„Menschen iin Busch\". Dazu kommt noch eine sehr \nprimitive Vertonung durch Organon, die \nweise wie Leierkastenmusik klingt. Tie Ilnter- \nmalung eines immerhin wisienschaftlichen Vor \ntrags mit dieser Art Musik muß unbedingt ab- \ngelehnt werden. \nDer zweite Teil des Films läßt das Publikum \nerleben, wie Tr. Lutz Heck vom Berliner Zool gi \nschen Garten mit den« Lasso und viel Liebe den \nTierbcstand unseres Zoo ergänzt. Vildtechnisch \nsind diese Aufnahmen besser, als die vorangegan- \ngenen. Glücklick^rweise stört hier auch die Musik \nbegleitung weniger Mit Interesse sah das Publi \nkum zu, wie Tr. Heck und sein prächtiger Ober \nwärter Olsen Giraffen. Zebras, Gnus, das junge \nNashorn und anderes Getier singen, und wie die \nTiere sich langsam an den Menschen gewöhnen So \ngar die Giraffen machen zum Schluß weniger er \nstaunte Hälse über ihre seltsame sahrbare Woh \nnung mit voller Pension. Das Nashornbaby nimmt \ndirekt zart die Flasclze, und die jungen Gnus folgen \nTr. Heck wie Hunde. \nZum Schluß erschienen Tr. Heck und der recht \ngeschickte Bearbeiter des Films. Gernot Bock- \nSticber, mit einigen, allen Berlinern bekannten \nProminenten unseres Zoos auf der Bühne. Hcrz- \nlidjcr Beifall begrüßte Menschen und Tiere. Der \nelegante Gepard gebärdete sich ganz als Star und \nlegte sich geschmeidig mitten auf die Bühne, der \nHornrabe Lotte hatte etwas Lampenfiebcr und \nzierte sich: aber die Assen genierten sich kein \nbißchen. Sie untersuchten den Bühnenteppich und \ndann die Samtbehänge, um zu sehen, ob sich mit \ndiesen seinen Sachen nicht irgendein Unfug anstcllcn \nließ. Leopardenbaby Rosa hatte eine furchtbare \nWut. Es fauchte um sich. Es kann nämlich \nHornraben absolut nicht leiden. Schl'eßlich erschien \nnoch eine Riesenschlange und verbeugte sich aus \nihre Art Borgestellt von Dr. Lutz Heck, wand und \nverknotete sie sich wirkungssickzer Das Publikum \n»vor entzückt und verließ sehr zufrieden das Licht \nspielhaus. F. 8. "
    }
}