{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "12",
        "NewspaperNumber": "585",
        "PageNumber": "004",
        "Edition": "1",
        "Issue": "078",
        "Text": "Kinder waschen Puppenwäsche \n \n\nUnsere Leserinnen verraten: \nRollfleisch vom Hirsch \nMan schneide aus einer Hirschkeule 1 Zenti \nmeter dicke Scheiben, die etwa 12 Zentimeter lang \nund 6 Zentimeter breit sind, klopse sie mit einem \nHolzhammer, bestreue sic mit Salz und Psesser und \nmit gemahlenen Wacholderbeeren, Hieraus lege \nman fetten Speck, Zwiebeln und saure Gurke in \nStreifen geschnitten dazu. Nun wickle man das \nFleisch zu einer Nolle zusammen. Hat man sämt \nliche Stücke vorbereitet, lege man in einen Tiegel \nSpeckscheiben und brate damit die Rollen aus allen \nSeiten schön braun an. hierauf gießt man ein \nwenig kochendes Wasser, deckt den Tops dicht zu \nund lasse sie weich schmoren. Dieselben müssen \n2—3 Stunden schmoren, denn Hirschfleisch braucht \nmehr Zeit als Rindfleisch. Kurz vor dem Gar- \nwerde» gieße man ein Glas Rotwein an die Soße, \nauch drei gewiegte Sardellen und Kapern, Von \ndem Einwickeln der Rollen mit Faden ist man ab- \ngekommcn, man benutzt dazu jetzt Nieroftastäbchen, \ndie schräg durch das Fleisch gestochen werden, die \nselben werden vor dem Anrichten hcrausgezogen. \nDa jetzt schöne Zwiebeln auf dem Markt sind, er \nlaube ich nur noch ein paar Zwiebelgerichte anzu- \nsühren. \nZwiebelsuppe \nMan nehme ein kleines Kaninchen, welches zum \nBraten zu klein ist, zerhacke es in kleine Stücke; \nsodann nehme man 2 Psund große Zwiebeln, \nschäle sie, schneide sie in Scheiben und braune sie \nhellgelb in Fett oder Butter an. Nun gieße man \nI Liter Wasser darüber und tue die gewaschenen \nund zerhackten Kaninchenstücke dazu. Langsam \nkoche man nun alles weich. In Fett geröstetes \nWeißbrot nehme man zum Anrichten. \nDresdener Rosinenstolle \n3 Pfund Mehl, 625 Gramm Butter, 5 Eier, 125 \nGramm Zucker, abgeriebene Zitronenschale, \n8 Gramm Zimt, 50 Gramm seingehacktes Zitronat, \n1 Psund Sultaninen mit Korinten vermischt. \n% Liter Milch, 20 Gramm Hefe, Ter Teig wird \ngut verarbeitet, Stollen davon geformt, mit flüssiger \nButter bestrichen und, nachdem sie eine Stunde \ngegangen sind, gebacken. Tann werden sie noch \nmal mit Butter bestrichen und mit Puderzucker be \nstreut. \nSpanisches Zwiebelgericht \nGroße Lportozwiebeln werden geschält und in \nfingerdicke Scheiben geschnitten: alsdann nehme \nman die Mitte heraus, so daß die äußeren drei \nRinge stehen bleiben. Nun mache man einen \n \n\nFleischkloß von 250 Gramm Hammelfleisch, recht \nfein gehackt, tue 2 Eier und eine ausgeweichte \nSemmel, die man aber erst schön ausgcdrückt hat, \ndaran und schmecke alles mit Salz und Paprika ab. \nMan kann aber auch anderes Fleisch dazu nehme». \nDiese Masse wird in die Zwiebelmitte gedrückt, \naber vorsichtig. Das Ganze mit Ei und geriebene« \nSemmel paniert und in Oel oder Fett schnell hell \ngelb gebraten. Als Beilage zum Gemüse. \nGefüllte Zwiebel \nGroße Oportozwiebeln werden geschält, mit \neinem Messer der Teckel abgeschnitten und inwendig \nausgehöhlt. Nun mache man ein Fleischsüktsel von \nhalb Rind- und Schweinefleisch mit Ei und geweich \nter Semmel, Salz und Pfeffer, Diese Maste wird \nin die Zwiebel eingedrückt und der Teckel darauf \ngebunden. Sodann brate man die Zwiebeln an \nund tue Bouillon oder heißes Wasser daraus und \nschmore sie gar; doch nicht zu scharf kochen, da \nsonst alles ei» Brei werden kann. Die Soße macht \nman mit Braunmehl sämig. Wird mit Salzkar- \ntosseln serviert, \nSchokoladenbrötchen \n2 Eier und 6 Eidotter werden mit 300 Gramm \nZucker schaumig geschlagen, dann mischt man 150 \nGramm seingeriebene Mandeln, den steifen Eier- \nschnee, 65 Gramm Kactosselinehl, 65 Gramm ge \nriebenes altes Schwarzbrot. 1 Löffel Rum, 65 \nGramm geriebene und erweichte Schokolade und \n4—5 Eßlösscl lauwarme Butter durch. Diese Masse \nwird in einer mit Butter dünn ausgestrichencn, \nlangen, niedrigen Forn, gebacken (etwa 20—80 Mi \nnuten), nach dem Erkalten in Würfel geschnitten, \nmit Schokoladenguß bestrichen und im Ofen ge \ntrocknet. \nPikanter Rotkohl \nMan bräune gewürfelten Speck und Zwiebel, \ngebe den feingeraspelten Rotkohl, Brühe von \nMaggis Würfel. Pfeffer, Salz, klein geschnittene ge \nschälte saure Aepsel, Nelke, Zimt, Gewürzkörner, \nZitronenschale. Essig und Zucker hinzu und lasse \nihn weichkochen. Ein Restchen Rotwein verbessert \nden Geschmack. \nSchokoladenguss \n100 Gramm Schokolade, 25 Gramm Butter, \n1 Löffel Kakao, 25 Grarnm Zucker, 4 Lössel Wasser \nwird aus schwachem Feuer zu einer gleichmäßige!! \nMasie zerrührt. Dann stellt man das Töpfchen in \nkochendes Wasser und bestreicht mit einem Pinsel \ndie kleinen Kuchen. \n \n\n0er Kleintierstall im Dezember \nWas bei Geflügel, Ziegen und Kaninchen zu beachten ist \n \n\nDie Hühner läßt man bei günstigem Wetter \nmöglichst viel ins Freie, bei Regenschauern und \nSchneesall oder sehr stürmischem Wetter bleiben sie \nbester im geschützten Raume, Damit sie aber nicht \nherumhocken, ist ein großer Scharraum unbedingt \nnotwendig. Neben allem, was zur Fütterung ge \nhört. rechnet man zum täglichen Bedars der \nHühner ein Ltaubbal» . \nund einen Behälter mit kleinen Steinche», ge \nstoßenen Scherben und Kalkstückchen, Die Ställe \nlassen sich durch Abdichten aller Risse und Spalten, \nauch an Tür- und Fensteröstnungen, durch dicke \nEinstreu. Strohmatten und eine dem Bestände an \ngepaßte Verkleinerung des Nachtraumes mit einem \nVorhang vor den Sitzstangen warm genug halten, \nFrische Lust dars aber niemals fehlen. Da feuchte \nWärme den Tieren unter allen Umständen schadet, \nist die Unterbringung des Geflügel in Großvuch- \nställen stets ein Fehler, Weichsutter und Trink- \nwaster verabreichen wir angewärmt. Fettreiches \nFutter wirkt günstig aus die Erwärmung und Lege- \ntätigleit. Das Körnersutter darf deshalb zur Hälfte \naus Mais bestehen. \nGänse und (»nten \nvertragen Kälte gut. Im Stall brauchen sie aber \nzur Warmhaltung eine dicke Einstreu, die häufig zu \nerneuern ist. Enten, die auf offenes Waster gehen, \nbekommen abends reichlich Futter, da sie sonst nicht \nin den Stall zurückkehren. \nAns dem Taubenschlag \nherrscht im allgemeinen Ruhe, Dem zu frütjen \nPaaren bei zu milder Witterung arbeitet man durch \nknappe Fütterung und Trennung der Geschlechter \nmöglichst entgegen, denn die im Januar und Fe \nbruar schlüpfenden Tierchen gedeihen bei der rauben \nWitterung schlecht. Zweimal am Tage werden die \nTauben gefüttert. Die auptmahlzeiten erhalten \nsie morgens. Neue Zuchttauben kaust man am \nbesten jetzt. \nTie Ziegen, \ndie trächtig geworden sind, müssen nun besonders \nsorgfältig gefüttert werden, damit sie krästige \nLämmer werfen können und selbst gesund bleiben. \n \n\nOiePflanzengruben \nWie sie sachgemäss auszuheben sind \nBeim Ausheben der Pslanzengruben muß zu- \nnächst berücksichtigt werden, daß die Baumgruben \nentspreckzend groß sein müssen; bei einem Durch- \nMesser von einem Meter sollte sie einen halben \nMeter tief sein. Besonders empfehlenswert ist ein \nAuslockern des Untergrundes, \nZu tief dürfen die Gruben aber keinesfalls aus \ngehoben werden, und ebenfalls ist das Aussüllen \nmit guter, humusreicher Erde, was vielfach getan \nwird, nicht ratsam und auch nicht von Vorteil, \nbesonders nicht bei schlechten Bodenverhältnissen. \nMan erreicht hierdurch wohl einige Jahre gutes \nWachstum; aber nach dem Verbrauch der in der \nGrube vorhandenen Nährstoffe läßt das merklich \nnach, und schließlich hört das Wachstum ganz auf. \nwenn die Wurzeln in großer Tiefe auf schlechtes \nErdreich stoßen. \nDurch zu tiefe« Ausheben \nder Pslanzengruben wird den Wurzeln da? Ein» \ndringen in zu große Tiefen erinöglicht, wodurch \n \n\nAls bestes Winterfutter ist blätterrcichcs Heu von \nguten Wiesen zu nennen. Bei 50 Kilogramm Le \nbendgewicht dürsten täglich ungefähr VA Kilo \ngramm Heu, 2 Kilogramm Rüben, A bis 1 Kilo \ngramm Kraftsutter und Küchenabsälle erforderlich \nsein. Zu Rüben und Kartosselschalen gehört der \nKalkarmut wegen die Bcisütterung von phosphor \nsaurem Kalk, Man beugt dadurch der Knochen \nweiche vor. Auch eine Salzgabe dars man, wenn \nman keine Leckrollen anbringen will, nicht ver \ngessen, Drei Mahlzeiten genügen im allgemeinen. \nDa wegen der fehlenden Beleuchtung die Abend \nfütterung meist sehr früh und die Morgensütterung \netwas später stattsindet, sollte man die Abendmahl- \nzeit reichlicher bemessen, Ter Stall ist warm zu \nhalten, damit keine Erkältungskrankheiten austreten. \nAuch aus Trockenheit halte man im Stall, \nTie Kaninchen \nhält man jetzt in gut geschützten, gut gelüfteten \nStällen, wo sie sicher vor rauhen Winden sind. Das \nFutter verteilen wir am besten auf zwei Mahl \nzeiten, das Weichsutter reichen wir dann morgens. \nEs besteht aus gekochten Kartrffelschalen mit Kleie \noder Hafermehl vermischt. Als Abendfutter dient \netwas Hafer, Heu, eine Möhre oder Zuckerrübe, Ta \ndas Kaninchen auch nachts frißt, füttere man zur \nAbendmahlzeit reichlich. Alle acht Tage sind die \nStälle gründlich zu reinigen und mit trockener \nStreu zu versehen Die Tiere sollen warm und \ntrocken sitzen. An guten Tagen laste man sie im \nAuslauf herumspringcn, damit sie nicht verweich \nlicht werden. Streng achte man darauf, daß die \nTiere nichts Gefrorenes bekommen. Wer Ka \nninchen \nder Pelze wegen züchtet, \nhält sie am besten in Außenställen, die im Sommer \nvor Prallhitze und im Winter vor übergroßer Kälte \ngeschützt werden können. Jeder Käsig sollte wenig- \nstens anderthalb bis zwei Quadratmeter Fläche \nhaben. Muß man sich mit kistenartigen Käsigen \nbehelfen, dann sorge man dasür, daß sich die Tiere \ntüchtig bewegen. Nach Art von Wandkonsolen baue \nman Sitzbretter ein und durch Scheidewände von \nhalber Stallhöhe veranlasse man die Tiere, umher \nzuspringen. denn das erhöht ihr Wohlbefinden. \n \n\ndie Unfruchtbarkeit der Bäume gcsördcrt wird. \nVon größter Fruchtbarkeit sind nur solche Bäume, \nderen Wurzeln nahe der Erdoberfläche, also in \nder humusreichen Schicht, laufen. Die Banmgrube \nsoll um so umsangrcicher sein, je ungünstiger die \nBodenverhältnisse für das Gedeihen des Baumes \nsind. Kleine Pslanzengruben sind von großem \nNachteil für das Anwachsen. Leider aber findet \nman diese immer wieder, vornehmlich im Gras \nlande, Daraus spricht das mangelnde Verständnis \nund eine geradezu grenzenlose Gleichgültigkeit für \ndie Obstkultur — die im Grasland vorkommenden \nWurzelgewächse überwuchern die winzigen Gruben \nrecht bald und entziehen den Baumwurzcln fast \nalle Feuchtigkeit und Nahrung, Aus die richtige \nGröße der Baumgruben kommt eben sehr viel am \nDas Ausheben der Pslanzengruben muß möglichst \nvor Eintritt von Frost erfolgen; über Winter \nsammelt sich nämlich sehr viel Feuchtigkeit in den \nGruben, die den jungen Bäumen in Zeiten großer \nDürre sehr zustatten kommt. \n \n\nWie man Glaskitt bereitet. \nEinen guten Kitt für Glas erhält man durch ge \nlindes Aufwärmen kleingeschnittencr Stücke farbloser \n \n\nFragen und Antworten \nAntwort an „Pferd - Hautjucken.\" \nWenn das Pferd Hautjucken hat, und Sie haben \nihm das Fell Ichercii lasten, so ist hier die Ursache nicht \nin Hühmriuilben zu suchen, die sich nur an den Kalk- \nbcinen der Hühner finden, sondern das Pserd Mt \nRäude oder eine andere Hautkrankheit, sür tue nur der \nTierarzt zuständig ist. Im Herbst läßt man überhaupt \nlein Pserd scheren. Hierdurch wird dem Tier der Win \nterpelz genommen, und cs entsteht leicht Lungen \nentzündung, F. R. \nTaudknsrcuiidc \nWer kann mir Mitteilen, wo ich ein Plakat mit \nsämtlichen Taubenrasscn (sarbig abgcbildt) erhalten \nkann. Mochte auch gern wissen, wie groß und wie \nteuer das Plakat ist. LI. \n \n\nAntwort an Frau P. \nTie Zimmerlinde blüht nicht im Schatten, Wenn \ndie Pflanze in der Loggia auch Nordseit« hat und dort \ngut wächst, zur Zeit, wo sie Blütcnknospen treibt, will \nsie warm stehen und Sonne haben. F. R. \nAntwort an H. R. \nTie weißen Fäden, die aus den Spitzen der Eeren» \ngranälktnru» hcrauslrciben, sind Lustwurzeln. Sie \nschaden der Pslanze nicht und sind ruhig zu belasse», \nF. R. \n \n\nDer Gravensteiner \n \n\nBedingungen für gutes Gedeihen \nTor Gravensteiner ist überall beliebt, nur hat \nschon mancher schlechte Erfahrungen mit dieser \nTaselsorte gemacht. Das hat seine Ursache darin, \ndaß die Witterungsverhältniste ans die Farbe und \nvor allem ans die Turchschnittsgröße der Aepsel \nvon großem Einfluß sind. Nicht zuletzt wird auch \n \n\ndie Haltbarkeit des Obstes stark dadurch beeinflußt \n— regnet es in der Zeit des Ausbildens der Früchte \nlarge und stark, so läßt die Haltbarkeit der Grave», \nsteiner viel zu wünschen übrig. Sie sind auch ziem, \nlich anspruchsvoll, Sic verlangen einen feuchten, \nsrisck^n, lockeren Boden sowie eine geschützte Lage. \nWerden diese Voraussetzungen erfüllt, so liefern \ndie Gravensteiner recht gute Ergebnisse, die sich mit \nzunehmender Anpassung an die lokalen Verhältnisse \n»och steigern. Die Kultur von Gravensteinern \nkann nur empfohlen werden, denn gerade das \nbessere Tafelobst bietet Gewähr dasür, in den Genuß \nder Spitzenpreise zu kommen. \n \n\nPlatt eisen als Heizplatte \n \n\nAuf der Ausstellung der Erfindungen in fVest- \nminster war ein elektrisches Plätteisen zu sehen, \ndass durch einen Handgriff in eine Heizplatte \nverwandelt Werden k a nn \n \n\nDie Ablege-Geflügelfarm \nAuf Grund verschiedener Anfragen teilen wir \nmit, daß der in dem Artikel „Die Ablege-Geflügel- \nsarm\" angegebene Preis von 2 Reichsmark sür eine \nlegereife Junghenne natürlich ein Druckfehler ist, \nEs muß vielmehr 7 Reichsmark heißen. \n \n\nGelatine in wenig Essigsäure. Die erhalten Lösung \nträgt nian müßig warm aus die Bruchstellen aus. preßt \ncs gut zusammen und läßt den gekitteten Gegenstand \nan einem trockenen Ort einen Tag ruhig liegen. \n \n \n"
    }
}