{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "12",
        "NewspaperNumber": "586",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "W—! \n \n \n\n \n \n\n \n \n\n \n\n„Soll ich bei meinem Manne bleiben?“ \n \n\nRatschläge und Kritik \nWert? Frau A. D.! Auf Ihren Notschrei \n \n\nSoll ich bei meinem Mann b. eiben?\" kaim ich \nIhnen nur den einzigen Rat geben: „Bleiben Tie!\" \nDa Sie Ihren Mann als in so guten Verhält \nnissen stehend, geschildert haben, kann er Ihnen \nbenimmt mehr bieten, als Ihre arbeitslose Be- \nkanntschast. \nIn meinem Bekanntenkreis herrscht die Mei \nnung daß eine Frau, die solche Zweifel hegt \nnicht ganz normal, zum mindesten aber abenteuer \nlustig ist. Das schreibt eine Frau, die auch nie \n'lUsricden mit ihrem Schicksal ist. Z. \n* \nIch habe den Artikel: „Soll ich bei meinem \nMann blieben\", mit großem Jntercste gelesen. Ich \nbin eine erfahrene Frau und zirka 30 Jahre vcr- \nheiratet. Mein Leben war auch nicht immer aus \nRoten gebettet, aber ich bi» immer der Ansicht \ngewesen, eine Frau muß den Anstand. bewahren. \nNur dann ist das Leben unerlräglich, wenn ein \nanderer Mann dazwischen tritt. \nIhr Monn hat deck) früher zu ihrem Alter ge \npaßt. und jetzt. 100 Sic einen anderen kennengc- \nlernt haben geht cs nicht mehr? Ihnen geht es \nallem Anschein nach zu gut! Darum werden Sie \nübermütig! \nBleiben Sie lieber bei Ihrem Mami. und rau- \nben Sie nicht chrem Kinde den Vater. Es ist schm \ntraurig, wenn ein Mann, Frau und Kind verläßt \naber wenn eine Frau mrd Mutter um den Willen \neines anderen Mannes. Mann und Kind verläßt, \nckt ncch viel schlimmer, da kann dcch die Liebe \nzu Ihrem Kinde nicht groß sein. \nFür mein Kind hätte ich das schlimmste aus \ngehalten! . ' . Martha. \nP \nAn A. D.! Als ich Ihre Zeilen geketcn habe, \nda habe ich nur meinen Kops geschüttelt. \nNehmen Sie es mir nicht übel — wenn ich Ihr \nMann wäre, so würde ich für Ihre unfaire Hand \nlung nur ein Bestreben haben: „Raus!\" \nMir scheint. Sie haben ncch keine Sorgen ken- \nuengelernt. Und an wahre Mutterliebe kann \nich gar nicht glauben. Ich inöchte Ihnen mein \nLos aus e!n Jahr leihen, damit Sie wieder zu \nVerstand kämen. \nIch selbst habe zwei Kinder, mein einer Knabe \nist seit sieben Jahren krank. Geht es diesem \ntranken Kinde einmal schlechter, dann könnte ich \naus tiefster Mutterliebe sterben. Und Siet \nNehmen Sie ruhig Ihre Bekanntschaft und \nlernen Sie getrost erst einmal Sorgen kennen, \ndann werden Sie erst wissen, was Sie gehabt \nhaben. Und im übrigen: eine Frau, welche Faun- \nliensinn hat. kommt gar nicht auf die Idee. Be \nkanntschaften zu machen. Sie müßten srühmcrgens \num 5 Uhr aussteheir. ein Babq besorgen, dann nach \nArbeit gehen und seelischen Kummer wegen Ihrer \nKinder empfinden und nachts um 12 Uhr ncch \nnicht schlafen gehen dürfen, dann würden Sie \nerst wieder ein brauchbarer Mensch, werden. \nFür Ihren Bekannten kann ich durchaus keine \nAchtung empfinden! \nDiese Zeilen schreibt Ihnen ein Frau, die viel \nSorgen erfahren hat! Freuen Sie sich, daß ich \nmich nicht unter den Schössen befinde, mein \nUrteil wäre sehr Hort. H. P. \nFrau A. D.! Sie haben anscheinend das Geld, \noder das gute Geschäft Ihres Mannes geheiratet, \nund nachdem Tie nun verschiedene Jahre mit dem \nMonn gelebt haben, entdecken Sie nun mit einem \nMale, daß Sie unglücklich sind. \nIhr Mami liebt Sic und Ihr Töchterchen. Ihr \n'Mann arbeitet für Sie und Ihr Kind. Und Sie \nbetrügen den Mann, indem Sie mit einem anderen \nausgehen! Jetzt wollen Sie sich scheiden lasien, \num einen stellungslosen Bankbeamten heiraten \nund Sie wären nicht abgeneigt, von dem Manne, \ndessen Leben Sie zerstören, das Kind zu verlangen \nund würden sich sicher auch noch von ihm das Geld \ngeben lasten, damit sich der erlverbslose Liebste \nein« Existenz ausbauen kann. \nLiebe Frau A. D.! Daraus wird wohl nichts \nwerden. Das Gericht wird Sie mit Recht bei \neiner Ehescheidung schuldig sprechen. Aus das \nKind haben Sie als pflichtvergestene Frau und \nMutter keinen Anspruch. Reißen Sie sich zu- \nsammen und Sie werden sich mit der Zeit und mit \ngutem Willen auch mit Ihrer Ehe wieder aus- \nsöhnen. Oder hören Sie, was Ihnen der Liebste \nrät und lasten sich scheiden, damit Sie auch mal \nkennenlernen, wie bitter das Brot eines Erwerbs \nlosen schmeckt und vielleicht am eigenen Leibe er- \nfahren (und das wünsche ich Ihnen), daß manche \nLiebe an der Not um das tägliche Brot zerschellt! \nP. Karl K. \n \n\nTer Fr. A. D. Hobe ich folgendes zu antworten: \nIn letzter Zeit häufen sich derartige Anfragen in \nden Zeitungen miß vorwiegend von Frauen. Fasten \ndie Frauen etwa die Gleichberechtigung mit dem \nManne so auf, zuerst mit dem Manne zusammen \nzugehn und bei passender Ge-egeicheit wieder aus- \neinander? \nAls Fr. A. D. ihren Mann heiratete, hat sie \nihn dock) wohl nicht gern gehabt, also nur aus \nBerechnung genommen, um gut versorgt zu sein. \nNun kommt ein anderer ihr in den Weg, der ihr \nbesser gefällt, oder, wie sic sagt, „bester zu ihr \npaßt\". \nMit diesem Manne wird cs ebenso gehen, wie \nmit dem jetzigen. Jetzt wirkt ncch das heimliche \nZusammenkommen, aber wenn sie erst dauernd \nmit ihm zusammen ist. kommt die Ernüchterung — \nund um so schlimmer, je länger die Arbeitslosigkeit \ndes Mannes anhält. Dann wird sich Fr. A. D. \nwieder einen anderen suchen. \nDie Liebe zu dem Liebhaber ist auch nicht so \nüberwältigend. Das beiveiit. daß Fr. A. D. doch \nErwägungen anstellt. indem sie sagt: „Ich weiß \nnicht, wie wir unsere wirtschaftliche Existenz aus- \nbauen sollen?\" Es ist ihr doch etwas bange vor \nder Zukunft. Tie Liebe geht auch hier letzten \nEndes durch den Magen. \n \n\nIch rate der Fr. A. D., den Verkehr mit dem \nLiebhaber abzubrechen und sich ihrem Manne und \ndem Kinde voll zu widmen, lind es kann ihr dies \nauch nicht schwer fallen, da sie sagt, ihr Mann liebe \nsie und könne ohne'sie nicht leben. \nSie würden also ihren Mann unglücklich \nmachen und dem Kinde die richtige Mutter nehmen. \nWas sollte werden, wenn alle Frauen, denen ihr \nAlaun mit einemmal nicht mehr gefäll (meistens, \nwenn ein atiderer dazwischen kommt) sich einen \nanderen nehmen. Ter findet sich schon — aber ob \ner bester ist, das ist fraglich. Eduard B. \n» \nSie sollten sich schämen! — Bedaure sehr Ihren \nMan», der gutes Einkommen hat imd selbständig \nist, — sich so hintergchcn lasien nmß! Tie nrüßten \nso Keile von dem Mann bekommen und heraus \ngeworfen werden. Jedenfalls hat Ihr Mann einen \nsehr anständigen Charakter, daß er seine Frau gern \nhat und sein Kind über alles liebt Was wollen \nSie inehr von Ihrem Üioim? — Auch haben Sie \nes schon als Braut gewußt, daß der Mann etwas \nälter war als Sie. Weshalb haben Sic ihn dann \ngeheiratet? Das sind keine Ausreden für Ihre \nSchlechtigkeit! Aber gehen Sic ruhig zu Ihrem \nneuen Liebhaber, welcher eben so schlecht ist wie \nSie! Aber der müßte es Sie mal später doppelt \nfühlen lassen, wie cs schon häufiger vorgekommen \nist. und Sie auch mal sitzen lassen! Tann denken \nSie daran, wie Sic gehandelt haben an einem an \nständigen Mann! \nPille I-eserio der 8. V. Z. \n \n\nAn Stelle der „Ausserhalbschen“ \nVorschlag eines Berliner Maurers \n \n\nAm Freitag hatten wir auf unfern Baustelle \neine Belegschastsversammlung. in welcher der \nVertrauensmann bekanntgab, daß in den letzten \nTagen vom Reichsarbeitsmimster eine Verfügung \nherausgekommen ist. wonach wegen der Arbeits- \nlosigkeit im Baugewerbe alle auf dem Bau Be- \nschäfligten. welche ihren dauernden Wohnsitz weiter \nals 30 Kilometer von Berlin, Dönhoffplatz, gerech \nnet. haben, bei Entlastungen zuerst rankommen \nsollen. \nIch kamr diese Verfügung nur mit Freuden \nbegrüßen. Es geht einfach nicht mehr an. daß \nBerliner Maurer und Hilfsarbeiter dauernd \narbeitslos sind und ortsfrenide Bauhandwerker \nihnen hier die Arbeit sortnehmen, die größtenteils \nin ihrer Heimat ein Haus oder ein Häuschen mit \nLand und Vieh haben. Da diese Leute Smm- \n \n\nGedenkt der Arbeitslosen! \nAppell an Crossbetrieb-Angestellte \nIch wende mich an alle Angestellten der En \ngrosbetriebe. besonders an die Verkäuferinnen. \nVerkäufer und Lageristen, die eine dauernde Be \nschäftigung haben, mit der Bitte, am silbernen \nund goldenen Sonntag mit unseren arbeitslosen \nKollegen Solidarität zu üben und auf die sich \ndurch AushUfsstellen bietende Gelegenlfeit. sich \neinen kleinen Nebenverdienst für die Weihnachts- \nfeiertage zu verschaffen, zugunsten der arbeits \nlosen Kollegen zu verzichten, damit auch diesen \ndurch einen kleinen Verdienst etwas Sonne in \nihre trostlose Lage, besonders am Weihnachtsseste, \ngebracht wird. \nBeherziget das. und ihr könnt des stillen \nTankes oller arbeitslosen Kollegen gewiß sein! \nKurt H. \nWer erhält die 100 Mark? \nZur Gelränkeverzehrsteuer \nIch möchte meine Erlebnifle am ersten Tag \nder neuen „Notverordnung ' betreffs der Getränke \nberzehrsteuer mitteilen. In einem großen Kaffee, \ndas in allen Stadtgegenden Filialen hat. hängen \nPlakate aus, die auf die neue Steuer Hinweisen. \nAm Schluß dieser Plakate steht dann, daß weder \nder Wirt noch der Kellner auch nur 1 Pfennig \nNutzen davon hat. Nun die Probe: \nl Kännchen Kaffee kostet. . . 0.43 \nio Prozent Steuer .... 0.04,5 \n10 Prozent Bedienung . . . 0.04,5 0.54 \nerhoben werden 0.45+0.05 +0.05 --- 0.55 \njeden Tag ungefähr 10 000 mal 0.01 --- 100.— \n, Wer erhält diese 100 Mark? \nWarum wird keine Rechnung.eingeführt der- \nart, baß das Bedienungspersonal richtig rechnet \nund ebenso herausgibt? Ich möchte nicht hören. \n \n\nabends nach Hause fahren und Montags wieder \nhier sind, bringen sie sich die LebenSmittel für \ndie Woche mit und die Geschäftsleute verweilen \nan denen nichts, die Schlafstelle kostet nicht allzu \nviel, nur das Geld schleppen diese Leute fort. \nIch mache den Vorschlag, diese Verfügung soll \nmit aller zu Gebote stehenden Strenge sofort \ndurchgesührt werden, nicht nur bei Entlastungen, \n...sondern auch bei Einstellungen. Es sind sehr viele \nBerliner Bauarbeiter und Handwerker aus der \nArbeitslosenversicherung ausgesteuert, welche der \nStadt Berlin zur Last fallen, viele könnten an \nder Stelle der Außerhalbschcn Arbeit finden und \nder Stadtsäckcl wäre wesentlich entlastet. \nBitte. Berliner, äußert auch mal dazu. \n6. P., Maurer. \n \n \n\n \n\nwas dem Gast gesagt würde, ivollte er seinerseits \n1 Pfennig zu wenig zahlen. 0. J. \n \n\nAnfragen and Antworten \nMandat! ncnklut». Wer kann mir einen Man- \ndolincnllub für Damen (Blaüspieler) empfehlen. Am \nliebsten in der Nähe vom Schönhauser Tor. M. \nReformhaus eröffnen. Ich habe die Ülbstcht. ein \nReformhaus zu cröstnen. Mutz man dazu in einem \nVerband sein, oder ist es nicht unbedingt nötig. Falls \ndoch, wohin kann ich mich wenden? A. 8. \nGesangverein. Gibt es in der Nähe des Kreuz- \nberg-Diertels einen Damen- bzw. einen Gemischten \nChor? Gertrud Spr. \nGatabasch - Pfeife reinigen? Wer kann mir \nsagen, wie und womit man eine „Calabasch-Pfcise\" \nreinigt? Für Ratschläge dankt bestens A. v. C. \nRadfahrverein. Wer kann mir einen Radsahr \nverein. der Sonntags Touren nach außerhalb unter \nnimmt. empfehlen? Ich bin 33 Jahre alt. Nluß ich \nmir ein besonderes Rad und eine besondere Sportklust \nanschaffen? Wie hoch stellt sich der monatliche Bei \ntrag? F. C. \nD. I. In Neukölln besteht seit 1912 die Neuköllner \nMusikvereinigung 1912 E. D. (Streichorchester), welche \nunter tüchtiger fachmännischer Leitung jeden Mittwoch \nim Dcreinswkal, Neukölln, Berliner Strotze 60. Restau \nrant „Zur Hütte\" ab 20% Uhr Uebungsabcnde abhält. \nEs werden dort jederzeit Streicher und Bläser aller In \nstrumente gern ausgenommen. Geschästsstellc der Ber \neinigung ist: Neukölln, Böhmische Straße 51'52 (Rei- \nmanns. \nP. B>, Neukölln. Ta der Zahnarzt unsachgemäß \ngearbellet hat. sind Sic nicht verpstichtet, den noch \nschuldigen Restbetrag zu bezahlen, sondern können die \nRestschuld so lange cinbehalten, bis die Zähne voll \nständig in.Ordnung sind. Zur. \nik. P., Berlin O. 17. Bezugnehmend aus Ihre \nAnfrage in der „Bolkszcitung\" bezüglich Kraukenkasten, \nDersicherung, empfehle ich Ihnen die Bürgerliche \nKrankin-Derftcherungr-Akticn-Eesellfchaft. Nähere AuS, \nkunft erhalten Sie bei der „Hamburg - Mannheimcr- \nBerf.-Akt.-Ecs.', Berlin IV. 35, Potsdamer Straße 110. \n& \n \n \n\n \n\nBerlin, 12. Dezember. \n \n\nJohnnys Pech \nAm Sonntag liefen in Mariendorf unter Tränen \nder Zuschauer: \nCarol - \nMan hat davon die Nase voll. \nMahalcnc \nkommt nicht auf die Beenc. \nJustice Hmnfaft \nlief wie die Pest. \nMit Paneil \nging der Coup seht. \nSymphonie, \nach, die siegt nie. \n \n\nUnd Lord Bolv? \nBerlo.encr Solo. \n \n\nIUI, \n \n\nHartnäckig \nTer Bote kam zum zehnten Mal mit der quit \ntierten Rechnung: \n„Mein Chef hat mir heute aufgetragen, ich \nsoll so lange hier bleiben, bis Sie den Betrag be \nzahlt haben!\" \n„So. Na hoffentlich wird er Sie wieder- \nerkennen, wenn Sic mit einem Bollbart zurück- \nkommcn!\" (Tit Bit») \nNachbarn \n \n\nFrau Plümckc stürzt aufgeregt zu Palles: „Frau \nPelle, haben Sie Wanzen gefunden?\" Drauf Ffats \nPelle: „Warum, ist Ihnen eine entlaufen?\" \nBubikopf ade ! \nDer iniecnatlonale Friseur^ongreh in Wien beschloh \ndaß der BnbiLopf nur noch am Tngo getragen werden \ndarf, während zum Abendstilkleid die Ltil.risur gehört. \nDie Fraün und Jungfrau'» seufzen bong: \nWie trag' das Haar ich abends lang, \nwenn tags ich mit vergnügtem Sinn \nein kurzgeschor'ner Bubi bin? \nWo Hab' ich abends Haar in Maste», \nwenn ich am Tag muß Haare lasten? \nWo krieg' ich her die Stilfrisur, \nwenn ich vorher noch ging zur Schur? \nWo wächst am Abend mir eüt Zopf \nnach einem Tatz mit kahlem Kops? \nWo habe ich zunr kurzen Schurz \ndas Haar korrespondierend kurz \nund dann zum langen Abendkleid \ndas lange Abendhaar bereit? \nWie soll die kurzgeschnitt'ne Mähne \nerweitern sich zur langen Strähn«? \nWie schaffe ich mir zum don ton \ndos ausgewachsene Chignon? \nHabt ihr auf den Friseurkongressen \ndes Wachstums Langsamkeit vergessen, \nhabt chr getrieben nicht dabei \nverwerfliche Haarspalterei? \nZum Herrn der Haarscher'n seufz' ich schwer: \nWo krieg' das lange Haar ich her? \nLerthold Frordovwil-. \nBissig \n«Ich mochte zehn Zigarren für meinen Mann! ' \n„Eine starke Sorte?\" \n„Ach jo, mein Mann beißt sie immer durch.' \n(Answer») \nRücksichtsvoll \n„Meine Frau hustet seit vierzehn Tagen, und \njetzt fängt sie auch des Nachts an.\" \n„Ja. was tun Sie denn dagegen?\" \n„Ich habe mich cntschlosten. auf einige Wochen \nzu verreisen.\"\" („Lustige Blätter\"\".) \n \n\nB-i-n,wörtliche Redakteure: fUr Politik. Feuilleton unil \ndie Beilage» ®t. Altred Krüger: «ilr Groß-Berlin \nund den übrigen Teil de» Blattes: Heinrich S«0- \np e n h e t m e r : «llr den Znlcratenteil: Brun» \ns ch o l z. sämtlich in Berlin FUr unverlangt \ncingesandte Manulkrint, übernimmt di, Redaltirn \nleine Verantwortung. \nDruck und Verlag: Rudolf Molle. Berlin, "
    }
}