{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "13",
        "NewspaperNumber": "587",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen - Ausgabe \nNr. 587 — 78. Jahrgang \n \n\nCDJ berliner \ntX/A SJ Volks Zeitung \n \n\n{Beiblatt \nSonnabend, 13. Dezember 1930 \n \n \n\n \n\n^ &1DQ '; \n— ■ (J 1^^w^wgviJ^^2Äw\\^vv- \n \n\nPi« Weihnachtsprämie — W eihnuchtsgans \nund Weihnachtsbaum — erhalten alte die \njenigen Leser unseres Blattes, die bis xum \n18. Dezember vier neue Monatsabonnenten \nfür die BVZ. werben (gegen nachweisliche Be \ngleichung des Abonnementsbetroges). Auch Sie \nsollten bei diesem Abonnenten-Wettbewerb \nzur Verstärkung unserer Lesergemeinde nicht \nfehlen! Gehen Sie noch heute ans Werk! \n* \n \n\nDie Gutscheine für IVeihnachtsgans und IVeihnachts- \nhttum erhalten Sie im Rudolf Mossc-Haus, jeru- \nsa’cmer- Ecke Schützenstrasse erste Etage Et ist \nnotwendig. dass Sie dort die Monatsquittungen von \nvier neuen A bonnenten vorlegen. Diese Kontrolle \nmüssen wir uns im Interesse unserer Leser Vor \nbehalten, damit keine Streitigkeiten darüber entstehen \nkönnen, wer die neuen Freunde der „B. V. Z.“ \ngeworben hat. \n \n\nDer automatische \nDoktor \nDer große Eisenkasten mit dem ewig zitt \nrigen Fußpodest, mit der Zahlenscheibe hinter \nder Glaswand und dem langen, blanken \nZeiger, der auspendelt und dein Gewicht an- \nzcigt, der dir das noch schriftlich mitgibt, wenn \ndu ihm vorher deinen Zehner in den Bauch \ngeschlizt hast — der ist heute längst kein \nWunder mehr! \nEs soll unter ihnen sogar schon so verkalkte \nTrottel geben, daß ein pfiffiger Berliner \nBengel sie mit Doppelwiegen, mit Halbgeld \nund Falschgeld leicht betrügen kann, wenn er \nnur den richtigen Schwuppdich raus hat. \nDieser automatischen Wiegefamilie ist nun \nein Töchterchen geboren, das man „Gloria\" \ngetauft hat, weil ihr Ruhm gebührt vor ihren \nGeschwistern und ehrwürdigen Ahnen. So \njung sie ist. so helle ist die Führe! Von wegen \nBeschupsen — ausgeschlossen! Und sie ist so \nscinnervig, daß sie grammgenau auf \njeden reagiert, der ihr auf das Sockel \nfüßchen tritt! Die ältere Generation \nihrer Familie kann da manchmal nicht \nso mit: die nimmts nicht so genau unt \nden Kilos und verhaspelt sich manchmal. \n„Gloria\" hat auch Schule! Sie weiß, daß \nes in ihrem Beruf nicht nur auf den Zollstock \nankvmmt, daß cs blanker Unsinn ist, daß die \nschlanke Achtzehnjährige genau so normal \ngewichtig sein soll, wie die mehr voll als \nschlanke, wohlgerundete Frau Mama — blos, \nweil sie beide 1,60 messen! „Gloria\" hat des \nhalb eine neue Tabelle wissenschaftlich durch- \ngearbeitct und neben sich aufgestellt. \nDas Wunderkind kann aber noch mehr! \nSie suhlt dir sogar den Puls — und alles für \neinen und denselben Groschen! Wenn du \nrech: stillstehst, zuckt der Zeiger im Takt deines \nHerzens, und wenn du deine Uhr nicht zufällig \ngerade „verliehen\" hast, kannst du die Schläge \nzählen und aus der Wiegekarte registrieren. \nDas mußt du. wir gesagt, selber machen; \nauch das Einträgen des angezeigten Gewichtes. \nCo klug die Kleine ist: Schreiben kann sie noch \nnicht! Vielleicht lernt sie s noch. Kunststück, bei \ndem Köppchen! \nWenn die erst größer ist, lernt sie vielleicht \nnoch röntgen, guckt jedem in den Schlund, \nwenn er „Ah\" sagt, stellt Diagnose und schlitzt \ngleich den dazugehörigen Tee aus. Tann \nkönnen Acrzte und Apotheker sich pensionieren \nund die Totengräber sich begraben lasten! \nms. \n \n\nSperrung der Laufbahn \nDurch einen Erlaß des Preußisckie» Innen- \nMinisters ist die Laufbahn der Kriminalassistenten, \nanwärtcr für Bewerber ans srcicn Berufen bis \nans weiteres gesperrt, weil der Bedarf für ab \nsehbare Zeit gedeckt ist. \n \n \n\n \n\nAbgeschreckte Obdachlose \nDie „Palme* noch nicht einmal zur Halfte besetzt /Die Ursache: Keine Anonymität mehr \nBerlins Obdachlosenasyl in Prenzlau \n \n \n\n \n\nIn den Jahren vor dem Kriege besuchte ich unter \nsachkundiger Führung das Asyl in der Fröbelstraße \nund konnte das Einströmcn der Massen am be \nginnenden Abend beobachten. Das ist jetzt nicht \nmehr erlaubt, das Asyl darf nur am Tage besichtigt \nwerden. \nNeben diesem ersten Unterschied, den man zur \nKenntnis nimmt, eine Ueberraschung: das Obdach \nist in dieser Zeit der Not nicht annähernd besetzt. \n2200 eiserne Bettstellen niit Matratzen und Decken \n— früher waren es Pritschen — stehen bereit, um. \nwenigstens vorübergehend, dem schwersten Elend, der \nObdachlosigkeit zu steuern. Noch nicht die Hälfte da \nvon — etwa 800 wurden im Durchschnitt im No- \nvember täglich besetzt. \nDie bereit gehaltenen Ashle in Neukölln \nund Eharlottcnburg sind darum nicht \ngeöffnet worden. \nKleinere Lbdache in verschiedenen Stadtteilen wären \nimmer noch erwünscht, wenn es auch noch ein städ \ntisches Asyl in der Wiesenstratze und das Asyl der \nHeilsarmee gibt, das allerdings nicht kostenlos Auf \nnahme gewährt. Bis zum Jahre 1927 wie auch \nschon vor dem Kriege, gab cs Bclegungstage mit \nannähernd 5000 Personen, die man ausnahm, um \nsie nicht der Kälte cder der Nässe der Jahreszeiten \nauszusetzen, für die die Ruhestätten aber nicht aus \nreichten, so daß sie ihre müden Glieder vielfach aus \ndem harten und kalte» Fußboden ausstrecken mußten. \nWelche llrsache hat die erstaunliche Tatsache, daß \ndas Obdach verhältnismäßig so wenig besucht wird? \nZunächst ist es die erfreuliche bessere Durchführung \nder Wohlfahrtsfürsorge in den Bezirken, die Er \nschwerung der Exmittierung für die Hauswirte, die \nfrüher vielfach sehr schnell dazu grissen. Der Haupt \ngrund ist jedoch ein anderer, den nian. je nachdem, \nbetrüblich oder crsreulich nennen kann. Es herrschte \nbis zum Jahre 1925 der Grundsatz der Anonvmität. \nKein Obdachsuchender wurde gefragt, „woher er \nkam der Fahrt\" und „west' sein Nam' und Art\". \n \n\nWieder ein Lamp verhaftet, \nDie Not der Arbeitslosen ausgenützt \nIn einem Hotel in Salzburg war ein Mann \nabgesticgen, der sich „Direktor Kurt Wegener\" \nnannte. Bon Salzburg aus machte er in Berliner \nZeitungen bekannt, daß er Frauen mittleren \nAlters, die Kenntnisse in Buchführung hätten, für \neine gut bezahlte Vertrauensstellung suche. Da \nnun gerade die älteren Angestellten häufig in grüß- \nter Bedrängnis sind, so meldeten sich eine ganze \nReihe von Frauen. „Wegener\" antwortete jeder, \nbaß seine Wahl auf sic gefallen sei. daß sie \naber für Referenzauskünfte, die er einziehen wüste, \neine Sprsengebtthr von 20 Mark etn- \nsenden \nmüßten. Manche der Frauen sandten auch tat- \nsächlich das Geld ein und hörten natürlich nichts \nmehr von dem sauberen Herrn. Andere waren \nvorsichtiger. Sie wandten sich an die Polizei und \ndiese fragte in Salzburg nach Der „Direktor\" \nwurde dort verhastet. Er ist in Wirklichkeit ein \ngewister Brükow. der früher in Berlin wohnte \nund schon damals vom Schwindel und Betrug \neinen guten Tag gelebt hat. \n \n \n\n \n\nDas Asyl sollte der letzte Zufluchtsort sein, selbst \nfür den gehetzten Verbrecher, auch ihm wollte man \neine Nacht der Ruhe, vielleicht der Besinnung, \ngönnen. Die Polizei konnte ihn des Morgens, so \nbald er das Obdach verließ, verhaften, sie hatte \njedoch im Asyl nichts zu suchen. I» aller Dürftig \nkeit mit den kahlen Wänden, den elenden Pritschen \nwaren cs „heilige Hallen\", in denen man „die Rache \nnicht kannte\". Das ist inzwischen grundlegend ge \nändert worden \nEine strenge Polizeikontrolle wird im \nHause selbst geübt. Wer sich nicht ge \nnügend ausweisen kann, wird am \nnächsten Morgen der Kriminalpolizei \nübergeben, die das weitere veranlaftt. \nFür jeden Besucher auch nur einer Nacht, — er \nkann ja öfter wicderkehren - wird eine Karte an \ngelegt, auf welcher alles ihn Betreffende registriert \nwird. Es herrscht Ordnung und Zucht in der \nBerwaltung. Nachdenklich stimmt es nur. daß die \nHauptstadt der Deutschen Republik derartige \nZwangsvorschriften für erforderlich hält, während \ndie Kaiserstadt Berlin daraus verzichtete. \nEine große Zahl der Obdachlosen bestand lange \nJahre aus Landarbeitern, die vielfach im Spät \nherbst mit großen Familien nach Berlin kamen, \nkeine Wohnung finden konnten und das Obdach auf- \nsuüien mußten. Man brachte sie so weit wie \nmöglich in Schnitterbaracken in Buch unter. In \ndiesem Jahre sind \nvon der Stadt Berlin leere Kasernen in \nPrenzlau für diese Leute eingerichtet \nworden, \nin denen sie nicht getrennt in Männer-, Frauen- \nund Kinderheimen untcrgebracht werden — für \nviele eine große Entbehrung —, sondern wo sie \nfamilienmäßig zusammenwohnen können. Sie \nnehmen dieses Geschenk der Stadt Berlin meist mit \nFreuden an. Es handelt sich im Durchschnitt um \n \n\nDas Kommando der Schutzpolizei ist an \nden Polizeipräsidenten mit dem Anträge \nherangetrcten, den P e r k e l, r s b e a m t e n \nzu untersagen, Weihnachtsge \nschenke von 'Autofahrern und \nStraf; enpassanten entgegenzu. \nnehme«. \nMit einer hübschen Sitte, die gerade begonnen \nhat, sich einzubürgern, soll schon wieder gebrochen \nwerden. Begründet wird der Antrag damit, daß \nsich Unzuträglichkeitcn sowohl zwischen Publikum \nund Beamten, wie auch innerhalb der Beamten \nschaft ergeben hätten. Mitunter sei von Troschken- \nchausfeuren. denen irgendein Verweis von einem \nVerkehrsbeamten erteilt wurde, spottend geäußert \nworden: ,.Na ja. ich kann dir ja natürlich kein \nWeihnachtspakct bringen.\" Oder aber Beamte, \n \n \n\n \n\netwa 200 bis 300 Familien. Auch vertriebene \nDeutsche aus dem Memelland, Wolga-Deutsche \nsuckzen vielfach das Asyl aus. Sie werden von der \nim Obdach befindlickzen Wohlfahrtsstelle mit einem \nStabe von Fürsorgern und Fürsorgerinnen betreut. \nEin« Schwangeren-Fürsorgestell« sowie \neine Entbindungsanstalt \nist ebenfalls im Obdach, alle» nach neuesten hygie \nnischen Grundsätzen eingerichtet. Tie jungen \nMütter werden nicht wie in den Krankenhäusern \nacht oder zehn Tage nach der Entbindung entlassen, \nsie können im Obdach bleiben, bis sie wissen, wohin \nsie sich wenden, wo sie Unterkunft und Arbeit sin- \nden können. Es war rührend hier, neben mancher \nbetrübt vor sich hinblickenden Frau auch eine in \naller Armut glückstrahlende junge Mutter mit dem \nKinde an der Brust zu sehen. Die Fortschritte, die \ndieser Ziveig der sozialen Fürsorge in den letzten \nJahrzehnten gemacht hat, ist hier deutlich er \nkennbar. \nAls erfreulich berührt cs auch, daß die Ob \ndachlosen \nbesondere AusenthaltS- und Etzräume \nhaben, während sie früher mit ihrem Napf Suppe \nauf den Pritschen saßen, ein unendlich trauriges \nBild! \nIn den Kinderheimen werden die Kleinen jeden \nAlters von berufsmäßig geschulten Pflegerinnen \nund Kindergärtnerinnen betreut sür viele leider \ndie einzige Zeit, in der sie richtig versorgt werden. \nAuch eine Schulklasse sür die Sechs- und Vierzehn \njährigen ist vorhanden. \nEs ist alles außerordentlich korrekt, gut und \nsachlich eingerichtet, auch die Suppe zum Abend \nmahl sür die Nachlasylisten, die wir kosteten, war \nschmackhaft und nahrhaft. \nDas Verlassen des früher geübten humanen \nGrundsatzes der Anonymität bleibt sür mich ein \nbedauerlicher Mangel, während viele andere das \njetzige Vorgehen für außerordentlich lobenswert \nhalten. stegins veutsed. \n \n\ndie keinen Straßen- und Derkehrsdienst tun. hätten \nsich benachteiligt gefühlt, weil sie selbst keine Ge- \nlegenheit hatten, kleine Angebinde zu erhalten. \nWir meinen, daß weder der eine noch der \nandere Grund stichhaltig ist. Es kan» gar keine \nRede davon sein, daß die Verkehrsbeamten auch \nnur um Haaresbreite vom Wege der Pflicht ab- \nwcichen und etwa den Selbstfahrer bevorzugen, \nweil sie vom Droschkcnchausseur kein Weihnacyts- \npaket erhalten, und andererseits dürste innerhalb \nder Beamtenschaft der kameradschaftliche Geist stark \ngenug sein, um nicht den Verkehrsbeamten, deren \nDienst ja -auch wirklich härter ist. als der aus der \nRcvierwache. ihr Wcihnachtsangcbinde zu neiden. \nIm übrigen gibt es ja da auch noch einen Weg des \nAusglciäzs. der übrigens schon im Vorjahr vielfach \nbeschritten wurde, daß nämlich der die Weihnacht». \nPakete entgcgennehmende Beamte die Gaben mit \nseinen Kameraden aus den Rcvierwachen, bzw. mit \nseiner Ablösung teilt. \nMan sollte wegen ein paar Unstimmigkeiten, \ndie sich hier und da geltend gemacht haben mögen, \nnicht gleich das Kind mit dem Bade ausschütten. \nTer Dienst der Schupobeamten, ebenso wie der \nDienst der Feuerwehrmannschasten. ist schwerer \nund gcsahrvoller als der jeder anderen Beamten \nkategorie. Diese Beamten leisten in wirklichstem \nSinne täglich Dien st an der Allgemein \nheit. und darum sollte es auch jedem, der ihnen \neine Weihnachtsfreude machen will, gestattet sein, \nseinem Dankbarkcitsgefühl Ausdruck zu verleihen. \nUnd auch den Schupobeamten soll gestattet werden, \nfreudigen Herzens das kleine Geschenk anzunehmen. \nMan muß nicht immer gleich hinter jeder Gabe \neinen Bestechungsversuch sehen. Das gehört auch \nin das Gebiet des Minderwertigkeitskomplexes. \nJedermann muß schenken können \nund beschenkt werden können, ohne \ndieserhalb einen Vorteil zu suchen oder einen \nunrechtmäßigen Vorteil zu gewähren. \nNoch hat der Polizeipräsident nichts verfügt. \nWir hoffen, daß er auch nichts versügen wird. \nO. R—d. \n8.-A. 8.05 Uhr » M.A. /'/* \ns.-u. 15,44 Uhr M.U. 12,44 Uhr \n \n\nRote Hände oder brennend rotes Gesicht wirten \nunsein. Ein wirlsamcs Mittel dagcaen ist die kich- \nlende. reizmilderude und schneeig - weiße Cri-me \nLrorior, auch als herrlich dustende Pudcrunterlage \nvorzüglich geeignet. Neberraschendcr Erfolg. Tube \n1 Mk. wirksam unterftülp durch Leodor - Edelseise, \nStück 50 Ps. In allen Ehlvrodont-Verkaussstellen zu \nhaben. \n \n \n\n \n\nNoch n Tage — \ndann liegen sie unter dem W eihnachUbaum \n \n\nWeshalb untersagen?! \nDie Weihnachtsgaben für die Verh.ehrsschupo — Belassen Sie es \nbei der schönen Sitte, Herr Polizeipräsident! "
    }
}