{
    "Year": "1930",
    "Month": "12",
    "Day": "13",
    "NewspaperNumber": "587",
    "PageNumber": "004",
    "Edition": "1",
    "Issue": "078",
    "Text": "Hi \n \n \n\n \n \n\n \n\nWie der Geeniö lebte \n \n\nIntimes com Hofe König Friedrich Augusts von Sachsen \n \n\nCopyright 1980 by 0 Guttt \nTemmihof. AUilnstra&st II \nKarhil r vrk verboten \n \n \n\n \n\n10. Fortsetzung \nLuisa bestreitet, wie gesagt, mit Mr. Giron eine \nLiaison gehabt zu haben. Aber wie verträgt sich \ndamit, bah sie von Salzburg mit ihrem Bruder \nLeopold (Wölfling) nach Zürich floh und dorthin \neben jenen Mr. Giron herbeirief, der \ntatsächlich auf den telegraphischen Nus umgehend \nin Zürich eintraf und einige Tage bei Luisa blieb \n— in der angenehmen Gesellschaft Leopolds und \ndessen Braut? Luisa sagt, sie habe ihre Rückkehr \n \n \n\n \n\nVon 8. A. von Arola \n \n\nAuch Luisa erfuhr hiervon in ihrem Exil. Viel \nleicht aus einem Trrsbener Wrchenblätlchen, der \n„Dresdener Rundschau\" die sich zum Sprachrohr \naller Verehrer Luisas machte und eS. wenn ich \nnicht irre, heute noch ist. In Dresden sickerte die \nWahrheit schnell durch — lange, ehe Luisa von \nToskana selbst den Schleier lüftete, der über den \ntraurigen Geheimnissen lastete. Tie Spatzen \npfiffen es vom Dach. Oder jene leiden alten \nGenerale erzählten es sich, die ihren Morgen \nritt durch den Priehnitzgrund in die Heide machten. \nDiese alten Degen waren beide schwerhörig und \nmuhten, um sich gegenseitig verständlich zu machen, \nlaut brüllen. Und das schallte ganz hübsch im Wald, \nwenn sich die beiden das Neueste aus der \ngeheimenHoskanzlei des Königs erzählten. \nLuisa von Toskana ging in die Maiterie von \nNyon am Genfer See — eine geschlossene Anstalt, \nzu deren Aerzten Professor F o r e l. der be- \nkannte Schweizer Spezialist für Geisteskrankheiten, \nherangezogen wurde. Sie verlieh die Ir \nrenanstalt im März und schenkte im Mai 1903 \nin Lindau einem Mädchen das Leben. Um diese \nPrinzessin Anna Pia Monika ging ein langer \nKampf. In San Dominica bei Florenz, wo sich \nLuisa. „Gräfin M o n t i g n o s o\", Ende Dezem \nber 1904 ein Landhaus gemietet hatte, versuchte \nman. ihr das Kind mit Gewalt und List zu nehmen. \nSie blieb zwar Siegerin, gab aber ein paar Jahre \nspäter freiwillig das letzte Unterpfand \nihrer ein st so glücklichen, nun so traurig \ngeendeten Ehe dem König Friedrich August zurück. \nIhr Versuch, ihren elzemaligcn Gatten ncch ein \nmal zu sehen, war sehlgeschlagen. Als sie im \nDezember 1904, von Sehnsucht nach ihren Kindern \nverzehrt. \n \n\nWie schon gesagt wurde, konnten diejenigen Hof \ngänger beiderlei Geschlechts, die sich nicht genug \nhatten tun können, „Ihre Kaiserliche Hoheit\" an \nzuhimmeln, als sie an Friedrich Augusts Seite in \nDresden einzog. nicht schnell genug von ihr ab- \nrücken, als König Georg ihr durch das vernichtende \nUrteil tut Hof- und Staatsanzeiger jede Pforte zur \nRückkehr verriegelt hatte. Tic liebedienerische Em \nsigkeit. mit der über die Frau der Stab gebrochen \nwurde, hatte etwas Erbitterndes. Im Volke \nempfand man Mitleid und suchte nach Entschuldi- \ngungsgriinden. Von Friedrich August, der damals \neine Tragödie durchmachte, die ihn viel tiefer \nerschütterte als vierzehn Jahre später sein Thron- \nvcrlust. wuhte man. dah er nie ausgchört hatte, die \nMutter seiner Kinder ehrlich zu lieben Er liest \nseine Kinder immer für die Mutter beten, und \ndie bestellten Hüter der Etikette und Tradition bei \nHofe kannten — darin hatte Luisa zweifelhaft recht \n— keine größere Sorge in den ersten Jahren nach \nFriedrich Augusts Thronbesteigung, als unbedingt \njede schriftliche oder persönliche Fühlungnahme \nzwischen Luisa und Friedrich August zu hintertrei- \nbcn und zu verhindern. Das ist der Kamarilla ge \nglückt. Herr von Metzsch. in dem Luisa die trei \nbende Kraft z» ihrer Flucht ins Elend sah. konnte \ngeruhig im Februar 1916 sein 25jührigcs Jubiläum \nals Minister feiern. König Friedrich August sprach \nmittags in der Wohnung des Achtzigjährigen vor \nund teilte ihm mit. dast er ihn in den erblichen \nGrafenstand erhoben habe. Metzsch blieb Minister \ndes königlichen Hauses bis zu dessen Zusammen \nbruch und starb 9ljährig im Jahre 1927. \nEin Mann dem ich mich stets in ausrichtigcr \nZuneigung verbunden weiß, fesselte damals schon \ndurch seine hünenhafte Figur und seinen \n \n\nschwarzen Maharadscha-Bark die Flaneure bet \nPrager Straße — das war \nWolf Eiras von Vaudisst», der um die \nJahrhundertwende mit sciuer klugen \nund schönen Frau Eva in Dresden \nWohnung getrommen hatte. \nEr war alles andere als ein Hofgänger. Ja. di, \nHofgesellschaft und die Offiziere hätten ihn viel- \nleicht gern übersehen, wenn er sich hätte über \nsehen lassen: denn er hatte mit einem bis dahin \nunerhörten Freimut aus ihre» Gesellschaftskreisen \nsich seine prächtigsten Romantypen geholt. In \ndiesen Typen konnte manch einer von denen, die \nseine Militärhumoresken heimlich gelesen halten, \neine verblüffende Aehnlichkeit mit sich selber scsi- \nstellen, und das Spiegelbild, das der „Frei- \nHerr von Schlicht\" fixiert chatte — denn das \nwar Gras Baudissins Schriftstcllername \nkannte keine Schmeichelei. Er war schon alz \nLeutnant (in Freiburg in, Breisgau) der Frei. \nHerr von Schlicht geworden, ohne dast seine Ka- \nmeraden ahnten, wer der Freäidachs war, der ez \nwagte, sich öffentlich, wenn auch in humoristischer \nWeise, über die heiligsten Einrichtungen der Ar. \nmee zu äußern. Seine „E r st k l a s s i g e n \nMenschen\" waren ein großer Erfolg gewor- \nden. Dieses Kaleidoskop von Sittenbildern auz \nden Kreisen, die bis dahin selten unter die \nHechel genommen waren, verriet eine \nbedenklich intime Sachkenntnis. Tanten saßen \naus dem Sofa und nahmen übel. Graf Bau. \ndissin hatte es nicht nötig, der Hofgesellschaft \nnachzulausen Er hatte einen guten Stamm van \nFreunden, darunter hohe Offiziere, die ihn wegen \nseiner Lffenlzeit schätzten. Er erzählte uns von \neinem Oberst, der mit seinem Ossizierkorps ge- \nschlossen zur Erstaufsührung seines Ossiziers. \nschwankes „I m bunten Rock\" gekommen war. \nEin Stammtisch bei Tiedemann & Grahl in der \nSeestraße von Dresden vereinigte damals einen \nlieberschuß von Temperamenten, Ossiziere, \nKünstler, den Bismarck-Barden Max Bewer, \nden Bildhauer Romanus Andresen und \nandere, von denen jeder einzelne holl von Anek \ndoten steckte, und denen ich manche derer, die sich \nin diesen Aufsätzen finden, zu verdanken habe. \nFortsetzung folgt. \n \n \n\n \n\nUm »ie ging der Kampf \nzwischen dem Geenig und Luisa: \nPrinzcuin Anna Pia Monica \nnach Dresden unter allen Umständen wirksam ver \nhindern wollen und deshalb den verzweifel \nten Entschluß gefaßt, sich — zu kom \npromittieren. Das ist ihr gelungen, die \nQuittung war das schon erwähnte M a n i f e st \ndes alten Königs Georg im „Dresdener \nJournal\". Luisa ging seitdem ihren Leidensweg, \neine Gehetzte zuerst, eine immer noch Hofsende, eine \nverzweifelte Frau, die zugrunde gerichtet wurde \nund sich selbst zugrunde richtete. „Eine bedauerns \nwerte Kranke\", sagten ihre Freunde. „Eine manns- \ntolle Frau\", zeterten ihre Gegner. „Eine im \nsti llen Iängst gesaIlene Frau\", stellte \nihr königlicher Schwiegervater öffentlich scst. \nDafür hingen ihm seine Dresdener am nächsten \nAbend einen schwarzen Kater vor den Ein \ngang des Schlosses. dem sie das Fell über die \nOhren gezogen hatten. Ein Zettel war darüber \nbesestigt. der die Worte trug: „Das wird dein \nSchicksal sein!\" \nTic Polizei hatte cs nicht leicht, die T u m u l - \ntauten vor dem Schloß zu zerstreuen. \nPrinzeß M a t h i l d e, des Königs Tüchterlein \n— aber sie sah anders aus wie Königstöchter im \nMärchen — fürchtete sich, einen Schritt aus dem \nHause zu tun. NachderOberhofmcisterin \nvon Fritz sch ivurdc mit Steinen ge \nworfen. \n \n\nheimlich nach Dresden zurückkehrte, wo \nFriedrich August feit drei Monaten \nKönig war, wurde ste von der Polizei \nweder zu ihren Kindern, noch zu Fried \nrich August gelasten. \nDie Sofclique hatte den Ahnungslosen aus eine in \naller Eile angesetzte Jagd sortgelockt. „Man sagte \nmir\", schreibt Luisa, „d a ß F r i e d r i ch A u g u st. \nals er meinen Brief las. sich sofort \nohnmächtig an einen Baum lehnte und \nsofort seinen Wagen befahl, der ihn nach Dresden \nzurückbringen sollte, um mich zu sehe». Meine \nFeinde hatten dies erwartet, und so wurde ihm \ngesagt, daß ich Dresden bereits ver \nlassen hätte.\" Luisa beschwert sich, daß der \nPolizeipräsident K ö t t i g. der ste aus Dresden \nauswies, die einfachsten Pflichten der Höflichkeit \naußer acht gelosten und nicht einmal den Hut vor \nihr abgenommcn habe. Ich habe seinerzeit in per \nsönlicher Fühlungnahme feststellen können, daß \ndiese Angaben der Wahrheit nicht entsprechen. Herr \nKöttig, übrigens der erste bürgerliche Polizeiprä- \nsidcnt, den Dresden besaß, war. wie immer so auch \nbei jener peinlichen Mission ein Mann, der ge \nradezu vorbildlich die Form wahrte. \nIm Jahre 1907 überraschte Luisa von Toskana \ndie Oessentlichkeit mit der Nachricht, daß sie die \nGattin des Pianisten Tosclli geworden war. Tie \nEhe, die sie auch ihren Eltern entfremdete, wurde \n1912 geschieden. Seitdem lebt die Frau, der eine \nKrone bestimmt schien, in der Vergessenheit des \nBrüsseler Gcmcindebezirks Lacken. \n \n \n\n \n\n6V2 Bücher-Ecke \n \n\nM. (4. Ravage: Glanz und Niedergang des \nHauses Rothschild. Avalun-Berlag, Hellcrau. \nIn der Krise des Kapitalismus wendet sich \ndas Interesse der Nachdenkliche» ohne weiteres \nden besonders hervorragenden und glückhaften \nVertretern des umkämpftcn Systcnis zu. So emp \nfindet man es säst als selbstverständlich, daß jetzt \nein Buch über eine der interessantesten und zeit- \niveise mächtigsten Finanzdynastien, die Roth \nschilds, erscheint. Ravage löst seine Aufgabe mit \nGeschmack und kluger Objektivität. \nTheodor Storm: Sämtliche Werke. Verlag \nvon Th. Knaur Nachf., Berlin. \nIn zwei schönen Bänden erscheint eine neue \nAusgabe des wohl größten deutschen Novellisten \ndes 19. Jahrhunderts. Die kluge Einsührung in \nStorms Wesen, die Thomas Man» beiaestcuert \nhat. vertieft bas Verständnis des großen Er \nzählers. \nWilhelm Ludwig: Die Leipziger Meste. Der- \nlag Organisation. Berlin \nGeschichte und Gcgenwartsbcdeutung des \ngrößten internationalen Mustermarktes. der Leip \nziger Messe, werden hier aus Grund guter Ma \nterialkenntnis und nusschlnßreicher Statistiken \nbehandelt. Das Buch ist als Band 18 der \n„Musterbetriebe deutscher Wirtschast\" erschienen. \nb, \nB. Traven: „Daö Totenschiss\" (Universitas \n— Deutsche Vcrlagsgcscllschast). \nWer dieser Traven ist, weiß man nicht. Aber, \ndaß er jemand ist. merkt man nach den ersten \ndrei Seiten dieses „Totenschisss\". Ein tolles \nBuch. So packend daß man gar nicht mehr zu \nlesen aushören möchte. Wovon cs handelt? \nVom Sceuiannslcben in dieser Zeit, dem die \n \n\nromantische Maske der Schifssjungcnbücher her \nuntergerissen wird. Aus dem „Totenschiss\" ist \neine illustre Gcscüschast versammelt. Leute, die \nden Behörden gern aus dein Weg gehen und \nsolche, die gern mit ihnen zu tun haben möchten, \naber nicht herankommen. weil sie das nicht haben, \nwas der Mensch des 20. Jahrhunderts zuerst \nbraucht, wenn er leben will: Papiere! Um diese \nPapiere dreht sich denn auch ein guter Teil des \n„Totenschiffs\". Einem sind sie verloren gegan \ngen, und nun wird er durch alle Länder gehetzt, \nbis er schließlich aus dem „Totenschisf\" landet. \nWie über dem Eingang von Dantes Hölle steht: \n„Wer hier eintritt, lall alle Hosfnnug fahren\", \nso ist über den Mannschastskabinen, besser gesagt: \nLöckicrii, des „Totenschisss\" cingemcißelt: „Wer \nhier eingcht / Tetz Nam' ist ausgelöscht. I Er ist \nverweht / Von ihm ist nicht ein Hauch erhalten \nI» der weiten, weiten Welt.\" Und wenn er nicht \ndas Glück hat, daß eines Tages der ganze \n„Eimer\" kaputt geht, dann kommt er niemals \nwieder zum Borybein. — Alles das ist mit einer \nSouveränität des Wortes, mit einem grimmigen \nHumor geschildert, der Traven mit einem Schlage \nin die allererste Reihe stellt. E. K—r. \nZwanzig Jahre Arbeitsschule in Idee und Ge- \nstaltung. Gesammelte Abhandlungen von Pros. Otto \nSckzeibner. (Verlag Luelle u. Meyer. Leipzig.) \nWer sich über die Grundgedanken und Ar- \nbeitswcise der Arbeitsschule orientieren will, dem \nkann man kaum ei» geeigneteres Werk empfehlen \nals das vorliegende, in dem die große päda \ngogische Verbindung zwischen Wissensclxist und \nSchulleben. zwischen Theorie und Praxis, zwi \nschen Schule und Gesamtkultur hergestellt ist. In \nzwei großen Haiiptabschnittcn entwickelt Sckicib. \nner Ideengehalt. Grundlage und praktische Aus- \nWirkung des Arbeitsjchulprinzips. K. \n \n\nI ii II H - r \n \n \n\n \n\nWie modernisiere ich das Kleid vom vorigen Jahr? — Das Zwischen \nstück an Rock und Aermel ist die Hauptsache \n \n \n\n \n\nDie heutige Mode macht es uns leicht, ältere \nKleider zu modernisieren. Durch die Länge des \nNockes, der aber nicht ganz glatt herabfällt, son- \nder» in der Mitte gestuft ist, läßt sich das Ein \nsetzen von Teilen zum Verlängern des Rockes gut \nkaschieren. Auch Spitze dient dazu, ein altmodi- \nsches Kleid aufzusrischen, so daß es hübsch und \nkleidsam aussieht. \nTie Verwendung von zweierlei Stoff ist nicht \nnur Notbehelf, sondern gibt dem Modebild eine \nanregende Note. Oft kann man das Kleid vom \nvorigen Jahr fast unverändert lassen, man schnei- \n \n\nKleid weiter geivorden und hat die nötige Läng« \nbekommen. An den langen Aermel. dessen Mar. \nschetten vielleicht durchgestoßen sind, setzt man \nManschetten aus grünem Tuch, die bis zum Ell< \nbogen reichen. Dieses Kleid sieht sehr hübsch aus, \nBei Abbildung 2 ist das Kleid ebenfalls durch \nEinsetzen eines neuen Stossteils in Form einet \nSattels modernisiert worden. Der Rock wird \nzackig angesetzt und fällt in Falten aus. Ter \nschmale Gürtel deutet die moderne Taille an. A» \nden Manschetten wiederholt sich der Stofs de? \nEinsatzes. \n \n \n\n \n\nbet nur am Saum einen breiten Streifen ab, \nden man an den neuen Rock unten herum an- \nsetzt, damit das Kleid nicht zweiteilig aussieht. \nBesonders bei buntem Stofs sieht es hübsch ans, \nden man dann mit einfarbigem Stoss ver \narbeitet. \n- Unsere heutigen Modelle zeigen Beispiele, wie \nman das vorjährige Kleid geschickt modernisiert \ndurch Einsetzen von Teilen. Natürlich kann man \ndie Modelle auch aus neuem Stoff arbeiten. \nAbbildung I zeigt ein hübsches Vormittags \noder Büroklcid aus zweierlei Ntatcrial. Man hat \nin das grünmelierte Wollkleid, das vielleicht z» \neng geworden ist, ein dreieckiges Teil aus glat- \ntem grünen Tuch eingesetzt. Dadurch ist das \n \n\nAbbildung 3 ist ein besonders hübsches Nach' \nmittagskleid aus schwarzem Crepe satin, da? \ndurch Einsätze und eine Paste aus cremefarbe \nnen Spitzen erweitert und modernisiert wurde. \nBesonders hübsch sind die Keinen Püsfck)en au? \nSpitze an den Aermeln, die dem glatten, schwar \nzen Ann die.moderne Note gibt. \nIn Abbildung 4 ist gezeigt, wie man ein \nKleid ohne große Aenderung modern gestalten \nkann. Ei» buntes Kleid aus Seidenstoff wird \nverlängert, indem man an ein Unterkleid ein- \nfarbigen Stofs seht, der am Saum den bunten \nStoff des Kleides zeigt. Das alte Kleid wird al? \neine Art Kasak getragen. So kann man mit \nwenig Geld Altes in Neues verwandeln. "
}