{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "14",
        "NewspaperNumber": "589",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "TTlorgen-Ausgabe \nNr. 589 — 78. Jahrgang \n \n \n\n \n\nberliner \nVolks-Zeitung \n \n\nZweites Selblaff \nSonntag, 14. Dezember 1930 \n \n \n\n \n \n\n \n\nMechanisierte Musik \nEin offener Brief an Herrn Rundfunkintendanten Dr. Flesch \n \n\nMit Interesse, ja mit großer Befriedigung, las \nii die kürzlich in der „Berliner Volks-Zeitung\" \nrösfcntlichten Einsendungen, welche sich mit der \nrage bcschästigtcn, warum keine stummen Filme \nehr mit musikalischer Untermalung gezeigt wcr- \n:n. Mit Freude darf es begrüßt werden, daß \neie brennende Frage endlich einmal im Rahmen \nincr großen Berliner Tageszeitung nusgerollt \nurde und ich glaube als ausübender Musiker im \ninne der gesamten musikbeslissenen Welt zu \nrechen, wen» ich mich der Auffassung, welche den \nonsilm als einen Kulturrückschritt bezeichnet, in \nolicnt Umfange anschließe. \nEs ist kaum verständlich, daß diese seiner Zeit \nii so großem Lärm angekündigte „epochemachende \nrnndung\" nicht schon längst als das erkannt \nwrden ist, was sie in Wirklichkeit ist: Ein lOOpro- \nentigcs Surrogat, Wen» nun in letzter Zeit trotz \ner Reklame der Tonfilmindustrie die Zahl der \niinobesncher einen erheblichen Rückgang erkennen \nißt, so ist dies ein Beweis dafür, daß der gute \n»eschmack des deutschen Publikums doch noch nicht \nanz verkümmert ist, \nTiese Angelegenheit gibt mir nun Veran- \naisung, auch ein anderes Gebiet der technischen \nIlnsikproduktion zu beleuchten. Die Not der deut- \nchcn Musikerschaft hat nunmehr katastrophale \nformen angenommen; die Ursache ist jedoch nicht \nmr in der allgemeinen Wirtschaftsnot zu suchen; \nondern in der zunehmenden Mechanisierung der \n'Ulfit Hatte der Tonfilm auf der einen Seite \n. zuwege gebracht, den grüßten Teil der Kino- \nmisiker ihrer Erislenz zu berauben, so ist es an- \nkliieits dem Rnndsunk und der Schallplatte zu- \n: schreiben, daß ein weiterer Teil von Betätigungs- \nnöglichkeiten den schwer kämpfenden Musikern ent \nzogen worden ist. \nEin großer Teil der Gaststätten bietet seinem — \nid) so geduldigen — Publikum Musikersatz durch \n\" idio und Schallplatienverstärker während die \n■ nne des Arbeitsamtes die Massen der stcllungs- \nlo’it, Musiker kaum mehr zu fassen vermögen und \ner hat sich seltsamerweise noch keine Stimme er \nhoben, nin diesem Unfug entgegenzutreten. Es \nwäre nun wohl vornehmste Pflicht des Rundfunks, \nwelcher an diesen elenden Zuständen ein gerüttelt \niiu'.ß von Schuld trägt, durch häufige Beschäf \ntigung der geschädigten Musikerschast einen gc- \nlvissen Ausgleich herbei zuführen. \nTer „Funkstunde\" ist es wohl bekannt, daß der \ngrößte Teil der Berliner Musiker nur nock) ein \nelendes Scheindasein führt; sie läßt ja zeitweise \ntäglich sechs bis zwölf Kapellen Probe spielen, ob \nwohl gar keine Absicht besteht, geeignete Kapellen \nzur Mitwirkung heranz»ziehen. Jeder Rundfunk- \nHörer wird es mir bestätigen, daß die musikalischen \nDarbietungen der Funkstund« aus folgenden drei \nGruppen bestehen. Uebcrtragungen anderer Sender. \nCiballplnttenkonzerte und Konzerte größtenteils \nausländischer Kapellmeister, welck>c zuincist schon \njahrelang im Rundfunk tätig sind. Währenddessen \n \n \n\n \n\nsteigt die Not der Musikerschaft ins Gigantische, \nund Selbstmorde sind an der Tagesordnung . . \nHerr Intendant Tr. Flesch: Wollen Sie nicht \nendlich einmal hierin gründlich Wandel schassen? \nLder bezeichnen Tie eine derartige Einstellung als \nsozial? Ich weiß; Tie sind ein großer Anhänger \nder Schallplatte; ob Sie ein Anhänger der Aus- \niandskapellen sind, entzieht sich meiner Kenntnis. — \nEs ist Ihre Pflicht, dafür zu sorgen, daß der \nDeutsche Musiker in ihrem Hause endlich den Platz \nerhält, welcher ihm von Rechts wegen znsteht. \nSie, sowohl wie fast alle anderen deutschen Rund- \nsunkintcndantcn haben durch Ihre einseitige Ein \nstellung die Not der Musiker verschärft! Wenn \nSie nicht in der Lage sind, oder den Willen haben, \nhier endlich eine durchgreifende Aendcrunig her- \nbeizusühren, so überlassen Sie Ihren Platz einem \nanderen, der das Gebot der Stunde besser er \nkennt als Tie. Hier hilft kein Mundspitzem mehr, \nhier muß gepfiffen werden! U. A. w. g.! — \n8. K., Berlin, Kapellmeister und Komponist. \n \n\nLiebe Frau Else N., Sie haben mit Ihrer An \nregung bestimmt Tausende» Berliner kleiner \nTelephontcilnehmer aus der Seele gesprochen. Das \nin der Nummer 572 von Herrn F. B. entivorfene \nBild stimmt durckialis nicht und ist nicht dazu \nangetan, den leider allzusehr begründeten Forde \nrungen der Frau Else N. entgegenzutreten. Im \nOktober habe ich meinen Telephonapparat 26mal \nfür Stadtgespräche benutzt und hatte das Ver \ngnügen, der Post dafür einen Betrag von 10,40 \nMark zahlen zu müssen; das heißt pro Gespräch \n40 Pf., während ich, wen» ich 26mnl einen Fern- \nsprcchautomat benutzt hätte, nur 2,60 Mark zu \nzahlen brauchte. Dadurch, daß ich einen Telcphon- \nanschluß habe, muß ich für den Monat Oktober \nI960 7.80 Ntark Strafe zahlen. \nDafür durste ich auch vor der eigentlichen In \nflationszeit der Post eine Zwangsanleihe zeichnen. \nPardon schenken. Hier müßte unbedingt Remedur \ngeschaffen werden! Es würde der Post kein \nSchaden entstehe», wenn etwa für jedes Stadt \ngespräch 12 Pf. gezahlt werden niüßtc und die \nmonatliche Gebühr von 8 Mark fallen gelassen \nwerden würde. In großen Betrieben verteilen sich \ndiese 8 Nlark auf Hunderte von Gesprächen und \nfallen daher nicht so arg ins Gewicht, wie bei den \nWcnigsprcchenden. Tie Rabattvergünstigungen für \ndie Bielsprecher haben die Kleinen zu tragen. Die \nWelt spricht davon, daß Deutschland der sozialste \nStaat ist. \n \n \n\n \n\nDiplom-Kaufmann \nMein Sohn, 20 Jahre, äußert den Wunsch, \nseine» Diplomkausinann zu niachen. Seine Lehr \nzeit hat er hinter sich, Reisezeugnis für Lber- \nsekunda ist vorhanden. Vielleicht ist unter den \nverehrten Lesern ein Diplomkaufmann, der mir \nüber folgende Fragen Auskunft geben kann: \n1. Genügt das Reifezeugnis für Obersekunda, \noder muß das Abitur vorhanden sei»? 2. Welchen \nZweck und welche eventuellen Vorteile ergeben sich \ndaraus für sein ferneres Fortkommen? 3. Wo und \nwann (abends!) kann er sich dazu vorbereiten? \n4. Wie hoch stellen sich ungefähr die Lehrkosten? \nIm voraus besten Tank. A. B., N 58. \nExistenz und Radio \nMeine Frau hat an ihrer Nähmaschine einen \nkleinen Gleichstrommotor, lieber uns wohnt ein \nMieter, welcher ein Radio besitzt. Eines Tages \nschickte er z» »ns herunter und ließ sage», daß \nmeine Frau aufhören möchte zu nähen, weil dieser \nkleine Motor stören soll. Lder gibt cs Dämpfer, \nwelche ich davorschalten kann. Gibt es nun Be- \nstimmnngen darüber, »ach denen meine Fra» auf. \nhören muß. zu nähen? Bin ich verpflichtet, solch \neinen Dämpfer zwischezuschalten? II. K. \n \n\nWarum werden aber den Begüterten von der \nPost Rabattsütze geivährt, die der kleine Mann \nnie genießen kann. Für die Ummeldung meines \nTelephonanschlusses mußte ich der Post etwa \n40 Mark zahlen, während die Anlage sanit und \nsonders Eigentum der Post verbleibt. \nWenn sich die Post jetzt dem Preisabbau anzu- \nschließcn gedenkt, so soll sie zu allererst mit dem \nAbbau der Monatsgclder von 8 Mark beginnen. \nSehr geehrter Herr F. V.! Wenn Sie mit Ihrem \nArtikel in der „B. V. Z.\"\" Ihre schlechte Bezah \nlung seitens der Post kundtun wollen, so hätten \nSie vollkommen recht. Wollten Sie dagegen die \nberechtigten Forderungen von Fra» Else N. von \nfachmännischem Gesichtspunkte aus bekämpfen, so \nbedauere ich sehr. Ihnen sagen zu müssen, daß Sie \nmit der von Ihnen gewählten Form bei der Niasse \nder kleinen Telephonteilnehmer großes Mißfallen \ngesunden haben. 8. Z. \nWerter Herr F. V.! Sie sagen, „Einrichtungs \ngebühr 50 Ntark\". Warum 50 Mark? Tie Ein \nrichtung bleibt doch Eigentum der Post! Arbeits \nlohn und Material muß ja sowieso bezahlt werde». \nWarum 8 Mark Gebühr im Mpnat? Jedes Ge \nspräch kostet doch 10 Pf. wie beim Automaten. \nMuß der Automat nicht auch in Ordnung gehalten \nwerden? Hat der Telephonhalter 40 Gespräche \nim Monat, so sind dies 40X10 Pf. gleich 4 Mark \nund 8 Mark Gebühr, zusammen 12 Mark. Macht \npro Gespräch 30 Pf. Warum so teuer? R. K. \n \n \n\n \n\nVerkehrsunfall \nIch stehe eingeklemmt im Straßenbahnwagen, \nmitten zwischen Arbeitern. Die Stimmung ist durch \ndie fürchterliche Enge, durch die sich der Schassiver \nandauernd hindurchdrückt, etivas gereizt. Der \nFahrer fährt ein wildes Tempo, i in dann besonö ers \nplötzlich und ruckartig zu bremsen. Alles schimpft. \nEin Arbeiter neben mir kollert unaufhörlich vor \nsich hin: „Tet Aas da vorne soll man erst sa/hren \nlernen; Skandal, man braucht sich nick i gefallen zu \nlassen, daß einem der Mage» zum Kragen uaur- \nkvnimt\" usw. . . . \nAls cs Plötzlich wieder einen enormen Rucke gibt, \nruft der Manu ivütend nach dem Schassner: „So, jetzt \nist's passiert, det Hab' ich mir jedacht bei die vcirrückie \nFahrerei, nur is mir mein jutes Jebiß mittet# durch- \njeknackst! Tet vasluchtigte Aas da vorne. Ick va- \nlange von die Straßenbahn een neuet Jebkß, soll» \nsc »ich svue Ansänger anstcllen. Ihr seid Zeujen! \nDir iver ich schonst zeijen, meine scheencn Zähne, ick \nvalange . . .\" \nTer Schaffner wird nun auch ungemütlich, es \nentsteht ein Streit, an dein sich schließlich alle be \nteiligen. Kleinlaut und ratlos sagt endlich der Schass \nner: ,zßon Jcbiß steht nischt in die Statuten!\" \n«■ (Luftige Bläuerz \n \n\nDer eingebildete Kranke \nHerr Grillprauz trifft seinen Freund \nFranz Ferdinand Lsniund Kaufenbrillse. \nKausenbriUse ist krank. Er hat seinen \nKörper rechtwinklig verbogen, guckt mit \nder Nase aus die Erde und geht \nmühselig dahin. „Was fehlt dir?\" fragt \n \n\nGrillprauz. „Ich weiß cs nicht\", sagt \nKauscnbrillse. Ta schleppt ihn der treue \nFreund znm Arzt, schiebt ihn ins Sprechzimmer \nund wartet geduldig. Und, siehe da, \nKauscnbrillse erscheint kerzengerade. \n„Nun, was war denn?\" „Ach, gar nichts —der \nArzt hat mir gesagt, ich soll mich ausziehen, \nna, und als ich da das Knopfloch \nder Unterhose vom Kragenknopf löste, siehst«, \nda konnte ich wieder ausrecht gehen,\" \n \n\nVorgebeugt \n„Und nun grüße deine Mutter vielmals von \nmir und sage ihr, ich dankte ihr einstivcilen recht \nsehr für die prachtvollen acht Aepsel .... wenn \nich ihr begegnete, würde ich . . .\" \n„Tann sagen Sie lieber für zwölf . . \" \n \n\nherunter mit den Telephongebühren! \nSelbstanschluss und Automat — Ein Preissenkungsvorschlag \n \n \n\n \n\nühTküdemachml \nWo* Aaua ich ui \n \n\nBanmwollTlancll \nfür SchlafanzUge; feinfädige Güte, (Indan \nthren) zartfarbige breite Streifen und ein \nfarbig, Breite 60 cm . ro M \n \n\nin neuen \nPaar M \n \n\nmm- b, - \nDamensfrfimpfe \nIc vv Reine Wolle mit Doppelsohle, in \nschönen Farben \nDamen-Tagtiemd \n^ ^ ^ ^ W ^ • aus bewährtem Waschest«\" '* L “ \n'/. MM I 2 Für elli-e Käufer! ß HaUSHlCWCr \nV Mf-M O Fur elll 2 e FVaUIerI V H.»r und Wirt,cH»(t*kleider. Inten \n7 /. * Geschenkpackungen ^ in V \"\"Ä* \nvon o,75 an, ^ ncrrenOberticmd \n \n\n17 \nI\" \n3? 5 \n990 \nJ.*\" \n9” \n \n\nI\" \n5 ? # \n \n\nBadehandtndi \nGuter Zwirnkräuselstoff, weiß gemustert, mit \nfarbigen Querborden \nGröße 50 X 100 cm . •• ••••••••••••** \nTisdifudi \nReinleinen Hausmacher, Roaenmuster \nGröße 130x 160 cm ** \nWeifte Wäsdiesttife, \nHochwertige, besonders preiswerte \nGüten für Leib- und Bettwäsche \nfeinfädig, dicht und haltbar, Breite 61 cm m 0.T4 \nhochfein Mako, EdelgUte, Breite 83 cm. • m 1,20 \nBettsatin, feinfädig, dicht, haltbar \nin verschiedenen Streifenmustern \nBreite 83 cm fUr KissenbezUge m 1.30 \nBreite 130 cm für OberbettbezUge . . . . m 2« 10 \nLaken-Dowlas, schwere griffige Gute f AR \nBreite 160 cm m-Ä I.“ö \n \n\nDa» Weihnachts-Geschenk für den Herrn ist ein \nGrttnfeld-niaföhemd \nSonntag, den 14. und 21. Dezember, von 3—7 Uhr geöffnetl \n \n\nlandeshtter Leinen-und Gelildweberei \n \n\nGrösstes Sonderhaus für Leinen und Wasche \n \n\nI A2J B, .4.. 130 C» *1.10 Berlin Leipziger Straße 20/22 \n/ A | \\A/nntrh — keil AuMchreikss »s* lawsswllth, glanz-Popelin, oder mit balten-Einsatz und Laken-Dowlas, schwere griffige Gute « ao KurfÜTStendomm 227 \n/ Auf Wunsch / _ k#lB AlfetlWl M *.,„*! 5 Rl.pp.tulpen au. Pikee •* ^ Breite 160 cm ^ 1.00 \nJC Monatsraten X 8 \n \n \n"
    }
}