{
    "Year": "1930",
    "Month": "12",
    "Day": "14",
    "NewspaperNumber": "589",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "Tfloraen -Äusqabe \nNr. 589 — 78. Jahrgang \n \n\n&Berliner \nVolksZeitung \n \n\nDrittes Beiblatt \nSonntag, 14. Dezember 1930 \n \n\nMit 144 Koffern durch die Welt! \nAls Sekretärin bei einer grossen Variete-Nummer — Im Artistenheim \nin der Friedrichstrasse — Bella mit dem Freiheitsdrang \n \n\nAlz „stud. med. vet.\" zukünftige Tierärztin, \nhabe id) eine leidenschaftliche Vorliebe für unsere \nvierbeinigen Mitgeschöpse Ter Besuch zirscusi- \nscher Spiele und die Künste wirklich großer Varietö- \n„ummern zu bewundern, ist für mich von Zeit zu \nZeit einfach Lebensbedürfnis. Wie oft beneidete \nid) das zu diesen Nummern gehörende Hilfsper \nsonal, und wie sehnlich wünschte ich mir immer \nwieder, nur einmal mit den „Fahrenden Leuten\" \ngemeinsam die Welt zu durchreisen. Aber erstens \nlieh mir mein Studium keine Zeit zu Extravagan \nzen, und außerdem — wer sollte mir zur Erfüllung \nmeiner Sehnsucht behilflich sein? \nAber der Zufall meinte cs gut mit mir. Id) \nhatte einmal bei einem mir bekannten Herrn der \nFnternationalcn Artistcnloge etwas von meiner \ngroßen Sehnsucht verlauten lassen und bekam mit \neinemmal kurz vor den Semefterferien die An \nfrage, ob idi einen Sekretärinncnposten bei de» \n.Six Farmers\" aushilfsweise annehme» wolle Das \nließ ich mir nicht zweimal sagen: Pünktlich auf \ndie Minute erschien id) in der bekannten Küustler- \npension in der nördlichen Friedrichstraße, wo midj \ndas Haupt der „Six Farmers\" bereits erwartete. \nDas Artistenheim liegt im dritten Stock einer \nriesigen Mietskaserne, aber bereits in der ersten \nEtage begrüßte imd) ein ohrenzerreißendes Kon \nzert. Eine Geige schluchzte herzzerreißend eine \nganz andere Melodie wie ein Waldhorn, und \ndazu produzierte eine Ziehharmonika einen \nHotten Marsch. Eine Marlcne-Dietrich-Kopie \nwar: „von Kopf bis Fuß aus Liebe eingestellt\", \nund dazu betätigte sid) ein Klavierspieler, dessen \nHerz im Dreivierteltakt schlug. \nDieses Tohuwabohu durd)sck>nitt grell der Ton \nder Türklingel, durd> den ick> imd) bemerkbar \nmachte. Eine Wciel wartete ich vergebens, dann \nöffnete mir ein allerliebstes, etwa sechsjähriges \nMädeld)en, mit hübschem, altklugem Kiudergesid)t \ndie Tür. \n„Guten Tag, Kleinchen, ick) möck)te zu den „8ix \nFarmers\", würdest du mich wohl hinsühren?\" be \ngrüßte ich sie. Und „Kleinchen ist g»t!\", klang es \nmit energisdier Stimme zurück. „Madien Sie \noster solche Witze. Fräulein? Id) bin nämlid) \n \n\nsdion seit vier Jahren verheiratet! illo. kommen \nSie man mit zu den „Six“! Nette Leute übrigens!\" \nDamit führte mich das PersöndM, wie sid) \nspäter herausstcllte, ein weltbekannter Liliputancr- \nstar, in ein Zimmer, das mir im ersten Augenblick \nein Orchesterraum zu sein sd>ien. Es war leer, \nbis auf ein Etivas, das plötzlid) auf meiner Schul- \nter saß, sich als ein winziges Seide»äfsd>en heraus \nstellte und fid) frierend an midi schmiegte. Gleich \nzeitig benutzte eine silbcrgraue Taube meinen Hut \nals Ruheplatz, während eine bcrnsteinsarbene. \nprachtvolle Angorakatze mich neugierig bc- \nfdjnüffelt . . . \n* \n„Halloh, Miß, how d'you do?\" schnarrte es \nmit harter Stimme an mein Ohr. Idi fuhr \nherum — ein stahlblauer Papagei war cs, der mich \nso liebenswürdig begrüßte. Aber jetzt trat aus dem \nNebenzimmer ein gemütlicher, gut ausgepolsterter \nHerr mit ausgestrcckter Hand aus mich zu: „Also \nSie sind die Dame, die uns bas Leben erleichtern \nwill? Mit meine» Lieblinge» scheine» Sie ja schon \nrcdjt vertraut zu sein!\" fügte er hinzu mit einem \nvielsagenden Blick auf die midi umgebende Mena \ngerie. „Aber die Paar Tierlein, die wir hier bei \n»ns haben, sind eigentlich nur für den Haus- \ngebraucki! Mit Jumbo und Mika, den Elefanten, \nhaben Sie natürlich ebenso wenig etwas zu tun \nivie mit Otto Otto, dem großen Seehund — un \nserem Star. Auch das andere Viehzeug untersteht \nnidjt Ihrer Obhut, wohl aber die Sisters, Mia. \nLia und Zia!\" \n„Tie drei Sdiwestern sind wohl Ihre Töchter?\" \nbemerkte id) höflich. — „Schwestern? Unsinn! \nTöchter, Citatfd)! Merken Sie sich beim Variete \nsind Sisters nock) lange keine — Schwestern, und \nTöchter habe ich überhaupt nicht!\" wurde ich be \nlehrt. Tann setzte mir mein zukünftiger Brot \ngeber die Pflichten auseinander, die ist zu über \nnehmen hätte, wenn wir uns einigten. \nWir einigten uns und dann „ging ich ins Enga \ngement\", wie der schone Fachausdruck lautet. Jd> \nsollte bei der llebcrsiedlung nnd) Hamburg, wo die \nTruppe für den kommenden Monat verpflichtet war, \nbereits behilflich sein. \n„Das ist Miß Rena, das ist Mrs. Rcdhair, \n \n\nmeine Frau, das sind die Sisters Mia, Lia und Zia, \ndas ist Baby Boh, unser Einiger!\" lautete di« \nschlidite Vorstellung und id) blickte an einem Jüng \nling empor, der, >vie ich später erfuhr, zu den \ngrößte» Ntännern der Welt gehört. Auch er sollte \nvon mir in meiner Freizeit — „beaufsichtigt\" wer \nden und deutschen llnterridjt bekommen. Den» der \nSechzehnjährige hatte fid) vortrefflich dem Dialekt \nder „Original American Texas Sisters\" angcpaßt, \ner — berlinerte geradezu unverschämt. \nIck) hatte die außerordentlid> umsangreidie Kor \nrespondenz der Truppe ,;» führen, deren Verbin \ndungen fid) über alle fünf Erdteile erstreckten. Die \nNummer war bereits bis 1934 „gebucht\", das heißt \nim Besitz sestgelegtcr Engagemcntsverträge. Trotz \ndem kamen dauernd Anfragen von Agenten aus \naller Herren Länder, die Varietes ersucksten hin \nund wieder um Terminverlegungen. unbekannte \nArtisten baten um die Möglichkeit, bei den „Six\" \nals Gehilsen unterzukommen. Schneiderinnen boten \nMadame und den Sisters ihre Dienste au. Presse- \nPhotographen wollten unbedingt zu Aufnahmen \nvorgelassen werden — kurz, eine Sekretärin hatte \nsd>on allerhand zu tu». Tenn außer den Solo- \nMitgliedern führte „Papa Farmer\", wie er ge \nnannt wurde, noch drei Tierwärter, eine Gar \nderobiere und seine vierbeinigen Genossen mit sich — \nzwanzig a» der Zahl. \nZu den Obliegenheiten der Sekretärin gehörte \ncs auck). zur richtigen Zeit das gewohnte Futter für \ndie Tiere bei de» dafür in Frage kommende» Liese- \nranten zu bestellen und in die Lokalitäten zu diri \ngieren. wo die Truppe den Monat hindurd> ar \nbeitete. Id) hatte auch für die menschliche» Oüar- \ntiere zu sorgen und für das Packen von 144 aus \ngewachsenen Koffern! \nRaslclli reist gewöhnlidj mit sedis bis acht Be \ngleitpersonen und etwa zehn Dutzend Gepäckstücken, \nGrock benötigt sogar nur eine zweiziffrige Zahl \nvon Unterbringungsmöglichkeiten sür seine Reise- \nund Vorstellungsrequisiten. Tie „Six Farmers\" \ntaten es aber nidst unter einem Gros llmvahr- \nsdieinlidie Menge» von Kleider» und Kleidd>en, \nvon Anzügen für Papa Farmer und Baby Boy \nmußten verstaut werden. Ta gab es Pracht- \nsdiabracken und ganze Klempnerläden „echt indi \nschen\" Elefantcnschmucks aus — Gablontz unter- \nzubringcn; Kittel und Kostüme jeder Art sür die \n„indisdien\" Tierwärter aus Königsberg und Stutt \ngart mußten ihren Platz finden. Das Sd>wierigste \nan der Packerei war jcdodi der Transport der \nfünf gewaltigen Verwandlungsvorhänge. die von \nden Sisters sür ihren Soloakt gebraudit wurden, \nlieber hundert Meter Stofs tan» ein einziger \nsaldier Vorhang enthalten, und kunstgerecht ge \n \n\nfaltet und geknifst muß er werden, damit er aus \ngepackt wieder in niakelloser Glätte und Frische \nglänzt. Audi die kleineren zerlegbaren Requisiten \nbesitzen ihre Behältnisse, ganz zu sdyveigen von \nder Garderobe sür die lomödiespielendcn Klein \ntiere. die gleid) dutzendweise mitgeführt werden. \nWas will da nodi das bißd)en Mühe bedeuten, \ndas Frau Sistermaun. die Garderobiere — böse \nZungcn behaupten, sie hieße so, weil die eine \nSister ihre Tochter sei — und id) mit dem Ein \npacken unserer bescheidenen Hüllen in unsere \nKösferchen hatten? Schachmatt war man, wenn \nwir endlidi im Zugabteil sahen, die winzigen \nreizenden Scidenäsfchen auf der §d>».'ter .. . \nMein Auf- und Abstieg von der Bühne vollzog \nsid> sd>neller, als idi es selbst erwartet hatte. Id) \nwar auch als „Assistentin\" mitverpslichiet, d. h., \nidi mußte bei dem Auftreten der „Six Farmers\" \nHilfsdienste leisten. Jd> mußte an einem roten \nSeidenbande „Bella\", den Schwanenstar, durd) \ndas Parkett zur Bühne geleiten, der Purzel, das \neine Scibenässdicn aus dem Rücken trug, während \ndie anderen beide» Gesdiöpse dieser Gattung es sid) \naus Meinen Sd>ultern bequem maditen. Auf der \nBühne übernahm sic dann Mrs. Redhair, die in \ndieser Nummer brillierte, während meine Wenig \nkeit besdieiden im Hintergründe bliebe, nur mit \ndem Zurcid>eu der Requisiten besdiästigt. \nTa geschah eines Abends die Katastrophe \nBella bekam Freiheitsgelüste, warf Purzel ab, ick) \nließ vor lauter Sdireck das rote Baud los, und \nBella rauschle mitten während der Vorstellung mit \ngewaltigen Flügclschlägen in die Lust. Eine wilde \nJagd begann von allen Seiten, den» auch meine \nTdialtcräfsdien hatten fid) selbständig gemacht. Drei \nAssen und ein entfesselter Sd,wan im Zuschauer- \nramn, — das war zu viel, das brad) meiner \nKarriere bei den „Six Farmers\" das Genick. \nDie Semesterserien waren nun aud> bald zu \nEnde, nnd so interessant es war: das Studium der \nTierheilkunde liegt mir denn doch wesentlich \nbesser als das Packen von 144 Kostern. Sdiuster \n— bleib bei deinen Leisten! dl. U \nDeutscher Uebersetzer-Preis \nDer alleinige Preisträger des zum ersten Mal« \nverliehene» deutsdicn llebersetzerprciscs ward» \nAlfred Wolsenstein sür sein Buck) „Rimbaud, \nLeben, Werk, Briese\" lJnternationale Bibliothek, \nBerlin). Ter Preis wurde gestiftet von der Lite- \nrarisdien Gesellschaft in Frankfurt a. Main sür \neine dichtcrisdie Ilebertragung aus einer sremben \nSprnd>e, um auf Niveau und Geist der dcutsd)en \nUebersctzungsliteratur einzuwirken. "
}