{
    "Year": "1930",
    "Month": "12",
    "Day": "16",
    "NewspaperNumber": "592",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Welcher Sport — welcher Beruf? \n \n\nDurch die Schule nervös geworden \n \n\n„Nicht verpflichtet 1 ' \nZum Kapitel „Sozialversicherung' \n \n \n\n \n\nWelcher Spork eignet sich cun besten für \nlß^jährigen jungen Wann, der krä-tig, behende, \nruhig und besonnen ist. dessen Nerven aber durch \ndie Schule (Realgymnasium) trotz leichter Aus. \nsasiungsgabe etwas gelitten haben, so das; siel' aus \nschließlich in der Nach! zeitweilig nervöse Erkran \nkungszustände einstellrn? Ter Sport soll al'o ais \nErholung oder Ncrvenkrästigung dienen n,>d mög \nlichst auch im Freien betrieben werden. \nWo würde der junge Mann am besten zu die \nsem Zweck Anschluß finden? Vormittag und nach \nmittag sichen zur Verfügung, da eine Zcitlang die \nSchulzeit unterbrochen werden soll. \nt: \näfit Stelle oder neben sportlicher Betätigung \nkäme auch Wandern in Frage. Gibt es Wander \nvereine, die auch zur Winterszeit Partien machen, \ndie nicht zu anstrengend sind und sich nicht über \neinen Tag erstrecken? \n \n\nSehr geehrter Herr Ltodtkäinmerer! \nÄlL Berliner kennen Sie sicher auch das bc- \nran.nte Bild Zilles, auf dem man sieht, wie einige \nblaß und schwindsüchtig aussehcnde Kinder ü> \neinem jener berühmien Berliner Hintcrhaushüse \num einen ebenso kümmerlichen Blumentopf hcrum- \nspielcn. Eine Stimme aus dem Hintergründe: \n/.Kinder geht von de Blume weg. spielt mit 'n \nMüllkasten!\" \nTies Bild scheint mir eine tre'send: Jlluilra- \ntion zu Ihrer Sperrung der „Wandergcldcr\" in \nden Berliner Schulen. Jawohl. wir müssen sparen' \nAber vielleicht verraten Sie uns einmal. wieviel \nSie durch diese Maßnahme der Stadt Berlin er \nspart haben. Ich glaube bestimmt, bas; es noch \nlange leine hundertlauiend Mark sind. — Meinen \nTie die Berliner Finanzen damit sanieren zu \nkönnen - — Was aber haben Sie den Berliner \nKindern genommen! — — Gerade jetzt in den \nWrntermonaten konunen Tausende und aber Tau \nsende von Berliner Kindern überhaupt nicht aus \nder Stadt heraus. \nIch komme täglich in Berliner Volksschulen \nund habe so Gelegenheit, Beobachtungen zu »rachen. \n \n\nSchneidermeister D. Sch. \nantwortet \nIch bitte um Veröffentlichung nachstehender \nZei.en in „Ich bitte ums Wort\" unter der Rubrik \n„Soll er Schneider werden\". \nBezugnehmend auf meine Acußerungen zum \nArtikel ..Schneider werden\", muß ich Ihnen, werte \nHerren M. Motzen, Marks. L. Z. usw. aus Ihre \nAntworten mitteilen. daß ein Tagschneider bei mir \nbei täglich achtstündiger Arbeitszeit die Stunde \n1.23 Mark und die Woche 59,04 verdient. Für \ndie Sakkoschneider zah.e ich den ll. Tarif und \nwird in der Woche \\A Stück gemacht, und werden \nhier auch zirka 62,50 bis 64,50 Mark verdient, und \nin der Saikon werden, natürlich nicht bei acht« \nstündigcc Arbeitzeit, zirka 2 bis -A Stück gemacht. \nGin guter Hcrrenmaßschneider wird nicht nur in \nder Saison, sondern das ganze Jahr hindurch \nArbeit haben, denn eine sogenannte Saison hat \nwobl ein jeder Beruh nur zu ver'chiedenc» Jahres \nzeiten. \nIch kann und muß Ihnen raten, lassen Sie \nIhren Sohn, wenn er diesen Berus mit Luft und \nLiebe ergreift, ruhig Herrenmaßschneider werden, \ndenn ein guter Schneider verdient immer sein \nGe.d. \nAuch siehe ich Ihnen, werte -Herren, die daran \nzwLtfeln. daß ein Schneider bei mir Vorstehendes \nverdient, zur Einsicht der Lohnbücher, anfangs der \nWoche. Montag oder Dienstag, gern zur Ver- \nfttgung. \n \n\nUntermie 'erin beschwert sich \nKonfektionsschneid ei fragt an \nIch habe 1928 gewerbliche Räume gekauft, von \ndenen ich einen Teil für Wohn-, den anderen Teil \nfür gewerbliche Zwecke verwende. Als Gewerbe \nbetreibe ich Schneiderei für Herrenkonfckljvn. Fetzt, \n \n \n\n \n\nFit evenluell Anschluß an Einzelpersonen zwecks \ngemeinsamen Wandcrns zu ermöglichen) \nv > \nWerden in Baunifchulen Lehrlinge angenom- \nmen, unler welchen Bedingungen und worin be> \nstchk die Lehrzeit? Ist sie schön? Gibt es höhere \nFachschulen, deren Besuch das Forlkoninicn be- \ngimstigt? Welche Aussichten sind in diesem Fach? \nGibt es auch ilaatstche Anstellungsmöglichkeilen? \nWelchen aiideren geeignetest Beruf tann man \nniir für meinen Jungen Vorschlägen, der unter \nanderen llniiländen wohl das Realgümnailuin ganz \nabsolviert Halle, aber vernünftiger handelt, ivenn \ner mit Versetzung nach Lberselunda abgeht, um \nfeine Nerven zu schonen. Der Junge ist m> sich \nsehr ruhig, nur tritt eine zeinreilige kurz vor \nübergehende Ncrbenllbcrrciznng in Gestalt von \nZuckungen ein, und zwar nur nachts nach län \ngeren Ruhestellungen, was für die Erkrankung be \nzeichnend ist. Erich K. \n \n\nVielleicht iit es auch Ihnen zu Lhrvn gekommen, \ndaß eine ganze Anzahl von Kindern noch nicht \neinmal über halbwegs iür eine kleine Wanderung \naußerhalb der Stadt geeignete Schuhe »erlügt? \nUni nun gesundheitlichen Schädigungen der Kinder \nvorzubeugen, haben Sie die „Wandergeldcr\" ge. \nsperrt!! \nHerr Stadtkämmerer, für die Mehrzahl der \nBerliner Bolksschüler iit cs sickier ein nachhaltigeres \nund größeres Ereignis, einmal im verschneiten \nGrnnewald zu tollen, als es für Sie ein niestr. \nwöchiger „Erholungsurlaub\" in. irgendeinem \nWintcrkurort des Engadins oder Schwarzwaldcs \nbedeutet. Mir liegt hier alles Politische fern: viele \naber werden wieder an die Angelegenheit „Pan \nzerkreuzer — Kinderspcisung\" erinnert werden! \nHerr Stadtkämmerer. ich bin überzeugt, daß \nSie dies alles nicht recht bedacht hatten, als Sie \ndie Sperrung verfügten. Machen Sic de» Ber \nliner Kindern auch ein Weihnachtsgeschenk: Heben \nSie die Sperre wieder aui! \nErgebenst \nUaal nun ller Ahs. \n \n\nnach zwei Jahren, beschwert sich eine Mieterin, \nderen Wohnung sich unter der mcmigen befindet, \ndurch den vermeintlichen ■ Lärm der Maschinen \ngestört zu werden. Daraus drohte mir der Ver \nwalter mit der Räumungsklage. Wie habe ich mich \nzu verhalten? >!. H., Berlin. \n \n \n\n \n\nIch bin seit vierzig Jahren Mitglied der Orlc>> \nkrankenkasse und der Landesversicherung. Bis \nAnfang dieses Jahres brauchte ich glücklict^rweise \ncrstere nur ib ganz geringem Umfange', letztere \ndagegen überhaupt nicht in Anspruch zu nehmen. \nIm letzten Frühjahr wurde mir ein Bein am \nputiert. Während die Drtskrankenkaste sich sofort \nbereiterkiärte, mir neben sämtlichen Kosten \nmeiner sechs Monate dauernden Krankheit einen \nbeträchtlichen Zuschuß zur Anschaffung einer \nProthese zu gewäbren. verhielt sich die Landes- \nVersicherung typisch vehördenmäßig. Sie erklärte \nmir mit dürren Worten, daß sie „nicht ver \npflichtet\" wäre, sich mit einem Zuschuß an der \nProthese zu beteiligen. \nDiese Entscheidung ist meines Erachtens nicht \nzenug zu verurteilen, da sie allen Gedanken einer \n„Sozialversicherung\" Hohn spricht. Ein Ver \nsicherter, der vierzig Jahrelang seine Beiträge ge \nzahlt hat. und dem sein bescheidener Lohn der \nartige außergewöhnliche Kosten nicht gestattet, \nhat sich das Reckit erworben, im Notsalle eine \nHilfe von der Versicherung zu verlangen, solang« \ndie Statuten der Landesversicherungsanstalt auch \nnur die geringste Möglichkeit hierzu biete». Und \ndiese Möglichkeiten sind vorhanden. Ein Ar \nbeiter jedoch, der neben seinen Steuern dem \nStaat Hunderte von Mark für seine scziale Vcr- \nsicherung anvertrant hat. bekommt aus seine \nBitte: wir sind mcht verpflichtet\" zur Antwort. \nGibt cs leine Möglichkeit, die Jnvalidenvcr- \nsicherung aus den; Beschwerdewege oder durch \neine höhere Instanz zu veranlassen, ihren Stand \npunkt zu revidieren, um so mehr, als dadurch) \neinem Krüppel Gelegenheit gegeben würde, seinen \nLebensunterhalt für sich und seine Familie selbst \nzu bestreiten, während' er' anderseits nicht nur \nder Invalidenversicherung, sondern auch ver \nschiedenen anderen Stellen als arbeitsunfähig \nzur Lust fallen würde. F. B. \n \n\nANTWORTEN \nF. E „Ravsalirverein.\" Wir möchten Ihnen \nraten, sich vom Gau Berlin des BunvcS beuischer Rad- \niahrcr. Berlin C.25, Tircksensiraße 2627, eine Ädrestcn- \nsaminlung der Berliner dem B. d. R. angcschlostcncn \nRadfahrcrvereine schicken zu lassen, da Sic hicraus am \nbellen Ven iür Sic tbinsichllich räumlicher Nahe und \nB:itrag-böbcä in Betracht kommenden Verein erfahren \nFall jeder Veiein unternimmt mit seinen „alten \nHerren\" (Sie brauchen deshalb durchaus nicht alt zu \nf:in) Smmtagstouren. Ein besonders Rad brauchen \nSie stch deswegen nicht anzuschaisen. auch eine Spor:- \nklust ist nicht nötig. Bcitragshvhe ist verschieden, aber \ndurchweg in erträglichen Grenzen. kl—r. \nF. A. Wenn Ihr Sohn aus seine eigenen Kosten \ndie Anlagen au> Grabe Ihres Mannes hat auJührcn \nlasten, so sindcn Tic sich am besten damit ab, wcnir \ndic'r auch nicht Ihrem Gcschmack und Ihrem Wunsche \nnach Einfachheit entsprechen! Es lväre doch sehr wenig \nschön, wenn um die letzte Ruhestätte Ihres Mannes \nein häßlicher Farnilienstreit entbrennen würde! V. \n \n \n\n \n \n\n \n\n\"'fr. ,0 mMm \n \n\nDas Weihnachts-Geschenk \n \n\nDer arbeilssame Hilfsarbeiter Pepi Hromatta \nführte seinen Sohn Ferdi am Weihnachtstage \ndurch die hellerienchlele Kärntner Slraße. Natür \nlich hätte er das lieber nicht tun sollen, denn plötz, \nich blieb der kleine Fcrdl vor der Auslage eines \nSpielwarengeschäftes stehen, drückte die winterlich \nverrotzle Nase pcatt a» de Scheiben und began > \nzu betteln: „Botta. saus' m'r dös Schaukelpserdl\" \n..Blöder Bua\". sagte der Vater ärgerlich, \n„arme Leut' Ham ka Gold für Weihnächte \ng'schenkc!\" \nDer Bub, ohne Berständnis für die Gotl- \ngewvlltheit ungleicher Kapitalauficilung, ließ nicht \nlocker: „Botta. i wüll's oba habn!\" \n..Jetzt» bisl still und kummst weiter!\" donncrir \nder Erzeuger und packte seinen Sprößling an der \nHand. ..Wannst no a Wurt redst. meiner S«l', \nnacher sangst a Mordslruminwatfchen!\" \n..I wüll's oba fco hbn!\" kreischte der Kleine. \n„Jetzt» host cigentli a Walsckien verdient, ende,,, \ndaß du trotz mein' Verbot weiterg vcdt holl.\" sprach \nder Vater strenge „aber weil heut' der Heilig: \nAbend is. so schenk' i dir dö Watschen!\" \nUnd so ist der arme, kleine Fcrdl Hroinatta doch \nzu einem Weihnachtsgeschenk gekommen ... \nSiniplirtssiims . \n \n \n\n \n\nSchwere Zeiien \n \n\n„Unser ganzes Hauspersonal haben wir diesmal \nentlassen müssen, um nach Kairo reisen zu können \nZeichnung von Holter, \n \n\nSicheres Kennzeichen \n„Ist Jürgen schon aus der Schule zurück?\" \n„Ich glaube. Ter Papagei ist aus die Gar \ndinenstange geflogen und die Kätzc unters Belt \ngekrochen.\" \nUmweg \n„Meine besten Gebauten brilige ich zu Papier? \n„Ulld das Papier?\" \n„Das bringen die Redakteure zum Papierkorb.' \nLogik \n„Ich habe noch nie Hundesteuer gezahlt.\" \n„Ta werden Sie Strafe berappen müssen.\" \n„Wieso denn: Ich habe ja keinen Hund.\" \nDer tiefere Grund \n„Ich verstehe wirklich nicht, warum Sie soviel \nAufhebens vcn Fräulein Margots Gekaug machen! \nFräulein Käthe hat doch eine viel reichere \nStimme!\" \n„Jo, aber Margot hat einen reicheren Vater!' \n(Buen Humor) \nU ebertrumpf t \n„Hertha, geliebtes Wesen, ich bete Sie an, \njeden Plorgeu sind Sie mein erster Gedanke!\" \n„Dasselbe sagt Wottgang auch!\" \n„Möglich, aber ich steche eine Stunde früher \naus als Wolfgang!\" \n(Berlingste Tidenöc) \nEilig \n„Zwanzig Mark soll ich Ihnen borge» ? Ssfcn- \ngesta, den. das muß ich erst einaial bcschlafen!\" \n„Ach. Herr Kramer, könnten Sie dann nicht \nmal ei» Mittagsschläfchen halten, ich brauche näm \nlich das Geld schon heute abend'\" «Ttdcns Tcg») \n \n\nBeraiuworiliche ül.vnltcurc: iür Poluil Feuiliclon unS \ndie Benagen Di. 4t I f r c f Krüger: Mit ÖroM'trli i \nund den übrige» Teil des Blattes: Heinrich Heo- \np c n l) s i m t c ; ihr den Znseratenleil : Bruno \nSiijois, iämtlio) in Berlin Sil: unritlanll \neingekandtc Atonuikriille libctnimral die Redaktion \nkeine B e r a » t w o r iu n g. \nTru« und Verlag: Ru Loli Roll«. L-crli», \n \n \n\n \n\n„Oer Oeuhel soll dreinschlaZen\" \nLin Schneidermeister antvortet auf den Artikel von P. St \n \n\nHerrn P. St. muß ich erwidern, daß die Sache \nnicht Jahre zurückliegt. Ich kann mit Tatsachen \ndienen. Wie lange die augenblickliche schlechte Zeit \ndauert, kann ich leider n'cht sagen. Hoffe aber im \nInteresse aller, daß sie ba»d vorbei ist. \nDie Möbecktsch.er habe ich angegeben, um zu \nzeigen, daß es anderen Berufen auch nicht glänzend \ngeht, da Sie mir die Schneiderei zu mies niachen. \nSie scheinen in das Horn vieler Handwerker z» \nblasen, wo stets dasselbe rmiskommt. Nämlich: \n„Mein Lohn soll mein Handiverk nicht lernen, er \nsoll es mal bester haben!\" lind nun, mein lieber \nKollege F. A.! Ich bin nicht „Meister\" in Gänse \nfüßchen. Ich beschäftige auch nicht möglichst viel \nLehr.inge. und mache dann Anzüge für 29 und \n39 Mark. Auch mache ich leider keine Anzüge, wo \nder Geselle 50—60 Mark für ein Sakko Arbeits- \nlohn bekommt. \nAber ich bin ein Meister, der an 80 Jahre selb- \nständig ist. mehrere Gesellen beschäftigt und auch \naus Liebe zum Berus ein dis zwei Lehr, inge aus \nbildet. Noch nie ist ein Ausgelernter bei mir \nfofort entlassen. Wohl hak>«n aber bei mir Aus- \ngelernte bis zu drei Jahren ak8 Geselle gearbeitet. \nUnd nun zur Arbeitszeit! ES gibt auch sehr \nviel ordnungsinäßige Schneide,wert'stätlen. Ken \nnen Sie. Herr Kollege, eine Werkstatt- und Arbeite- \nzeit-Berordming? Die soll in jeder Werkstatt aue- \n \n\nl>üngen! Und danach soll sich jeder richten. Die \nInnungen haben das Recht. Lehrlingseinschrän- \nkungen zu beschließen: und es iit in unserer \nInnung schon vor Jahren solcher Beschluß gefaßt. \nBei 140 Mitgliedern haben wir nur rund 80 \nLehrlinge. \nAber da kommen >oir wieder aus Berlin. Wenn \nSie Mitglied der Berliner Innung sind, dann \nbitte zum Wort gemeldet. Antrag gestellt, und der \nDeubel soll dreinsch agen. wenn sich in der Innung \nnicht so viel Kollegen finden, die die Beschlüsse \nnachprüsen. Jeder allein arbeitende Kollege \nmüßte verpflichtet werden, sobald ihm nach \ngewiesen wird, daß er von früh um 5 Uhr bis \nabends um 10 und 12 Uhr arbeiter. und noch \nSonntags den ganzen Tag. für die die normale \nZeit übersteigende Arbeitszeit einen Gesellen zu \nbeschäftigen. Es wären ein ganz Teil Gesellen \nweniger arbeilstos. und der Meister wäre auch \ndann gezwungen, da er dann Lohn zahlen muß. \nrichtig zu kalkulieren, und kann uns dann »ich! \ndurch Schundpreise in den Rücken fallen. \nAuch zum Auto noch ein Wort. Ich selbst \nhabe teins. Aber cs dürste eine stattliche Korso- \nsahrt werden, wenn sich alle Schneider mil ihren \nAutos daran beteiligten. Also nochmals, bitte: \nMachen Sie unser Schneiderhandwerk nicht \nschlechter als es ist'. , k'. C. \n \n\n„Spielt mit dem Müllkasten!“ \nOffener Brief an den Stadtkämmerer von Berlin "
}