{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "18",
        "NewspaperNumber": "596",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sehne der- Zwangsinnung antwortet \nZum Thema ,,Soll mein Sohn Schneider werden? ' \n \n\nVon der „Schneider Zwangs Innung zu Berlin\" \nerhallen wir folgende Zuschrift: \n,<Ä» die Redaktion der „Berliner Voltszeitung\" \nBerlin 8W. 19. Im Verfolg Ihrer gefl. Zuschrift \nvom l,'. d- Mts., die eie an nufere» Obermeister \nHake gerichtet haben, teilen >vir Ihnen ergebenst \nmit. das, es dieses Anstoßes Ihrcrscil» nicht bedurft \nhälee. weil wir als ausmerkianic Leser der „B. V. \neingehend die neue Rubrik „Am Tisch der \nScbössen\" ständig beobachtet haben und wir uns für \ndiese neue Einrichtung auherordentlich mleresfiere» \nund dieselbe aus das wärmste begrüßt haben. Leit \nEinrichtung dieser neuen Rubrik, zum Gedanken \nan eia» sch der Leser, wurden gerade über unser \n-rantwrrk mehrere Anfragen und Zuschriften ver \nöffentlicht. die w.r aber noch nicht ais gang abge- \nschlosjen betrachtet und deshalb mit unserem Urteil, \nuni nicht vorzugreifen, noch gewartet haben. In \nder Annahme, daß die vorläufige Diskussion über \ndie für uns am meiste» in Frage kommenden Sachen \nzurzeit beendet ist. äußer» wir uns zur Sache wie \nfolgt: \nBei der Betrachtung über die vielfach aufge \nworfene Frage: „Soll ich meinen Loh» Schneider \nwerden lassen\", hat man so recht aus den ver \nschiedene» Zuschriften Ihres geschätzten Leserkreises \nsehen inüssen, wie verschiede» die Meinungen und \ndie Anfsassuiigcn sogar in ei» und demselben Ge \nwerbe sind. Während der größte Teil der Zu \nschriften sich abratcnd geäußert hat. waren aber \nauch Stimmen vorhanden, die sich nicht lediglich \ndurch diese schwere Rotzeit, in welcher wir uns be- \nsinden, der tatsächliche» Sachlage gegenüber ver \nschlossen haben. \nBei der überaus großen Arbeitslosigkeit, die \nheute überall herrscht lind die auch bis in die streife \nder Festangestellten sich bemerkbar macht, ist cs \nnatürlich, daß dieser überaus traurige Umstand \nauch ans das Schneidergewerbe avtärbe» muß. Essen \nund Trinken muß der Mensch täglich: die Neu- \nanschassung eines Bekleidnngsgcgenstaiides kann je- \ndoch hinausgeschoben werden: deshalb ist auch ein \nsolch schlechter Beschäftigungsgrad in> Schncider- \ngewerbe vorhanden. Bei der Größe aber unseres \nGewerbes dringt naturgemäß diese unersreustche \nErscheinung mehr an die Oefsentlichkeit durch, ivie \ndieses in kleineren Geiverben, wo aber die Rot \nmindestens ebenso groß ist. der Fell ist. \nWenn einer der Herren Einsender von Lehr- \nlingszüchlereirn, Vernachlässigung der Aussicht \n \n\ndurch die Innung usw. spricht und cchrli»gzs>>erre \ncmpsirhlt. so muß man diesem Einsender enkgegen- \nhalk:», daß er nicht genau im Bilde ist. Ti? Ber \nliner Schneider-Innung hat gemeinsam mit dem \nGesrllcnauisti.nß alle Betriebe dnrchg.prüft und sür \nAbstellung der von dem Herrn Einsender gerügten \nMängel schon vor Jahren gesorgt. Eine Lehrling», \nsperre ist von seilen der Arbeitnehnierberbiinde ge \nfordert. doch konnte dir selbe von unserem Handwerk \nans nicht befürwortet werden, weil durch d:e Aus \nwirkungen des Geburtenrückganges noch auf einige \nJahre das Angebot an Lehrlingen im allgemeinen \nnicht groß ist und außerdem habe» wir einen Be \nschluß gefaßt, daß der zweite Lehrling erst dann \neingestellt werden darr, wenn der erste Lehrling \nseine Lehrzeit fast beendet har. so daß von uns aus \ngegen eine etrvaige Lehrlingszrch ercr. die nebenbei \nerwähnt in unserem Handrverk niemals vorhanden \nrvar. alle Vorkehrungen getrofsc» worden sind. Es \nsolle» diese Ausführungen ans keinen Fall den An \nschein erwecken. daß hier irgendwie Reklame sür \nde., Zulauf von Lehrlinge» zu unserem Handwerk \ngemacht werden soll, sonder» müssen die Tatsache» \nallein sür s ch sprechen. \nWenn auch zurzeit der Schneiderbcdars fast gänz \nlich daniederliegt, io »ruß trotzdem ein Aufstieg wie \nder erfotgen, weil immer noch das Sprichwort \ngilt: „Kleider machen Leute\" und es crfrenlich.r- \nlvcise in der Eigenart fast aller deutscher Volks \ngenossen liegt, sich in möglichst guier und propperer \nstleidung zu bewegen. Ter Toni-che ist lange n icht \nder schlecht angezogenste Burger in Europa und \nman hat bis vor ganz kurzer Zeit gerade in Berlin \ndie erfreuliche Erscheinung zu verzeichnen gehabt, \nrecht viele» gut und nett n»gezogenen Menschen zu \nbegegne». Ties? Eigenart wird und muß gepflegt \nwerden und ist es schon richtig, daß das i.iiltur» \n»ivoau eines Volkes sich schon rm Aeußeren, an \nder stleidung offenbart. \nDeshalb wird der Schneiderberus stets ein Ge \nwerbe bleiben, was zwar genau wie jedes andere \nden stonjunklurschwankungen ansg-esept ist. aber \nletzte» Endes immer noch erstrebenswert genug er \nscheint. um der Jugend den Weg nicht zu ver \nschließen. Hinzu tritt nech der Uinstaiid daß außer \ndem das Schneidergewerbe eine ganze Reihe von \nVorzügen eusweist. nämlich das Selbständigmach:» \nohne große Kapitalien, daß die Ausübung des \nHandwerks bis in das späte Alter hinein möglich ist \nund daß sich auch die alten Kollegen, wenn sie nicht \nmehr in der Lage sind, neue Sachen Herstellen zu \n \n\n„Hausfrauen wehrt euch!“ \nGegen das Abrunden der Preise nach oben \n \n\ntönneii, mit Reparaturen beljolfeit töiuien.' Trotz- \ndem haben wir aber auch mit außerordentliche» \nMißstande» zu läinpsen, dw gerade jetzt durch die \nsch.echte Veschi.stigimgtzlage im Schneidergewerbe \nichon groteske Formen angenommen habe» \nIn den Schaufenstern der großen chemischen \nWaschanstalten steht man jetzt große Plakate mit \nder Aufschrift: „Anzug bügeln l Mark.\" Jeder \nVerständige weiß, daß man selbst 101 3 keinen \nAnzug sür I Mark gebügelt bekam, und schreibt \nder Tarif, welcher leider die Allgemeiiwervind- \nlichkeit besitzt, unter Position 314 als Arbeils- \nlvhn an unsere Arbeitnehmer zu zahlen für einen \nAnzug bügeln 2 Stunden 30 Minuten vor. Bei \neinem Stnndenlohn von 1,15 Mark lostet also \nder Anzug naelten Arbeitslohn 2,87 Mark ohne \nGeschäftsunkosten. Es muß demnach als Vor- \nspiclung falscher Tatsachen betrachtet werden, \nwenn Anzug bügeln für I Mart angeboten wird. \nWir habe» sofort die einzelnen Firmen ans cuiS \nUnlautere ihres Gebarens ausmerksani gemacht \n»nd werde» gegen dieselben ans Grund des Ge \nsetzes wegen unlauteren Wettbewerbes vergehen, \nweil der Anzug nicht gebügelt, sondern nur ge \ndämpft wird. \nEine andere große Schattenseite im Maß- \nschneiderhandwerk ist dev Umstand, daß der Tarif \nallgen'.einverbindlich erklärt worden ist, und da \nfür Anfertigung eines Anzugs i» niedriger \nTarisklasse schon 50 Stunde» an unsere Arbeit \nnehmer gezahlt werden müssen, so daß die kleine \nren und mittleren Schneidergewerbe sich nur da \ndurch halten, daß sie selbst weit unter dem gesetz \nliche» Tarif, den wir an unsere Arbeitnehmer \nbezahlen müssen, arbeiten, und die größeren Ge \nschäfte von der Substanz (Warenlager) leben. \nDeshalb können wir mit Fug und Recht be \nhaupten. daß das selbständige Schneiderhandwerk \nheute lediglich mit Verlust arbeitet und nicht ein \nmal die acht Prozent erzielt, die neulich in Ihrer \ngeschätzten Zeitung erwähnt waren. Es ist dem \nnach gerade im Schneiderhandwerk ein derartiger \nPreisabbau erfolgt, der schon in das Anormale \ngeh!, weil das Publikum einfach nicht mehr in \nder Lage ist. die Arbeitslöhne sür einen Anzug \nauszuwenden, die durch das Re-ichsarbcitsininiste- \nrium am 24. November dieses Jahres allgemein \nverbin\" lch erklärt wurden. \nTas ReichÄkabinett. also die Regierung, dringt \nans Preisabbau, das Reichsarbeitsministerium \nzwingt die Arbeiter nach dem Pesttionsschema, \nwelches mindestens 50 Stunde» nackte Arbeits \nzeit sür einen Anzug in der dritten Taristlasie \nvorschreibt, z» bezahlen, und lein Arbeitgeber \ndarf die sich vielfach billiger anbietenden Arbeits- \nkräste einstelle», weil er immer in der Gefahr \nsteht, wegen Nachzahlung verklagt und verurteilt \nzu werden. To sieht also der Preisabbau von \nAmts wegen aus. \nAlles in allem freuen wir uns, daß in der \nRubrik „Am Schöffentisch\" wichtige wirtschaft \nliche Fragen besprochen werden, Schattenseiten \naufgedeckt und auch Kritik geübt wird, der wir \nuns nie, sofern dieselbe sachlich und berechtigt ist, \nverschließen werden. \n \n \n\n \n\nRecht so. Frau Margarete! Wenn sich nur nocl, \nrech! viele inutige Margareten finden wollten! \nMan verlange beim Schlächter ein Psund einer \nbeliebigen Fleischsorte - liebe Hausfrau, du kannst \nsicher sein, es wird immer mehr, manchmal auch \nweniger. Ter Schlächter rechnet dann mit be \nneidenswerter Geschwindigkeit in der von Fra» \nMargarete H. bezeichneten Weise. Ter Tumme ist \nder Käufer dann in jedem Falle, Man ziehe die \nSchlußfolgerung daraus und verlange rundes Ge \nwicht! Sollte der Herr Schlächter dann gerade das \nbeste Stück abschneide» bzw. ein minderwertiges \nStück hinzulegen, so verweigere man dje Annahme. \nIch tat das schon häufig und habe mich um liebens- \nwürdige „Nachrufe\" nicht gekümmert. \nZu solchem Vorgehen sind die Geschäftsleute \num so weniger berechtigt, als die modernen Feder \nwaagen die Ware aufs Gramm genau wiegen (ein \nschließlich Papier natürlich!) und aus ihrer Rück- \nseile -ine Skala tragen, aus der der Pfennig- \npreis sofort ablesbar ist. \nDoch ein anderes: ei» Psund Schintenspeck: \n1.00 Mark. '/. Pfund 45 Pfennig; 'A Pfund Blut \nwurst 55 Pfennig, 'A Pfund 30 Pfennig. \nWarum nicht 40 bzw. 28 Pfennig?? Dies ließe \nsich fortsetze» sis ins Unendlickie. \nDoch auch viele Obst-, Gemüse- »nd sonstige \nLebensmittel Handlungen haben anscheinend völlig \nivrgesson. r-uß die deutsche Währung den Pfennig \nkennt. Ei» klassisck»es Beispiel von de» Milch- \nhändlern. Als ein Liter Vollmilch 29 Pseeaig \nkostete, verlangte man % Liier. Kostenpunkt: \n23 Pfennig. Rechnung des Händlers Yi Liter 15, \nYk Liter 8. ergib« 23 Pfennig. Angemessen wären \ngewesen: plus VA Pfennig --- 21% Pfennig \nö. h. 2 2 Pfennig, mithin immer noch ’A Pfennig \nUeberverdienst. \nAus meinen Einwand, daß der Händler richtig \nrechnen möchte behnrrte er aus seinem Stand \nPunkt. Ich ließ die Milch zurückgehen. \n \n\nNun, liebe Hausfrau! handle ebenso! Denn \nletzten Endes bist du nicht um des Händlers willen \nda, sondern er um deinetwillen! Wenn nur die \nHausfrauen sich ihrer geivaltigen wirtschaftlichen \nMacht bewußt wären und ihre Scheu vor encr- \ngisckiem Auftreten überwinden wollten, so könnten \ndie Händler nicht umhin, auch den Pfennig des \nKunden wieder zu ehren! \nDie Herren Kleinhändler sollten sich in dieser \nBeziehung ein Beispiel an den Warenhäusern und \neinige» Geschäften mit mehreren Filialen nehme», \ndie schon seit Jahren wieder richtig dividieren. \nRoch eine andere Seite der Angelegenheit. Tie \nLebensmittelhändler jeglicher Branche sind zum \ngroße» Teil in der sogenannten „Wirtschafts \npartei\" organisiert. Da habe» sie in ihren Presie- \norgkine» seit Jahren die Forderung nach einem \nAbbau der Löhne und Gehälter i» die Welt \nposaunt und haben auch nicht mit der Wimper \ngezuckt, als die Herren um Stegerwald und \nKolasser die Wirtselzast durch den inzwischen per \nfekten Abbau der Löhne und Gehälter „entlastet\" \nhabe». Wie steht es nun mit dem Preisabbau? \nTa heißt es: „Ackermann geh' du voran!\" Man \nhöre, welchen Geschäftsmann inan hören will — \nimmer sind es die Steuern und Vsfentliche» Lasten, \ndie den ach so armen Geschäftsmann erdrücke». \nIst den» den Herren so wenig bekannt, daß die \nSteuern der Arbeitnehmer ebenfalls vervieljachl \nworden sind? Rur mit dem Unterschiede, daß die \nLohn- und Eehal'-cmp'äiigcr sie nicht abwälzen \nkönnen, \nZusammengesaßt: Hausfrauen wehrt euch eurer \nHaut, Lohn- und Gehaltsempfänger fordert euer \ngisch-- Maßnahmen zur zwangsweisen Wieder \neinführung der Pfennigrechnerei, und ihr selb \nständige Händler jeder Zunft tragt euer Teil an \ndem Entbchrungsfaktor des verarmten deutschen \nVolkes dadurch Rechnung, daß ihr ein euere un- \ngereck-isert-gten Neberverdienste ain> der Abrnn- \ndnngspraxis verzichtet. F. W. K„ 80. 36. \n \n \n\n \n\nHochachtungsvoll \nMax Hake, Obermeister. Ttadtrat. \n \n\nANTWORTEN \nFräulein 0 . Wenn die Ellern das Klavier ge- \nmcinsam gelaust haben, und zur Hälfte bezahlt haben, \nso gehört ihnen das Klavier auch gemeinsam und \nkeiner kann verlangen, daß er cs allein sür sich behält. \nIm Streitfälle müßte das Klavier versteigert und der \nErlös geteilt werden. Tie Ucvcreignnng an die Tochter \nkann nur durch allseitiges Einverständnis erfolgen. \nZur. \n„P. #8., Bl. «. 65.“ Ihre Zuschrift ist sehr in \nteressant- Wir bitten Tie. uns Ihren Namen und \nIhre genaue Adresse angeben zu wollen, damit wir \naus Sic bei der Tchösscnivahl zurückgrciscn können, \nr. \nE. A. „Elcktrokurse“. Es bestehen in Berlin \nviele Möglichkeiten, derartige Abendkurse über Elcklro- \ntechnik zu besuchen. Tic Kurse beginnen säst aus \nnahmslos jeweils im April und Oktober. Tas Schul \ngeld beträgt prv Halbjahr etwa 10 Mark. Alles Nähere \ncrsabrcn Sie in der Eanschulc Berlin, Lindcnslraße \n97—98, oder im Gewerbcsaal, Slraßmannslraße 6. \nBride Unterrichtsanstalten bcsinden sich in der Nähe \ndes Halleschen Tores. Auch die Kurse der Humboldt- \nHochschule können empsohlen werden. Es ist aber \nbesser, den Kursus in einer der beiden obengenannten \nAnstalten zu absolvieren, da aus das Zeugnis dicier \nAnstalten in Industriekreisen sehr viel gegeben wird. \nW. \nS8, H. „Drogist lernen.“ Tic Berliner Trogislen- \niwt'-nfl unterhält in der Friedrichstraße >26 eine Jach- \nsch * die von Herrn Tireklor Ehme geleitet wird. \nTie). Schule ist als ganz ausgezeichnete Fachlchule in \nganz Teutschland bekannt. Vielleicht besuchen Sie \nHerrn Ehme. der ein sehr netter Herr ist. Sie werden \ndort gewiß Anskunst über alles ersahren. was Sie in- \nZusammenhang hiermit wissen wollen. Wr. \n-t>. M. Wenn Ihre Tochter nicht mehr als 28 Mar. \nin der Woche verdient so Hab n Sie eine Herabsetzung \nder Wohlsahrtsrentc voraussichtlich nicht zu cr- \nwaiien. Zur. \n \n\nHat man Ihnen \nschon zugeflüstert, dass ... \n. . . im Reichstag die Rechte dcni Marxismus \nstärker nachtrauert als die Linke? \n. . . Hitler im Münchener Paneipalais sich \neinen Prival-Rcichstag eingrr chte-t hüben soll, »m \naus dem Diktatorischen ins Parlamentarische um- \nznlerne»? \n* \n... in der Weimarer Kunstschule neuerdings \nVersuche gemacht werden, das Ilnde-ntsetze der \nBilder des letzten Jahrhunderts strengdeutsch und \ntre-deutsch zu übermalen, wobei das Talent dcr \nUndeutscheii ergänzt werden soll du ch die- von \nTalent nicht getrübte volldentsche Gesinnung? \n* \n. . . dem Parteiführer Drewitz, damit er end \nlich Ruhe gibt, demnächst der offizielle Titel \n„Lndendorsf der Politik\" verliehen werden soll ? \n. . , der Landgerichtedirektor Hellwig, um für \nden Prozeß F e’irel die ihm gebührende Lcsstnt- \nllchb-it nachzuholen, eine Vortragstournce durch \nDeutschland »nternehmen »nd dabei über das \nThema „Blut- oder Jnstizfchandc\" sprechen wird ? \n. . . War Reinhardt das sensationelle Gerücht, \ndaß er kein e it Film inszenieren wird, nicht zu \ndementieren gedenkt? \n. . . ausländische Stücke und Ensemble-Gast \nspiele im Berliner Theaterleben deshalb bevo Zugl \nwerden, um die schlechte Berliner Theatcrkonjnnktur \naufs Ausland abzuwälzcn? \nigt \n... in einer Berliner Kunstausstellung jüngst \nnicht nur drei Besucher ans einmal gesichtet wor \nden sind, sondern auch einer von ihnen nach den: \nPreis eines Bi.des gefragt haben soll.' \n \n \n\n \n\nEine verwickelte Bridgepartie \nZeichnung von Schäfte-.Ui, \n \n\nGeniesser \n„AVer das ist ja schrecklich\", beschwert sich der \nRachbar bei Frau Wendt, „den ganzen Tag lassen \nSie Ihr Radio dudeln, auch wenn Sie nicht in der \nWohnung sind, ununterbrochen, ohne Pause!\" . . \n„Ra klar\", sagt Frau Wendt stolz, „ick Hab' \nbezahlt — und den Leuten schenk' ick nischt!\" \nBriefwechsel vom Tage \nPit schreibt an Plit: \n„Sie schulden mir seit Jahren Geld, Werde ich \nnoch erleben, daß Sie cs mir zurückgeben '\" \nAntwortet Plit: \n„Leider kenne ich Ihren Gesundheitszustaiw \nnicht. Vermeiden Sie aber nach Möglichkeit Gifte, \nwie Rilotin, Kosein usw., nehmen Sie sich ferner \nvor Verkchrsunsällen und ansteckende» Krankheiten \nin acht, und Sie haben die besten Aussichten!\" \nGeschmack. \n„Warum schaffst du dir denn nur dunlle Mö \nbel an?\" \n„TeS Kontrastes wegen. Mein zukünftiger \nMann ist Hellseher.\" \nDer Geniesser. \n„Kommen Sie mit zu Doktors, da ist heute \nTischrücken\" \n,.T>- ike nicht daran, zu Hause gibt's heute \nRchrücken.\" \n \n\nAerannrorlliche Ardakleure: Illi -tzolili! ftcuiUetoii and \ndie B.-Ungen Bl Äl'redNrllger: '»r Groh.PerNn \nand de» lidiige» Teil des Walte«: .£> c i n r * ch Öen- \niienftcimet; *llr den jnterate »eil -Bruno \n5(1)0lj, Mmflirtv in -8 rlin . a » ri a-g! \n->»gela»dle Mm-u>kr »!e !>l«rnimml die Aedaltlon \nkeine K e r a u l u) o r tu n (| \nDruck und -Verlag: öi n d o l l Molle. Berlin. "
    }
}