{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "19",
        "NewspaperNumber": "597",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Gold und Prügel \nEine kaltschnäuzige Welt ist das geworden, \nsagt man. eine Welt, die scharf zusieht, eis \nkalt. nüchtern, leidenschaftslos ihre Entsklzei- \ndüngen trifft. Und außerdem ist es eine \nWelt, sagt man. die sich ganz ungemein liebe \nvoll der Schwachen annimmt. Bloß nicht \npurzeln, lieber Freund! sagt man zu dem \nStolpernden, und schon ist ein starker Arm \nda. der ihn tröstet und aufrichtet. Und wie \nbetreut man vor allem unsere Jugend! Längst \ndahingeschwunden ist der letzte Steiß \ntrommler. Und selbst jene schlimmen Ran \ngen. die dem Lehrer schlankiveg das Tinten- \nfaß vom Katheder und die goldene Zwiebel \naus der Westentasche mausen, werden noch \nin zärtliche Obhut genommen. „Fürsorge?\" — \nschmeckt dies Wort nicht süß wie eine Weih \nnachtsstolle? \nAber dann passiert's. Dann kommt ganz \neinfach der sanfte Färber Heinrich Kurschild \ngen aus Hilden, wahrhaftig ein Mann \nmärchenhaften Ursprungs und bemerkt bei- \nläufig: Kinder, Leute, ich kann Gold machen. \nWas tut jetzt die kaltschnäuzige Welt? Ins \nGarn gehen sie ihm alle: Hochschulprofessoren. \nEhemiker. Großindustrielle, geschulte und ge \nrissene Finanzbonzcn, Neunmalkluge. Hartge \nsottene, die sich eher den Finger abbeißen wür \nden als einem armen Mann einen Groschen \nschenken — ihm drücken sie die Tausendmark- \nschclne haufenweise in die weiche Patsche. \nScharfsinnige Welt. Welt des Mitleids \nund der Vernunft. In der Fürsorgeanstalt \nScheuen sitzt Herr Straube, Liebling der \nStadträtin Wehl, von dem sie später aller- \ndings nichts mehr misten will. Was vcr- \nanstaltet dieser Liebling? Er hat bei Gott \neine Erleuchtung vom Himmel. Dresche \nmuß sein! Aber warum selbst dreschen? \nFlugs gründet er aus seinen eigenen \nZöglingen die „Topfkratzergarde\". und \ndiese wunderhübsche Garde hat nur die \neine Aufgabe, ihre Kameraden windelweich zu \nhauen. Das ist so eine Art „Dienst am Kun- \nden\", wie man jetzt so schön sagt. Wie hell \nglänzt nun das Töpfchen des Herrn Straube. \nFürwahr, der Ritter der Frau Stadträtin ist \nnicht nur ein Ritter von der traurigen Ge \nstalt, sondern von der blutigen Nase. Viel \nleicht läßt sich die Frau Stadträtin unter dem \nEhristbaum mit zwei Fürsorgezöglingen \nzusammen photographieren? Der eine hat \nein blaues Auge und einen Verband um den \nKopf, während der andere, einer von den \n„Kratzern\", stolz seinen Gummiknüppel \nschwingt. \nKaltschnäuzige, scharfsinnige. Mitleids- \nvolle Welt, je nachdem. Wie fällt sie aus \njeden Schwindel hinein, wie unwiderstehlich \nfühlt sie sich von jeder Großschnauze an- \ngezvgen, wie liebäugelt sic mit der Brutali- \ntat, mit den Mitteln der Straße, wie läßt sie \nsich gängeln, nasführen, beschwatzen! \nAber es gibt eine Welt der Arbeit, es gibt \neine Jugend, die um Hilfe schreit. Es gibt \neine geplagte und gepeinigte Welt, die nicht \nmehr aus noch ein weiß. \nWas sagt die eine Welt zur anderen? \nHans Klemming. \n \n\nTanzende Seelen \nDon \nCarl Langstadt \nIhr kennt sie wohl, jene Seelen, Sie sind überall: \nsie flirren im Dunkel, sie geistern wie Ncbelschwa- \nden durch die Helle, sie atmen an allen Orten und zu \nallen Stunden den gleichen Rhythmus. Tenn sie \ntanzen. Sie tanzen den gewaltsamen Reihen ver \ngessener Kleinigkeiten. Kleinigkeiten, die wir ver \ngaßen um ihrer selbst willen, eben weil sie Kleinig \nkeiten waren. Oder aber weil sie cs wagten, da zu \nsein, trotzdem wir innerlich dagegen protestierten \nund sie laut mit verlogenen Worten willkommen \nhießen. \nSie tanzen alle, alle. Wenn wir uns auch meist \nvor ihnen sicher wähnen, wen» wir meinen, sie kenn \nten uns nicht mehr, — sie sind da »nd lasten es uns \nrecht deutlich spüren, wie sehr sie da sind. Wir \nkönnen ihnen ja den Lauspaß gar nicht geben, \ndiesen armen tanzenden Seelen; denn das wäre ja \ngegen alle Gcbok der Nächstenliebe! So denken \nwir wohl, aber wir knirschen dabei mit den Zähnen, \ndaß uns diese verfluchte, allgemein anerkannte und \namtlich als sittliches Erfordernis abgcs.empelte \nNächstenliebe daran verhindert, unserer gehätschel \nten Grausamkeit nachzugeben. \nAls ich noch ein Kind war. — mein Gott, Kind- \nhcitscrinncrungcn haben wir ja alle; die meisten \nMenschen nehmen sich äußerst dekorativ aus. wenn \nsie in ihren Erinnerungen jpamen. Man bekommt \ndabei immer so einen biederen Anstrich, man seuszt \nwohl ein bißchen, so reckst von Herzen ialsch und ver. \nlogen, und wenn man gegen sich selbst ehrlich wäre, \nwürde man zugeben müssen, daß es sich gar nicht \nverlohne, Erinnerungen aukzukramen. Denn da \nmals. als jene Erinnerungen Geschehniste waren. \nalS sie noch nickst umwittert waren von der Glorie \nund dem Moder der Vergangenheit, damals war \nuns das. was wir erlebten, eine solch« Selbstver- \n \n \n\n \n \n\n \n\nDas Urteil im Scheuen-Prozess \n500 Mark Geldstrafe für den angeklagten Redakteur \n \n \n\n \n\nI« Lcheuen-Prozetz verkündete gestern \nabend Landgerichtsdircktor Rücker folgen \nde« Urteil des Schöffengerichts Berlin- \nMitte: \n„Der angeklagte Redakteur Dr. Frei- \nftadt wird wegen übler Nachrede »u \nSW Mark Geldstrafe verurteilt. Ter Neben- \nklSgertn wird die Befugnis zuerteilt, den \nUrteilSteuor bekanntzugeben. Außerdem \nsind die noch vorhandenen Exemplare des \nArtikels unbrauchbar zu machend \nIn der ausführlichen Urteilsbegründung legte \nder Vorsitzende dar. der Wahrheitsbeweis sür die \nüble Nachrede gegen die Nebcnklägcrin sei nicht ge- \nlungen. Es war der Vorivurf erhoben worden, \ndaß Frau Wehl einen „Totschläger und Mensck>e». \nichinder\" begünstigt habe; vor allem wurde dies \ndarin erblickt, daß sie ein unrickstiges Bild von den \n \n\nSelbstmörder springt in die Spree \nEin aufregender Vorfall spielte sich gestern \nabend gegen l0 Uhr an der Eisenbahnbrücke in \nTreptow ab Dort stürzte sich vor den Augen \nmehrerer Fahrgäste aus einem Zuge ein unbekann \nter Man» über das Geländer hinweg in die Spree. \nDas Feuerlöschboot und dcr Rcichswasserschntz such \nten nach dem Selbstmörder, konnten aber die \nLeiche noch nicht bergen. \n \n\nMAGDEBURG. Durch das Verbot sämtlicher \nKundgebungen am gestrigen Donnerstag hatten sich \ndie politischen Gegensätze ausserordentlich zu \ngespitzt Der Polizeipräsident halte die gesamte \nSchutzpolizeibeamtenschaft alarmiert. \nWEIMAR. Der thüringische Innenminister Dr. Frick \nhat das sozialdemokratische „Saatfelder Voll(sblatt “ \nauf rwci Wochen von heute ab verboten. Diese \nMassnahme wird wegen eines Artikels „Gewitter \nwolken\", der sich mit der Entscheidung der Ober- \nfilmprüf stelle beschäftigte und von einem eitlen \nWicht mit primitivem Cendarmenhorizont sprach, \nbegründet. \nST. BLASIEN. Die Beerdigung des gestern ver \nstorbenen Gesandten in Warschau, Ulrich Rauscher, \nfindet am Sonnabend, den 20. Dezember, nach \nmittags 2 Uhr 30 Minuten, auf dem Friedhof in \nSt. Blasien statt. \nROM. ln nahezu eineinhalbstündiger Rede legte \nMussolini gestern nachmittag vor dem Senat die \nschwierige wirtschaftliche und finanzielle Lage \nItaliens dar und versuchte zu beweisen, dass der \nvon der Regierung eingelcilele Preisabbau eine \nzwingende Notwendigkeit zur Ausgleichung des \nvorhandnen Defizits ist. \nNEW-YORK. Das Befinden des Grafen Luckner, \nder, wie gemeldet, dieser Tage einen Automobil \nunfall erlitt, hat sich gebessert. Die Röntgenauf \nnahmen ergaben, dass er £eine Kopfverletzungen \nerlitten hat. \n \n\nVorgängen in Scheuen und von Straubes Ver- \nhalten in ihrer Rede vor den Stadtverordneten \ngegeben habe. Lei der Beurteilung dieser Frage \nmüste sich das Gericht davor schützen, die heutigen \nEindrücke von Sckzeuc» und Straube zu verwenden, \nda damals die Tinge ganz anders aussahcn Daß \neinzelne Fälle von Mißhandlungen vorgekommcn \nseien, wäre noch kein Beweis für systematiscl)e \nPrügeleien, also ..Menschenschindcrei'. Es gäbe \nkeinen Anhalt dafür, daß Frau Weyl gewußt habe, \ndaß Straube die ..Saalplatte»' gefördert und eine \neigene „Topflratzcrbande\" gebildet und beivassnet \nhabe. Das hatte ihr bis zu jenem Zeitpunkt auch \nnoch niemand erzählt. Daß sie die einzelnen Fälle \ndcr körperlichen Züchtigung nicht sür geeignet ge \nhalten habe, um sie der Staatsanwaltsckiaft zur \nVerfolgung zu übergeben, wäre noch keine grund \nsätzliche Deckung der Verschlungen. Zu dem Vor \nwurf der Begünstigung eines „Totschlägers\", der \n \n\nsich daraus gründe, daß Frau Deyk in ihrer Red, \nzwar mißbilligt habe, daß vor ihr der jchwerver. \nletzte Hossmann verborgen gehalten wurde, aber \nnich:s darüber erwähnt habe, adß die revoltieren, \nden Junge» mit Gnnnniknüppeln geschlagen und \nLedebur insolge der Schläge verstorben war. habe \nFrau Wehl vor Gericht erklär», daß sie infolge \nihrer Erregung diese Tatsache vergessen habe. \nNach Ansicht de« Gericht« sei die« kein \nvrrgestcn» sondern eher ein bewußte» \nVertuschen» \naber damit wäre noch nichts bewiesen, weil sie \nnicht davon ausgehen konnte, daß Straube selbst \ngeschlagen habe oder diesen Vorfall veranlaß! halte. \nGegen dieses Urteil wird von dem Angeklagten \nBerufung eingelegt werden. \n(Siehe auch l. Beiblatt 2. Seite). \n \n \n\n \n\nIm Stadtparlament \nausnahmsweise kein Krach \nAnkauf der Grundstücke von Leonhard Tietz einstimmig abgelehnt \n \n\nSchlusssitzung \nTie gestrige Stadtverordnetenversammlung be \ngann mit einer ausführlichen Debatte über vier \nAnträge zum Thema Erwerbslosigkeit. In der \nAusschußberatung dieser Anträge war die An \nnahme des konimunistischen Antrages empfohlen \nworden, der bestimmt, daß den Erwerbslosen auch \nkünstig bei einem mehr als zwei Kilometer langen \nWege von der Wohnung zur Arbeitsstelle bzw. zum \nArbeitsnachweis das Fahrgeld vergütet werde, \nund weiterhin war beschlossen worden, die Wohl- \nsahrtscrwcrbsloscn den städtischen Arbeitern gleich- \nzustcllcn und ihnen die Wock)cnfeicrlage mit vollem \nLohn zu bezahlen. Bezüglich einer Winlcrbeihilfe \nan olle Unterstützungsempfänger war beschlossen \nworden, den Magistrat um die Einreichung eines \ndiesbezüglickien Vorschlages zu ersuchen. Das ist \nnatürlich ein frommer Wunsch, denn der Magistrat \nsteht nach wie vor aus dem Standpunkt, daß die \nGewährung einer besonderen Winterbcihilse bei \ndcr gegenwärtigen Finanzlage sür die Stadt in \njeder Höhe untragbar ist. \nDie Erwcrbsloscndebatte entwickelte sich zu dem \nüblichen Duell zwischen den Sozialdemokraten und \nden Kommunisten. An den Ausschußbcschlüsten \nwurde dadurch nichts geändert. Sie wurden vom \nPlenum übernomnien. \nDen größeren Teil des Abends füllten die \nErörterungen um den Nachtragsetat für das Jahr \n1930 aus. Nach den vom Magistrat getroffenen \nErsparnismaßnahmen war noch \nei« Defizit in Höhe von 71 »71 000 Mark \nüvriggeblitben, das gedeckt werden \nmußte. \nDer Magistrat hatte sich die Deckung so gedacht, \ndaß für 40 Millionen ein mittelfristiger Ueber- \n \n\nim alten Jahr \nbrückungskredit anfgenommen wird und daß die \nrestlichen 31871 Millionen auf den nächstjährigen \nEtat übernommen werden. \nNachdem noch der Nationalsozialist Li pp er! \nan dem Nachtragsetat vom Standpunkt seiner Par- \ntei aus Kritik geübt hatte, wurde \nder Etat gegen die Stimme« der Kom \nmunisten. WirtschaftSparteiler «nd Na \ntionalsozialisten angenommen. \nHieraus wurden mehrere Grundstücksangelegenheitcn \nerledigt, wobei die bekannte Vorlage über de» An \nkauf der Grundstücke Stralauer Straße 47—51 und \nKleine Stralauer Straße 1—6 ein eigenartige- \nSchicksal erlitten. Eine Reihe von Rednern ver \nbreitete sich sehr eingehend über diese Angelegen \nheit. die eine lange Vorgeschichte hat. \nDie Firma Leonhard Dich» der die \nGrundstücke gehören, hat sic seinerzeit um \neinen geringen Betrag gekauft und soll \nnun von der Stadt Berlin einen Kans- \npreis von rund 2 Millionen Mark \nerhalten. \nNachdem man sich hin und her darüber ereifert \nhatte, ob der Kauf unter den obwaltenden Um \nständen möglich sei oder nicht, kam es zur Ab- \nstimmung, und zur eigenen Ucberraschung de? \nHauses \nerhob sich für den A«kauf nicht eine \neinzige Hand. \nDamit ist die Angelegenheit endgültig abgelehnt. \nIm weiteren Verlauf der Sitzung wurde noch die \nErhöhung dcr Viersteucr an den HaushaltsauSschub \nüberwiesen Damit haben die Verhandlungen der \nStadtverordneten sür dieses Jahr ihr Ende er \nreicht. \n \n \n\n \n\nständlichkcit, daß wir gar nicht aus den Gedanken ge \nkommen wären, wir könnten es später einmal \nlieben, dgran zu dcnken. Was wir in diesen ver- \nIo gen stau Stunden unseres Lebens sehen, sind Klei \nnigkeiten. Immer nur Kleinigkeiten. Vor dem \nGroße» schließen wir entsetzt die Augen. Es könnte \nuns ja blenden mit seiner Größe \nUnd in uns hören wir dann ein spöttisches \nLachen, ein Klirren gleichsam wie von schlechtem \nGlas, das eine ungeschickte Hand in Scherben wirft. \nEs ist so, sagen wir? \n„Es ist ja nicht wahr!\" schreien wir. „Wir \nwissen von nichts, und wir wollen auch von \nnichts wiflen! Wer kann uns zwingen, uns \nselbst Rede und Antwort zu stehen? Wer uns \nzwingen, daß wir wider uns selbst zeugen?\" \nUnd dann antivorten wir uns leise: „Die \nKleinigkeiten sind es. Tie tanzenden Seelen. \nJene unbelebten Dinge, die uns tot erscheinen, \ndie aber nicht tot sind, nicht tot sein können, weil \nwir selbst ihnen mit unseren irrenden, vagiercn- \nden Gedanken Leben eingehaucht haben. Tie ihr \nLeben empfangen in dem gleichen Augenblick, da \nwir sie zum ersten Male sehen, und die erst mit \nuns zusammen sterbe» können.\" \nSieh deinen Tintenlösck)er aus deineni Schreib \ntisch! Ist er denn tot? Hat er nicht zahllose \nMale die lebendigen Schriftzüge deiner Hand aus- \ngesogen, gleichviel, ob du einen Brief an deine \nGeliebte schriebst oder eine Reck>nu»g für deinen \nKunden, einen Vcrsammlungsbericht deines Skat- \nVereins oder einen donnernden Bcschwerdebricf \nan eine Behörde? Hat er nicht in all diesen \nAugenblicke» in deiner warme» oder kalten, \nruhigen oder bebenden Hand geruht und alles \nin8 Innerste hineingefogen, jenseits von Gut und \nBöse? \nSieh dich um in der Welt! Tie Straßenbahn \nheult in langgezogenen Tönen durcki die Kurven. \nES ist, als schreie sie all da« unsagbare Leid ihrer \nInsassen in die Welt hinaus. \n \n \n\n \n\nWir können ihnen ja den Laufpaß gar nicht \ngeben, diesen armen tanzenden Seelen, denn das \nwäre ja gegen alle Gebote der Eigenliebe! So \ndenken wir wohl, und wir knirsck-en dabei mit \nden Zähnen, daß uns diese geliebte, allgemein \nverachtete »nd amtlich als sittlick>e Schande abge \nstempelte Eigenliebe daran verhindert, zuzugcben, \nwie gern wir uns nicht erinnern würden! \nAber schließlich — was Hilst es? Wir müsien \nuns erinnern: denn erstens tun es die anderen \nauch, und zweitens — ja, ich weiß nicht recht, aber \nich glaube doch, wir müssen . . . \n \n\nWattace,Uraufführung im Theater tm Admiral», \nPalast \nTie deutsche Uraufiührung des neuen Edgar Walace \n„Aus dem Fleck\" im Theater im Admiralspalast findet \nam 1. Wlihnachtssciertng. Donnerstag, 25. d. SOI., statt \nTie Haller-Revue verabschiedet sich mit dcr „Csardas- \nsürstin\" am Sonntag, 21. b. M, nachmittags und \nabends während die Märchen-Revue „Frau Hotte\" \nnur noch am Mittwoch und Sonnabend gespielt wird. \nDas Theater im Admiralspalast bleibt sodann drei \nTage wegen der Vorbereitungen zu der Wcihnachts- \naussührung, die unter persöntichcr Leitung von Edgar \nWallace und von Lee Ephraim, dem artistische» Tirck- \ntor des New-Porker Fvrcst-Theaters, skattsindet, gc- \nichlossen. Der Vorverkauf sür alle Weihnachlsvorstcl- \ntungcn hat bereits begonnen. \nReue» Theater am Zoo \nTie Premiere von „Das össeniliche Acrgernis\", \nSchwank in drei Akten von Franz Arnold, mit Guido \nThielschcr, sindet im Neuen Theater am Zoo am Sonn \ntag, 21. Dezember. TVs Uhr abends, statt. Mitwirlcndc: \nEugen Burg Matth Georgi, Aenne Görling, Gert! \nKutschera, Ina Mar». Anna Müller-Lincke. Zcssie \nPihrvg, Hugo Werner-Kahle, Hans Zcsch-Ballot. Regie: \nFranz Arnold. \nGastspiel Harry Lledtke« \nZn dem am 25. Dezember Im Theater in der \nStrcsrinann-Straße beginnenden Gastspiel des Hai.h. \nLicdtkc-EnsemblcS mit Dskar Wildes Komödie Ein \nidealer Gatte\" spielt Harrh Liedtke de» „Lord Goring\". \nZn den übrigen Hanptrottcn sind bcsckästigl: Earola \nToclle, Roma Bahn. Liga Limburg, Traute Carlsen. \nMar Lands und Arthur Schroeder. Regie: Eugen \nRodert. \n \n \n\n \n\nMillionenwert \nunter Pompejis Asche \nEin kostbarer Fund \nBei den Nusgrabungsarbeiten in der „Straße \ndes Ueberflusses\" zu Pompeji wurde soeben ein \nwahrer Schatz von staunenswerter Feinarbeit zu \ntage gefördert. Zwischen Asche, Lavastücken und \nTeilen verbrannten Holzwerkes fand man ein voll \nständiges Tafelgeschirr, deflen einzelne Stücke au? \nmasiivem Silber bestehen, das prachtvolle Reliefs \nin ziselierter Arbeit aufwcist. Tie Arbeiten wer \nden mit fieberhaftem Eifer fortgesetzt und sind nur \nzeitweise zwecks flüchtiger Sichtung der ans Licht \ngebrachten Gegenstände unterbrochen worden. \nDarunter befinden sich zwei prunkvolle goldene \nArmbänder, drei Paar Ohrgehänge, drei Silber- \nplatten, dreizehn goldene Ringe, eine Kette und \nzwei goldene Ohrringe mit kostbaren Steinen, so \nwie dreiunddreißig Silbcrmünzen aus der Zeit \ndcr Republik und des Kaiserreichs, Das Hauptstück \naber bildet das schon erwähnte vollständige Tafel \ngeschirr für vier Personen, mit Tassen. Unter \ntassen. Trinkschalen, Schüsseln aus massivem zise \nlierten Silber, deren Bildschmuck die Taten de? \nHerkules verherrlicht, großen und kleinen Löffeln, \neinem silbernen Spiegel, einem Parsümbehältcr. \neinem großen Oelkrug aus Silber und anderen \nTrinkgefäßen aus dem gleichen Metall alles in \nmassiver Arbeit. Der Wert dieser Gegenständ« \ngeht in die Millionen. \n \n\nNeue« Theater am Zoo \nTa« Neue Theater am Zoo reduziert als erstes Ber \nliner Theater seine Eintrittspreise in wirksamrr W:>!e \num mehr als 50 Prozent. Die Preise im Neuen \nTheater am Zoo b-trapen ab twe^t-achi'N \nI bis 8 Mark «nd gelten demnach auch bereits für die \nA\"fs\"'br\"»oen des Schwankcs von 6r-n, Arnold \n„Das vssentlich« Acrgcnii mit Euido Thiellcher. "
    }
}