{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "20",
        "NewspaperNumber": "599",
        "PageNumber": "004",
        "Edition": "1",
        "Issue": "078",
        "Text": "Opfer und Tanz auf Haiti \nDie Geheimnisse des Wodu-Kultes / Nächtliche Tier-Opfer / Religiöse Raserei \nDie Götter sind beschwichtigt / Satumalien \n \n\n„Geheimnisvolles Haiti\" heisst ein von \nW. 33. Scabroot versahtcß, im Buchverlag \nRudolf Molle erschienenes Buch, in dein \nRätsel und Symbvlik des Wvdu-Kultcs der \nEingeborenen geschildert werden. Wir \ngeben daraus nachfolgend die interessante \nTarst.llung einer kultischen Tanz- und \nLpserszcnc wieder. \nDas von feierlick>en Zeremonialgesäiigen beglei \ntete Schlachten der Opfertiere vollzog sich durchaus \nsachgeniäsj. ohne Roheit und überslüssige Grausam \nkeit und ohne das geringste Anzeichen dafür, dasi \ndie bloße Mvrdlust dabei eine Rolle spielte. Es \nwar nichts anderes als eine feierliche rituelle \nHandlung, die, nachdem sie einmal begonnen hatte, \nmit größter Beschleunigung und Sachlichkeit zu \nEnde geführt wurde. Während zwei Männer einen \nZiegenbock bei den Hörnern festhielten, durchschnitt \nihm der Papaloi mit der Machete de» Hals. Tie \nMamaloi sing das hervorstrvmcnde Blut in einer \nHölzschüssel aus und goß cs dann in den großen \nTrog. Das verblutete Tier wurde irgendwo im \nSchalten hinter der „Tunnelle\" hingeworsen. Aus \ndiese Weise fanden nacheinander alle Ziegenböcke \nund Schafe den Opsertvd. \nlind nun mußte auch der Stier sterben, der \ngöttliche, vor dem das Blut der anderen Tiere als \nOpfergabe ansgegofsen worden war. Hier spielte \nsich wieder das Mhsterimn des sleischgewordenen \nGottes ab. der geopfert wird, um die obersten \nGötter zu versöhnen. Nimmt es wunder, daß die \nvon Afrika herübergebrachten Vorfahren dieser \nWodu-Gläubigen mit ihren ganz ähnlichen Tradi \ntionen auch die hebräisch-syrische Version dieses \nuralten Mysteriums, die die katholischen Priester \nsie lehrten, ohne weiteres annahmen? \nDiese letzte und wichtigste Opferhandlung \nwurde mit dem Schwert vollzogen. Vier Männer \npackten den Stier und suchten mit strafsgespann- \ntcn Muskeln und unter Aufbietung aller ihrer \nKräfte, ihn aus den Beinen zu halten, als sei er \nein tönernes Götzenbild, das in den Staub zu \nfinken drohe. Ter Papaloi nahm das Schwert \nund stieß die scharfe spitze Klinge dem Stier \nhinter dem Schulterblatt mitten ins Herz. Mit \ntiefem, halbersticktem Ausbrüllen sank das Tier, \nam ganzen Körper zitternd, in die Knie. Zn \ndieser Stellung wurde es von den vier Männern \ngehalten. Tas Blut sprudelte nicht hervor wie \naus den durchschnittenen Kehlen der anderen \nTiere, sondern sickerte in einem dünnen Strahl \naus der Seite des Stieres. Tie Mamaloi kniete \nnieder und fing eS in Schüsseln auf. die sie, so \nbald sie gefüllt waren, in den großen Trog aus- \nleerte. \nNachdem der Stier verblutet und beiseite- \ngeschafst war. tranken die Papaloi und die \nMamaloi mit seierlicher Geste von dem heiligen \nBlut. Unter der zunehmenden Erregung der \nMdngc, die sich in kaum verhaltener Erwartung \nan die .Tunnelle'' herandrnngtc, begannen nun \ndie zwanzig weißgekleideten Frauen, unter Füh \nrung der Mamaloi, heminnngslos wie Mänaden \nzu tanzen, zu springen und herumzuwirbeln, \nwährend der Papaloi die seierliche Handlung der \nReinigung und Läuterung der Versammlung \nvornahm, indem er zunächst die Tanzenden mit \ndem heiligen Blut besprengte und begoß, bis sich \ndie weiße» Gewänder purpurrot gefärbt hatten. \nDie ganze Gemeinde geriet nun allmählich in \neinen Zustand der Raserei und drängte imnier \nnäher heran, hielt sich aber doch in einer ge \nwissen respektvollen Entsernung von dem freien \nPlatz, auf dem die Frauen tanzten. Schließlich \nries der Papaloi mit lauter Stimme: „Tretet alle \nheran!\" Und nun stieß und schob sich die Menge \nvor dem Opferaltar, um sich mit dem läuternden \nBlut der Lpsertiere' besprengen zu lassen. Nach \ndem dies eine Weile gedauert hatte, begann der \nPapaloi, die Tassen mit Opferblut zu füllen und \nsie den Nächststehenden zu reichen. Diese griffen \ngierig danach, tranken und ließen dann die \nTassen von Hand zu Hand gehen. Jeder, der ge \ntrunken hatte, war ängstlich daraus bedacht, auch \ndem Nachbarn das heilige Blut zukommen zu \nlasten, denn dadurch machte man sich um die \ngute Sache verdient und fand Gnade vor den \nAugen der Götter. Trotz des Höllenlärms, der \njetzt herrschte, war es also eine Kommunion im \nwahre» Sinne des Wortes, eine Handlung, an \nder alle tcilnahmcn. \nAu» der wogenden und strudelnden Menge, die \nsich auf dem verhältnismäßig engen Platz drängte, \nlösten sich von Zeit zu Zeit einzelne Personen ab. \ndie außerhalb des Lichtkreises zu tanzen begannen \nund dabei im Neberschwang der Gefühle jauchzten \nund schrien. Hier und da gellte aus den Reihen der \nTanzenden- ein besonders schriller und schauriger \nSchrei, der anzeigte, daß die „Lois\", die unsichtba \nren Geister der Götter und Dämonen vom LIhmp \nherabgestiegen waren und von dem Körper eines \nMenschen Besitz ergriffen hatten Dieser letzte und \nelementarste Ausdruck der religiösen Ekstase bildet \nein Phänomen, das ich sowohl bei dieser wie auch \nbei anderen Wodu-Zeremonien beobachten konnte, \ndas sich jedoch inuner nur bei einzelnen Personen \nzeigt. Gewiß, die ganze Menge befand sich niehr \noder weniger in einem Zustand hysterischer Erre \ngung. aber es waren doch nur wenige, die dabei \ngewisserniaßen ihre Identität verloren, die wie vom \nBlitz getroffen zu Boden sanken oder auch umher- \ntaumelten, als würden sie von einer geheimnis- \nvollen Kraft gepackt und geschüitelt. Tiefe waren \niin wahren psychischen Sinne des Wortes Besessene. \n \n\nEs erübrigt sich, die absolute und subjektive Wirk \nlichkeit dieses Phänomens zu betonen. Es bildet in \nallen Religionen den Ausdruck eines von tiefstem \nmystischen Empfinden getragenen Glaubens. \nEs waren im ganzen etiva 'zwölf bis fünfzehn \nPersonen, von denen die „Lois\" an diesem Abend \nBesitz ergriffen. Ten übrigen galt das a8 Beweis \ndasür, daß die Götter beschwichtigt waren und daß \nman sich nun unbesorgt einer frohen und wilden \nAusgelassenheit hingeben konnte. \nEin unbeteiligter Zuschauer, der die nun folgen \nden Szenen von einem sicheren Versteck aus hätte \n \n\nbeobachten können, würde in ihnen wahrscheinlich \neine Bestätigung aller Legenden gesehen haben, die \nüber die angeblichen orgiastischen Ausschweifungen \ndes Wodu-Kultes im Umlauf sind. Er würde ge \nsehen haben, wie im roten Schein der Fackeln sprin \ngende, wirbelnde, vor Erregung bebende schwarze \nKörper im Blutrausch, im Serualrausch. im Rausch \nder überspannten religiösen Gefühle taumelnd ihre \nSaturnalien tanzten, wie einzelne Paare sich uin- \nfaßten und wie von Furien verfolgt aus dem Licht \nkreis in die Dunkelheit flohen, um ihren aufge- \npcitschten Sinnen Befriedigung zu gewähren. \n \n\nVniheuk \n \n\nDer Kontrolleur im Uhrgehäuse \n \n\nMan hat jetzt eine Vorrichtung für Kraftfahr \nzeuge gebaut, die alle denkbaren Aufzeichnungen \nüber die Fahrt selbsttätig ausführt, ohne daß \nirgendeine Beeinflussung der Registrierungen von \naußen möglich ist, obgleich diese Auszeichnungen \nvollkommen sichtbar vor sich gehen. \nAbgesehen davon, daß dieser Apparat die ge \nnaue Uhrzeit angibt, im Tachometer die augenblick- \nlickie Geschwindigkeit anzeigt und im Ki.omete» \nzählcr die insgesamt zurückgelcgtc Wegstrecke, zeich \nnet er lausend die Fahrgeschwindigkeit auf. gleich \nzeitig jede einzelne Wegstrecke, auch bei Rückwärts- \nfahrt, überhaupt jede Bewegung und jeden Still- \n \n\nKontrollapparat geöffnet \nstand des Wagens, genau nach Tauer und Uhrzeit. \nDas Instrument warnt schließlich selbsttätig, durch \ndas Aufleuchten einer rote» Signal.ampe, beim \nllebersahren einer vorgeschriebencn Höchstgeschwin \ndigkeit. Tie Auszeichnungen sinden sichtbar aus \neincin Kontrollblatt' aus Wachspapier statt, und \nzwar durch Hammcrstiftchen und Stechnadel von \nhinten; infolgedessen erscheinen sie als weiße Linien, \nPlastisch eingeprügt, aus der Vorderseite. \nDurch zwei Schrauben wird der Apparat im \nFahrzeug angebracht, durch eine biegsame Welle, \nwie jedes Tachomete-, mit einem Fahrzcugrad \nverbunden. Er enthält ein Uhrwerk. Das Kontroll \nblatt wird beim Einlegen unter einen Zeiger im \nunteren Teil des Apparates geschoben und solange \ngedreht, bis dieser Zeiger aus die augenblickliche \nUhrzcit zeigt, die — 24 Stunden — am äußeren \nRand des Blättchens ausgetragen ist. Die beiden \nhochgeklappten Mgei des Uhraufzugcs werden \ngleichzeitig durch eine Aussparung in der Mitte des \nKontrollblattez geführt und dann heruntergeklappt. \nDas sestgeklemmte Blatt dreht sich während eines \nTages einmal; es hat einen freien Raum für Ein \ntragungen des Führers (Name, Datum, Wagen- \nnummer usw.). Ter Apparat zeichnet erst auf, \nwenn er nach Einlage des Kontrollblattes geschlosten \nworden ist; es ist dem Fahrer aber unmöglich ge \nmacht. sich während der Fahrt zeitweilig der Kon \ntrolle zu entziehen, etwa dadurch, daß er das Blätt \nchen herausnimmt. Im Verschluß ist nämlich ein \nkleines Messerchen eingebaut, das beim Oessnen \nund Schließen des Apparatdeckels jedesmal einen \nkleinen Schnitt am Rand, an der Stelle der augen \nblicklichen Uhrzeit macht; bei ordnunnasmäßigcm \nBetrieb darf das Blättchen also nur zwei „Zeit- \nkerben\" aufweisen. \nSobald der Wagen sich in Bewegung gesetzt hat, \nerscheinen die Aufzeichnungen. Von der Mitte an \nzuerst, auf einem Abschnitt, der von innen nach \naußen eine kreissörmige K'lomctcreinteilung hat \ndie Kurve der augenblicklichen Geschwindigkeit in \n \n\nKilomcterstunden. Dann die Weglängen in Form \neiner aus Punkten bestehenden Wellenlinie, wobei \ndie Entfernung zwischen zwei Punkten einen Kilo \nmeter bedeutet. Ganz außen erscheint in Form einer \nbreiten Linie die Zeit, während der der Wagen in \nBetrieb gewesen ist, imb zwar unabhängig von« \nAntrieb, nur durch die Einwirkung der Fahrzeug- \ncrschütterungen aus ei» Hämmerchen, als so \ngenannte „Rüttelniarkicrung\", die das Funktio \nnieren des Apparates kontrolliert. Ist er nämlich \nin Ordnung, beginnt und endet sie übereinstim \nmend mit den übrigen Auszeichnungen, ist er ge \nstört, dann erscheint nur die Rüttclmarkierung \nohne die anderen Auszeichnungen, gleichgültig, ob \ndie Störung absichtlich verursacht oder unbeab \nsichtigt ist. — Tie Schlaghämmerchen der Ge \nschwindigkeitskurve und der Rüttelmarkiernng. so \nwie die Stechnadel der Wegstrcckenlinie treffen die \nRückseite des Konlrollblättchcns durch einen \nschmalen Schlitz neben dem Zeiger, der aus die \nilhrzeit weist. In diesem Schlitz bewegt sich das \nHämmerchen für die Eeschwindigkeitskurve von \n \n\ninnen nach außen, je nach der Größe der aug«, \nblicklichcn Geschwindigkeit, während sich gleichzei, \ndas Blättchen dreht; — so entsteht diese KurvD \nMit dem Zeiger des Tachometers ist ei» Kc \ntakt verbunden, der eingestellt werde» kann erj \nsprechend der Höchstgeschwindigkeit, die voc-s \nschrieben ist. oder die man sich selbst als Eru>I \ngesetzt hat. Bei Erreichung dieser Geschwindiglc-iD \nschließt sich ein Strom, durch den die in ei;. , \nAussparung des Apparatdeckels sichtbare r. ,1 \nLampe zum Aufleuchten gebracht wird, die ily^ \nStrom von der Starterbattcrie erhält. \n \n\nDer neue Apparat kann aus allen Fahrzeug,,! \nverwendet werde», sogar aus Lokomotiven. Zu,! \nErhöhung der Verkehrssicherheit beizutragen, ist \nbestimmt in der Lage. vr.-Ing. A. Lion. \n \n\nT reptow-Sternwarte \nMit dem großen Fernrohr in der Treptew! \nTtermvarte wird täglich von 14—IC Uhr ein Fir„cn! \ngezeigt. Von 1(5—20 Uhr wird ein Toppelstcr» \noder Sternhaufen beobachtet. Ter Riesenplai«! \nJupiter ist ab 20H Uhr zu sehen. Vom 28. >>,;! \n31. Dezember wird der Mond ab ICK- Uhr bis IIu.I \ntergang gezeigt. Ferner sinden folgende Verani.c!,! \ntaugen statt: Sonnabend, 20. Dezember, 20 IM \n„Ter Heilige Berg\", dramatischer Film mit $tnJ \nliehen Naturaufnahmen aus dem Hochgebirge. -I \nSonntag, IC. 18. 20 Uhr: „Ter Heilige Berg\". dr?>! \nmalischer Film mit herrlichen Naturaufnahme» miil \ndem Hochgebirge. — Tienstag. 20 Uhr: „-Umr.l \nmit dem Berge\". Film. — Heiligabend- Geschlosst«.! \n— I. Feiertag, IC. 18. 20 Uhr: „Laila. die Tochter! \ndes Nordens\", ein Film mit spannender Handling \nauf großartigem nordischen Hintergrund. — 2. sin \nertag, IC. 18, 20 Uhr: „Laila, die Tochter des Neu \ndens\". ein Film mit spannender Handlung c»;jl \ngroßartigem nordischen Hintergrund. — Sonnaben>I \nIC und 20 Uhr: „Tie weiße Hölle vom Piz Pabii I \nFilm. — Sonntag, 28. Dezember, IC, 18, I \nUhr: „Tie weiße Hölle vom Piz Palü\". Film;! \n17 Uhr: „Was wir vom Monde wissen\" Vcrtrcj^ \nmit Licht- und Trehbildern von Tir. Tr. Arche'.- \nhold. Führungen durch das astronomische 2Jlufei»l| \ntäglich von 14 bis 20 Uhr. \n \n\nV2 Bücher-Ecke \n \n\nMehr als zwei Monate lang hat jeder Tag neue \ndeutsche Büch.r für den Weihnachtsmarkt gebrecht. \nMan merkt nichts von der Not der Zeit. Die Ver \nleger glauben osfenbar unerschüttert an die Zah. \nlungskraft des deutschen Publikums — und an die \ngrenzenlose Zeit der Bücherleser. Ich habe aus \ngerechnet. daß ich. den Tag zu zwölf Stunden ge \nrechnet, ungefähr vier Monate hintereinander \nnichts als lesen müßte, um nur jenen Büchereinlauf \nzu bewältigen, der mich zufällig ereilt hat. Immer \nhin, einiges habe ich wirklich gelesen und ich will \ndavon berichten. \nObenauf lieg ein kleine?, reizendes Bändchen \nin einer Schatulle: „Die Spitzhacke\" von \nG e r h a r t H a u p t in a n n (S. Fischer Verlag). \nDorn auf dem Teckel der Schatulle hat Hans Maid \nden weißköpfigen Hauptman» gezeichnet, vor \netlichen Weinflaschen, im altmodischen Hotelzimmer \nauf dem Sofa entschlummernd: hinten verläßt \ngerade der Kellner das Zimmer. Und in der Mitte \nist nun das Büchlein, eine kleine Phantastische Ge \nschichte. Hauptmanns Abschied von seinem Geburts \nhaus. dem Hotel zur Krone in Bad Salzbrunn: \n„Fahre hin, fahre hin, altes Elternhaus.\" Ein \nliebenswertes Buch, ein rechtes kleines Weihnachts \ngeschenk. \nEs sind auch große Romane da aus allen \nSprachen. Ein deutsches Erzählerwerk von mehr \nals tausend Seiten: Ina Seidel: „Das \nWunschkind\" (Deutsche Verlagsanstalt). Deut \nsches Leben zwischen Mainz und Berlin in der \nKrise von 1792 bis 1813. Aber nichts ist gegen \nwärtiger als dieser historische Roman, in dem alle \nDinge Gestalt werden, die unser Leben bewegen n \nSpannung von Ost und West, von Freiheit und \nOrdnung, von Krieg und Menschenliebe — und \nalles überbaut von dem weiblichen Genie dieser \nDichterin. Ein großer Roman der Mutterschaft. \n— — Aus England: Die „F o r sh t e - B ö r s e\" \nvon Galsworthy (Verlag Zsvlnab), eine köst \nliche Nach cse zu dem großen klassischen Roman des \nviktorianischen Bürgertums, der „Forsyte-Saga\". \nIn neunzehn kleinen Geschichten feiert man be \nglückt Wiedersehen mit diesen gedichteten Menschen, \ndie uns wirklicher geworden sind als sehr viele \nunserer realen Bekannten; und neunzehnmal \nspiegelt sich vom Grotesken bis zum Tragischen \ndas Grundproblem der Forshtes: der Kamps der \nfreien Naturkraft gegen die zur Religion erstarrte \nBesitzerfreude. — — Amerika: Des Nobelpreis \nträgers Sinclair Lewis letzter und liebens- \nwürdigster Roman „Sam Dodsworth\" (Ernst \nRowohlt Verlag). Dodsworth ist ein Amerikaner \ngrößeren Stils, „kein Babbit\". wie der von Lewis \ngeprägte Typus des amerikanischen Spießbürgers \nheißt. Ein ernster und selbständiger Mensch reist \n \n\ner durch Europa, erobert sich langsam den Wesen- -I \ngeholt der alten Welt und verliert seine schlimm;'^ \namerikanische Last: die herrschsüchlige und nichi- \nals eitle Frau. Ein. bei allen amüsanten Einst'- \nhciten. im ganzen sehr ernstes Buch vom Wcst^ \nund der Zuknnst zweier Weltteile. Aus Fran'- \nrcich: „A b e n t e u e r in Marseille\" (Vertag \nBruno Eassierer). Ein kleiner Roman, wie mitl \nscheint, ohne schr wichtigen Gehalt, aber vehenic't | \ngeschrieben. Man wird ihn sich als Handschrii - \nprobe eine? neuen Verfassers merken müssen: tt| \nheißt Edouard Peisson. \nMan soll nicht nur Romane lesen- — Me»I \nlese zum Beispiel das schöne, von Karl V. bis ;i| \nTehmcl und Rathenau sührende Buch „Ge l i et \nter Sohn\". (Verlag Ernst Rowohlt): .Eltern- \nbricse an berühmte Deutsch.\" Eine Fülle manig- \nsach schönen Materials ist da gesammelt, wert, be \ndacht und erfühlt zu werden. Wenn cs hier reist \nvolle Querschnitte durch große Menschenleben gibt! \n— es gibt auch wieder eine Fülle von Biographien, | \ndie wichtige Menschenschicksale in ganzer Ausdch- \nmliig und Tiese zu gestalten suchen. Es ist eine | \ngroße, und wie mir scheint nicht die schlechteste \nMode der Zeit. Der Franzose M a n r o i s l \n(dessen Erfolg in seinem Lande dem Emil Ludwigs [ \nbei uns zu vergleichen ist) gibt eine große Vic- \ngraphic des Engländers Byron, dessen Leben die | \nkriegerische Höhe der europäischen Romantik i:.i \nAnfang des 19. Jahrhunderts bedeutet (Verleg I \nR. Piper & Eo„ München). Und neben dic'cn \nwuchtigen Band ein anderer in säst gleichem Ilm- \nsang: da schreibt ein Deutscher über einen Fran \nzosen. H c r m a n n W e » d e l „Danton\" (Ernst \nRowohlt Verlag), lieber leeres Schulwissen hin \naus ist bei dem besicren Deutschen die Gestalt des \nnaturmächtigen Revolutionärs eigentlich nur durch \nGeorg Büchners geniale Dichtung lebendig. Nun \nendlich kommt eine historische Monographie, die \nuns ermöglicht, aus dem Material der Akten selbst \ndas Bild auszubauen, das das Genie des sungcn \nBüchner geahnt hat. Material in etwas erdrücken \nder Fülle gehaust, nicht gerade zu plastischer K'ar- \nheit verarbeitet, aber deshalb dock) eine hcrrlicbe \nFundgrube für jeden, der diesen großen Gegen \nstand liebt. Ter wird sich vom Bild dieses Revolu \ntionärs packen lassen, der aus der wilden Natür- \nkraft seiner bäuerischen Ahnen und nicht aus irgend \neiner Theorie dazu kam. die Freiheit zu wollen, \nund der deshalb auch in den wildesten Kämpfen \nder Gewalt ein Mensch blieb. — — Das sind n»r \nso ein paar Griffe in de» großen Berg der Weih \nnachtsbücher. Wenn ^jeit und Glück wollen, wird \nman später noch mehr herausholen dürfen. Und \nwenn es gute Bücher sind, wird es sich am Ende \nauch noch nach Weihnachten lohnen davon zn \nreden. Juli», Bab. \n \n \n"
    }
}