{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "23",
        "NewspaperNumber": "603",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "V*» \n \n\nr \n \n \n\n \n\nZweimal täglich \n60 Pfg. wöchentlich \nIm Eimelveihauf: \nMorgenhlatt 10 Pfennig \nSonntag 15 Pfennig \nAbendblatt 5 Pfennig \n \n\nberliner \nVolks-Leitung \n \n\nErscheint täglich zweimal, Sonntags. Festtags u Montags einmal Abonnementt-piels oirschl. zweimaliger \nZustellung durch die Botenfrau wöchentlich «0 Pfg. im voraus zahlbar, durch die Post 2,51 KM. monatlich \ninkl. 36 Pf. Postgebühr exkl. Zustellung. Im Falle höherer Gewalt oder bei Streiks haben unsere Bezieher \nkeinen Anspruch auf Nachlieferung od. Erstattung des entspr. Entgelts. Anzelgcn-Prelse: Die 12gesp. Zeile \nstl Pf., Arbeitsmarkt «S Pf. pro Zeile, f. kleine Anzeigen das Wort 10 Pf., d. fettgedr. Wort 29 Pf., Hauptexped. \n'\\V. 100, Rudolf Mosse-Haus. Jerusalemer Str. 46—40. Fernspr. Dönhoff Nr 3440 bis 3457, f. d Fernverkehr \nNr. 4207 bis 4200 - Rudolf Mosse-Code — Postscheckkonto Nr 324, Rudolf Mosse, Berlin NW. 7 — Die Auf \nnahme von Anzeigen an bestimmten Tagen in bestimmte Ausgaben oder an bestimmte Stellen wird nicht \ngewährleistet. Verantwort!. Redakteure» f. Politik. Feuilleton u die Beilagen: Dr. Alfred Krüger, für \nGross-Berlin und den übrigen Teil des Blattes Heinrich Heppenheimer. f. den Inseratenteil Bruno Scholz, \nsämtlich in Berlin. — Für unverlangt eingesandte Manuskripte übernimmt die Redaktion keine Verant \nwortung. Druck u. Verlag von Rudolf Mosse, Berlin SW. 100, Jerusalemer Strasse 46—49. \n \n\nInfleraton» and Abonnements-Annahme in Berlin: Hauptexpedition SW. 100, Rudolf Mosse-Haus, \nJerusalemer Strasse 46—49. Filialen: Badstrasse 15. Blücherstrasse 69. Fennstrasse 1, Frankfurter Allee \n73 u 346, Greifswalder Strasse 197, Grosse Frankfurter Strasse 89, Jerusalemer Strasse 50 51, König- \nsirasse 19, Köpenicker Strasse 67/68. Moritzplatz, Müllerstrasse 135. Potsdamer Strasse 33. Rathenow er \nStrasse 3. Rhe'nsbeiger Strasse 79. Rosenth&ler Strasse 48. Schiffbauerdamm 2. Schönhauser Allee 144, \nTurmstrasse 61, Wiener Strasse 1—6; Charlottenburg: Kaiserdamm 20, Kantstr. 34. Nürnberger Str. 25/26, \nScharrenstr. 39. Tauentzienstr. 2; Cöpenick: Schlossstr. 1; Friedenau: Rheinstr. 19; H:\\lensee-Grune- \nvvald: Lehniner Platz; Luchtenberg 1 Frankfurter Allee 241; Lichterfelde West: Carlstrasse 1/2; Neukölln: \nBerliner Strasse 41. Hermannstr. 93 94. Kaiser Prledrich-Str. 243; Niederschöne weide. Briiekenstr. 22; \nPankow: Bornholmer Str. 1; Schöneberg- Hauptstr. 23/24. Martin Luther Strasse 9; Spandau: Breite Str. 47; \nSteglitz: Schlossstr. 24; Tegel: Berliner Str. 12; Tempelhof; Berliner Str. 1 o. 147; Treptow: Graetzstr. 61; \nWeissensee: Berliner Allee 247 (Antonpl.); Wilmersdorf: Hohenzollerndamiu 156, Kaiserpl. 13, Uhlandstr. 88. \n \n\nDienstag, 23. Dezember 1930 \n \n\nMORGEN-AUSGABE \n \n\n73. Jahrgang - Nr. 603 \n \n \n\n \n \n\n \n\nAufregende \nVerbrecherjagd \n \n\nWIRTH paktiert mit FRICK \nDer schmähliche Vergleich, der gestern in Leipzig geschlossen wurde \nDie vergleichSvcrHandlnngcn, die gestern in Leipzig in dem Streit zwischen dem Reich und Thüringen über \ndie Sperrung der Polizeikostcnzuschttsse stattsanden, habe« mit der Annahme des folgenden, den Parteien durch \nden Porsthendcn des StaatsgerichlshofeS unterbreiteten Vergleichsvorschlages geendet: \n„Tie Parteien sind sich darüber einig, dah die Krage, ob und inwieweit die 91 . S. D. A. P. umstürzlerifche \noder sonst strafbare Ziele verfolgt, im Rahmen des gegenwärtigen verfahrend nicht auSgrtragen werden kann und \nsoll. Der Standpunkt, den jede Partei zu dieser Krage rinnimmt, wird durch diesen Vergleich und die in ihm \nabgegebenen Erklärungen in keiner Weise berührt. Die Parteien gehen davon aus, »aft die grundfählich« Krage \ndemnächst in einem anderen vor dem Reichsgericht schwebenden Verfahren einer Klärung zugestthrt werden wird. \nDaö Reich hebt die Sperrung der P o l i z e i z« s ch ii s s e a u f; die bisher einbehallenen Beträge werden \nnachgrzahlt. Das Land Thüringen nimmt feinen Antrag vor dem StaatSgerichtShos zurück. \nDas Land Thüringen erkennt wiederholt die Verpflichtung an, dafür Sorge zu tragen, dah der unpolitische \nEharalter der Schutzpolizei als «Ganzes wie auch das unpolitische Verhalten des einzelnen Beamten im Dienst \nunbedingt gewährleistet wird. Demgcmäft wird die thüringische Negierung bei der Anstellung, Besörderung und \nverschnng von Polizribeamten nicht nach parteipolitischen Gesichtspunkten, sondern nur nach den Gesichtspunkten \nder Eignung und des dienstlichen Interesses verfahre». Die Parteien sind einig, dasi hiermit eine grundsätzliche Ab \nlehnung der Einstellung von Sozialdemokraten ebenso unvereinbar ist wie eine Weitergabe von Bcwerbcrlisten an \neine Parteiorganisation zwecks Keststellung der Parteizugehörigkeit. Die Gewähr für die Ginhaltung dieser Ber- \npslichtungen übernimmt das thüringische Staatsministcrinm in seiner Gesamtheit. \nDer Krage, ob die Grundsätze und Vereinbarungen, anf Grund deren die Polizrikostenzuschüffe an die Länder \ngezahlt werden, eine rechtliche Zahlungspslicht oder nur eine politische Bindung de» Reiche» begründen, wird \ndurch diesen vergleich nicht vorgegrissen.- \n \n\nNeue Niederlage \nA. K. Unsere Voraussage, daß die Ver \nhandlungen mit einem faulen Kompromiß \nund mit einer neuen jämmerlichen Nieder \nlage der Republik enden würden, hat sich \nm vollem Umfange bestätigt. Herr Wirth hat \nwieder einmal vor den Feinden des Volks- \nsraates kapituliert, obwohl auf seiner Seite \nund der der Republik alles Recht und anf der \nanderen Seite nur Willkür und Parteilichkeit \nwar. Nach Goebbels erlebt nun auch Frick \nseinen Triumph; beide verdanken ihn der \nSchwächlichkeit des Verfassungsministers \nWirth, der für das republikanische Deutsch \nland eine Bataille nach der andern verliert, \nso daß es jetzt am bitteren Ende angelangt \nist, an das die Nationalsozialisten ihren fröh \nlichen Anfang knüpfen zu können hoffen. Sie \ndürfen um so mehr hoffen, in Kürze auch \nder Form nach die Macht zu ergreifen, als \ndie Herren, die das Unglück in die Amts \nstuben der Republik gebracht hat, ja alles tun, \num ihnen den Weg zu ebnen: Frick bekommt \ndie Gelder der Republik und darf damit seine \ngegen die Republik gerichtete Tätigkeit weiter \nsvrtsetzen. \nMan würde sich lächerlich machen, wollte \nman sich auf die „Garantien\" verlassen, die \ndie Frick-Rcgierung in dem Vergleich gcgeb:n \nhat. In diesem Vergleich sind tausend Hinter \ntüren vorhanden, durch die Frick sich seinen \n„Verpflichtungen\" entziehen kann. Haben \nnicht immer wieder die nationalsozialistischen \nMinister erkennen lassen oder sogar mit \ndürren Worten erklärt, daß sie sich in erster \nLinie als Partcimänncr fühlen und erst in \nzweiter Linie als Beamte — trotz des Be- \namteneidcs? Was sollen da die „Bürg \nschaften\". mit denen in dem Vergleich geprotzt \nwird? Kann ein halbwegs vernünftiger \nMensch glauben, daß sie mehr sind als ein \nFetzen Papier für eine Partei, die grundsätz \nlich den Standpunkt vertritt, daß der Bruch \neines Versprechens und Ehrenwortes durch \naus nichts Ehrenrühriges ist, wenn damit \nder Partei gedient wird, deren im \nbraunschweigischen Ministeramt befindliches \nMitglied. Herr Franzen, nichts dabei findet. \nBehörden anzulügen? \nDaß die Republik den Hochverrat weiter \nsinanziert. ist ein um so größerer Skandal, \nals in dem Vergleich ausdrücklich die Frage \noffen gelassen wird, ob die N. S. D. A. P. \n \n \n\n \n\numstürzlerifche oder sonst strafbare Ziele ver \nfolgt. Herr Wirth hält es danach für mög \nlich — entsprechend seiner bisherigen An \nsicht —, daß die Partei Fricks gegen den \nStaat arbeitet,— trotzdem unterstützt er sie und \nihren ministeriellen Parteiführer mit dem \nGelde der Republik! \nSelbst eine für das Reich ungünstige Ent \nscheidung wäre nicht so schlimm und in ihren \nFolgen so verheerend gewesen wie dieser Ver \ngleich, den Wirth abschloß. Ein ungünstiges \nUrteil lag. was verschiedene unglaubliche Be \nmerkungen des die Zeugenvernehmung lei \ntenden Neichsgerichtsrats Schmidt erkennen \nließen, durckzaus im Bereich der Möglichkeit, \ntrotzdem mußte man es darauf ankommen \nlassen. Hätte das Reichsgericht auch hier, wo \nes um Existenzfragen des Volksstaates ging, \nversagt, so wäre damit das Justizproblem in \nseiner ganzen Reichweite aufgerollt worden, \nund es hätte dann endlich dem unerträg \nlichen Zustande der immer wiederkehrenden \nDemütigung des Staates durch die Justiz. \n \n\nIn de« Räumen de» ReichSarbeitS- \nMinisteriums in der Scharnhorststrafte er \neignete sich gestern nachmittag gegen J<4 \nein aufregenker Borsall. Ein US Jahre \nalter Maler Etzristian Schäfer an» Röntgen \ntal, der schon jatzrelang arbeitslos ist und \nbereit» durch verschiedene schriftliche Ein \ngaben versucht hat, selbst zur Lösung de» \nArbeitslosenprodlcms beizutragen, wollte» \nnachdem er in verschiedenen Dienststellen ab- \ngewtcscn war, den ReichSarbeitSminister \nStegerwald persönlich sprechen, um ihm seine \nResormvorschtäge zu unterbreiten. AlS der \nAmtsgrhilsi ihn im Ministerialbüro erneut \nakwieS, zog der »,Reformator- plötzlich eine \nPistole und legte aus den Beamten an. \nDieser war jedoch geistesgegenwärtig genug, \num sich aus den Angreifer zu stürzen und \nihm die Wasse, die sich allerdings als \nScheintodpistole hcranostclltc, ans der Sand \nz» schlagen. Ein anderer Amtsgehilse kam \nhinzu und beiden Beamten gelang es, Schäfer \nzu überwältigen. Inzwischen hatte man das \nUcbersallkommando alarmiert, da» ihn keft- \n \n \n\n \n\nreaktion ein Ende gemacht werden können. \nHätte Wirth in diesem Kampfe an der Spitze \ngestanden — alles, was auf Anständigkeit der \nGesinnung Anspruch erhebt, wäre ihm gefolgt. \nNachdem er die Unterwerfung unter den \nWillen Fricks für „klüger\" gehalten hat, \nbraucht er sich nicht zu scheuen, zuzugreisen, \nwenn ihm Hitler in seinem Kabinett einen \nSitz anbietet. \nEr, einst der Bannerträger der Republik, \nläßt sich zum schmählichen Paktieren mit ihrem \nerbittertsten Feinde herbei, zu einem Pak \ntieren, dessen Auswirkungen noch gar nicht \nabznsehen sind. Was soll das Volk für einen \nStaat, in dem derartiges möglich, ja Tatsache \nist, noch empfinden? Darf man sich da wun \ndern, wenn angesichts von so viel Schwäch \nlichkeit und so viel kläglichem Versagen die \nMenschen an dieser Republik verzweifeln? \nSie ist fällig, die zweite.bessereRe- \npublik, die mit der ersten, wenn über \nhaupt etwas, so nur den Namen gemeinsam \nhaben darf. Für s i e wollen wir kämpfen! \n \n\nnahm und der Abteilung IA de» Polizei \npräsidiums zu führte. \nlieber diesen Vorfall erfahren wir noch fol \ngende Einzelheiten: \nSchäfer, der bereits seit sieben Jahren arbeits \nlos sein soll, hatte schon früher das Reichsarbeits- \nministerium mit einer Reihe von Eingaben über \nschüttet. in denen er zum Teil um Abhilfe seiner \neigenen Notlage bat. aber auch Vorschläge zur \nReform der Arbeitslosenversicherung gemocht hatte, \ndie allerdings keine Berücksichtigung finden konn \nten. U. a. hatte Schäfer \nVorschläge für die Beseitigung der \nDoppelverdiener \ngemacht, um dadurch den Arbeitsmarkt entlasten \nzu könne». Gestern nachmittag erschien er gegen \nYt 3 Uhr im Reichsarbeitsministe.ium. um sich in \neinem Geschäftszimmer nach dem Schicksal seiner \nRcsormvorschläge zu erkundigen und neue Rat \nschläge zu geben. In dem ersten Geschäftszimmer \ndes Ministeriums, in dem er vorsprach, wurde ihm \nbedeutet, daß er seine Wünsche schriftlich untcr- \noreitrn solle. Mit diesem Bescheid gab sich Schäfer \n \n \n\n \n\nlieber die Dächer entkommen \nEine ausrcgcndc verbrecherjagd über die \nDächer zahlreicher Säufer spielte sich gestern \nabend gegen 10 Uhr in der Stallschreiber» \nstrafte ab. In einer im Sause Stallschreiber- \nstrafte 30 gelegenen Buchdruckerei waren im \nzweiten und dritten Stockwerk in die Ge- \nschästSräume Geldschrankknacker ein- \ngcdrungcn, die dort bereits einen Geldschrank \nmit einem Sanerstosfgcbläse angeknabbert \nhatten. \nUnerwartetcrweise wurden die Einbrecher bei \nihrer Arbeit von einem Angestellten, der gestern \nabend noch wichtige Arbeiten im Büro zu erledigen \nhatte, durch die unvermutete Rückkehr überrascht. \nDer Angestellte schlug Lärm, und auf seine Hilfe \nrufe hin hatten Hausbewohner das UebersaUkom- \nmando alarmiert. Als die Beamten in dem \nHanse eintrafen, hatten \ndie Einbrecher bereit» die Flucht über die \nDächer ergriffen. \nEs entspann sich eine regelrechte Verbrecherjagd \nzwischen den Geldschrankknackern nnd den Polizei» \nbeaniten des Ucbersallkommandcs, die inzwischen \nVerstärkung durch die Revierbeamten erhalten \nhatten. Tie Häuser wurden umstellt und die Dieb« \nim Lichtkegel der Scheinwerfer bis nach der Alten \nJnkobslrasie hin ans den Dächer» verfolgt. Schließ \nlich mar cs den Dieben gelungen, über den Boden \ncincs Hauses in der Alten Jakobstraße aus die \nStraße zu entkommen. \n \n\nLondon im Nebel \nEingeschränkter Verkehr — Tödliche \nUnfälle \nLondon, 22. Dezember, \nlieber London und seine südlichen Vororte lagert \neine undurchdringliche Nebclbank. Der Verkehr \naus den Straßen ist empfindlich gestört. Mehrere \nOmnibus, »nd Strastenbahnlinien mußten den Be \ntrieb einstellen. Auf den Vorortbahnen kann nur \neine stark verringerte Zugfolge durchgesührt wer \nden. Der Flugplatz von Croydon ist außer Be \ntrieb. Bei Zusammenstößen, die sich infolge des \nNebels in den Straßen ereigneten, wurden sieben \nPersonen getötet. \n \n\naber nicht zufrieden, sondern suchte einen anderen \nhöheren Beamten des Ministeriums auf, dem er \nabermals sein Anliegen vorbrachte, der ihm aber \nauch nur sagen konnte, daß er den Weg der schrift \nlichen Eingabe wählen solle. Nun machte sich \nSchäfer auf, das Ministerialbüro selbst auszusuchen, \num dem Reichsarbcitsminister Dr. Stegerwald \npc.sönlich seine Wünsche und Ratschläge vor \nzutragen. Er fand auch bald das Ministerialbüro, \nzu dem sich im Rcichsarbeitsministerium ver \nschiedene Hinweise befinden. \nIm Ministerialbüro, \ndas von den anderen Geschäftsräumen durch eine \nbesondere Glastür nbgetrennt ist, nahm ihn jedoch \nein Amtsgchilsc, der im Meldezimmer Dienst tut, \nin Empfang. Dieser erklärte Schäfer, daß der Mi \nnister nicht zu sprechen sei. Als der Amtsgehilse \nihm wiederum den Rat gab. sein Anliegen schrift \nlich vorzubringcn, den er schon dreimal erhalten \nhatte, \ngeriet der „verhinderte Reformator\" \nin Wut, \nzog eine Pistole aus der Tasche und legte auf den \n \n\nMit der Scheintodpistole im Ministerbüro \nDie Verzweiflungstat eines Abgewiesenen im Reichsarbeitsministerium "
    }
}