{
    "Year": "1930",
    "Month": "12",
    "Day": "25",
    "NewspaperNumber": "607",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgab^ \nNr. 607 — 78. Jahrgang \n \n\n&berliner \nVolks-'SeitunQ \n \n\nßrstes ©eibtaf? \nDonnerstag, 25. Dezember 1930 \n \n\ndich, Berliner, an der \nProminente bei ihrem Tagewerk / Wie Berlins Polizeipräsident für uns sorgt / Der Herr des Rundfunks \nDer Führer des Handwerks wirkt für den Mittelstand \n \n \n\n \n\n24 Standen \nim Dienst Berlins \nFür Menschen mit vieler Arbeit hat sich eine \nTageseinteilung als unumgänglich notivendig er- \nwiesen. Wer als Chef die Tinge a» sich hcran- \nkommen läsit. gerät in Gefahr, sich zu verzetteln \nund dabei nervös zu werden. Genaue Austeilung \nder Arbeitszeit ist ein Gebot der Rationalisierung. \nDas läßt sich aller \ndings bei dem Po \nlizei p r ä s i d c n . \nt e n einer so großen \nStadt wie Berlin \nnicht immer schema \ntisch durchführen. \nG r e s z i n s l i s Tag \nmich variabel und \nlocker sein. Niemals \ndarf der Mann in \ndein roten Haus a>n \nAlerandcrplatz nnab- \nköminlich oder un \nauffindbar sein und \njede noch so wichtige Konferenz muß sich zur Not \nverschieben lasien. Selbst i» der Nacht, wenn er sich \ndraußen i» seiner Wohnung im Erunewald von \ndes Tages Mühen ausruht, steht eine direkte Der- \ndindung zu allen Instanzen zur Verfügung. \nUm neun Uhr geht der große, breite Mann über \ndie engen Treppen, durch die endlosen Gänge \nin sein Zimmer, das im ersten Stock \ndes Polizeipräsidiums liegt. \nDie Post kann er unmöglich durchgehen, das wäre \nbei dem durchschnittlichen täglichen Gingang von \nca. >6 000 Briefen zuviel. Nur die sogenannten \nSchlußzeichnungen warten zunächst seiner. Die hat. \nwie alles, was zu ihm gelangt, der Vizepolizeiprä- \nsidcnt vorher durchgesehen und abgczeichnct. Tann \nkommen die Abteilungsleiter. Zwar erscheinen sie \nnicht regelmäßig zum Vortrag; aber einer muß ihn \nimmer sprechen. Ta sind \nKompctenzkonslikte entstanden; \ndiese Schankkonzession will das Dezernat erteilen, \nder Abteilungsleiter aber nicht. \nTaß Grzesinski bereits um sieben llhr zu Hause \ndie Rapporte der Kommandos, der politischen Po \nlizei und der Kriminalpolizei in Empfang genom \nmen hat. versteht sich genau so von selbst wie die \nTatsache daß alle Ausgänge sein Signum tragen \nmüssen. Tie Arbeit ist so vielseitig »nd umfänglich, \ndaß er alle Rcpräscntationspslichtcn dem ..Vize' \niibcrlassen hat. Grzesinski lebt zurückgezogen und \nist cm stiller Mensch der Arbeit. \nNatürlich empfängt der Polizeipräsident auch \ndas Publikum. Tie Meldungen für eine persön \nliche Unterredung sind groß: aber nur die wenig- \nsten dringen bis zu ihm vor. Nicht nur. weil so \nei» Polizeipräsident nichts ohne seine Spezialabtei- \nlungcn macht, sondern weil auch eine \nerschreckend grosze Menge von Geistes- \nkranken gerade mit ihm zu verhandeln \nwünscht. \nDa melden sich tatsächlich Leute als Kaiser von \nIndien an. oder drohen mit entsetzlicher Rache, \nwenn er es wagen sollte, abzulchnen. \nManchmal verschwindet Grzesinski Plötzlich aus \ndem Hause. Ta kontrolliert er urplötzlich die Un- \nterkünfte der Polizei und erscheint ganz überra \nschend. wenn keiner an ihn denkt. Im roten Hause \nwarten indessen die Referenten, und die Bespre \nchungen lagen fidi. Es sind die grundverschieden- \nsten Tinge, die mit dem Polizeipräsidenten im \nLause eines Tages besprochen werden; aber sie die \nnen alle demselben Zweck: dem Wohle Berlins und \nseiner vier Millionen Einwohner. \nIm Haus \ndes Handwerks \nIm zweiten Stock des großen Hauses in der \nTeltower Straße sitzt der Präsident der Berliner \nHandwerkskammer. Große, gediegene Möbel geben \ndem ehrwürdigen Herrn die richtige Folie. Post \nmappen bedecken den massiven Schreibtisch. \n.Mein Tagewerk beginnt um halb acht', gibt \nder Präsident Ludwig bereitwilligst Auskunft. \n„Da sitze ich >n der Wassertorstraße und halte die \nSprechstunden im Jnnungsbüro ab. Tann muß \nich gegen halb zehn Uhr in die Ritterstraße, da \nich noch nebenbei Präsident des Rcichsverbandcs \nbin Um eit bi» ich dann endlich hier im Hause. \nDa beginnts mit der Post die Sie ja hier in den \nMappen, die nach der Eiligkeit sortiert sind, sehen. \nUnd nun ko imen die Referenten. Der erste ist \n \n\nunser Syndikus, der den ganzen Betrieb über \nwacht; der zweite hat das Prüfungswesen unter \nsich; der dritte das Lehrlingswesen: der vierte das \nBauwesen. \ndie Gütcabteilung — eine unserer Haupt \naufgaben — und die Gutachten. \nEs ist nämlich viel zu wenig bekannt, daß man zu \nuns kommen kann, wenn man sich bei irgend \neinem Einkauf oder einer Reparatur llbervortcilt \nglaubt. Ta stehen wir gegen eine kleine Gebühr \nzur Verfügung und stellen die richtige» Preise \nfest. Viele, ja unzählige Prozcfie kann man sich \nersparen, wenn man unsere Güteabteilung be \nnutzt. Der letzte Referent hat unsere Sozialsürsorge \nunter sich und außerdem noch die Häuser- und \nKassenverwaltung. Denn wir haben ein wunder \nvolles Heim in Fürstenberg, wo alte Meister für \nvierzehn Tage Erholung suchen können.\" \nMan erfährt weiter, daß diese \nHandwerkskammer nicht weniger alb \nneunziglaufend Betriebe umfaßt, \nvon denen allein in Groß-Berlin fünsundsechzig- \ntauscnd sind. Diese Institution ist ein mittelbares \nSraatsunternehmen, also die Beamten sind mittel \nbare Staatsbeamte. Nur der \nPräsident ist ehrenamtlich tätig. \nEr untersteht nicht mehr dem Oberpräsidenten, \nsonder» direkt dem Minister für Handel und Ge \nwerbe Tie Organisation verfügt über einen Etat \nvon 1,2 Millionen. \n„Und dann geben die Konsercnzen los. Na. da \nkönnen Sie sich einfach kein Bild davon machen! \nLandesarbeitsamt. Reichswirtschaftsrat. Hansabund, \nDeutsche Handwerks- und Gewerbekammer, Haupt- \ngenossensclzastsbank — das ist nur eine kleine Aus \nwahl der Stellen, von denen mindestens eine jeden \nTag und auch abends meine Anwesenheit erfordern. \nUnd dann die Innungen und Jubiläen. Also, min \ndestens ein Meister hat jeden Tag sein Jubiläum \nund es ist nieine Ehrenpflicht, wenigstens für einige \nMinuten da zu erscheinen und mein Sprüchlein aus \nzusagen. Das geht ohne Auto überhaupt nicht, es \nwäre einfach nicht z» schassen.\" \nDas macht der Präsident nun schon seit vielen \nJahren hindurch so. Denn seit 1912 steht er in der \nBewegung und seit l922 ist er Präsident. Seine \nArbeit erfordert eine Vielseitigkeit, die alle Zweige \ndes Handiverks umfaßt. Alle Branchen und ihre \nspezifischen Besonderheiten müssen ihm vertraut sein. \nDer Tag \nfür die Hausfrauen \n. . und denken Sie doch, heute hat mich meine \nFriseurin im Stich gelassen. Was kann ich da \nmachen? Können Sie mir nicht eine andere \nempfehlen?!\" schreit es durch Telephon. Und kaum \nhat die nette Dame angehängt, klingelt es schon \nwieder: „Meine Liesbeth ist nicht nach Hause ge \nkommen heute Nacht. \nNein, eine solche Per- \nson dulde ich nicht \nlänger in meinem \nHause! Das brauche \nich doch nicht, gnä- \ndige Frau . . .' \nschnattert die ztveite. \nDa ist es aber erst \nsieben Uhr am Mor \ngen; aber darauf \nnimmt keiner Rück \nsicht. Fräulein Char \nlotte Mühsam- \nW e r t h e r ist zwar \nnoch zu Hause; aber \nihre Nummer steht im Telephonbuch, und so \nhilft da gar nichts. Und lvenig später kommt die \nPost, gane Stöße von Briesen. \nDas hat sich die gute Frau Mühsam nicht ge \ndacht. als sie sich vor nunmehr 15 Jahren von \nFrau Tr. Hehl und Gertrud Bäumer im \nMarmeladenjahr 1915 zur Arbeit in der Haus- \nsraucnbewegung heranziehen ließ. Nun aber hat \nsie sich daran gewöhnt und pünktlich um neun Uhr \ntritt sie durch den Vorgarten am Karlsbad 12. \nder zur \nZentrale der Haussrauenverein« Groß- \nBerlins \nführt. Daß bei diesem Leben sie selbst, die nur \nfür die Hausfrauen da ist. kein Vorbild einer \nHausfrau ist versteht sich von selbst. \nTa rattert das Telephon in alle Besprechungen, \ndie den Vormittag über nicht abreißen, hinein. \nWo sind gute Kocht'irsc? \nfragt eine, und der Jndustrievertreter. der da \nwieder eine neue Erfindung zur Begutachtung vor» \n \n\nlegt, damit sic von den Haussraucnvereinen lanciert \nwird, muß warten. Bekommt er den „Sonnen- \nstempel\" oder nicht für sein Patent, das ist ge \nschäftlich eminent wichtig. Meistens schickt ihn Frau \nMühsam zur „Heibaudi\" an der Potsdamer Brücke, \nwo sich eine ständige Ausstellung für die Haus \nfrauen befindet. Auch große Veranstaltungen wer \nden vorbereitet, die Geld in die Kassen bringen \nsolle». Zwischendurch schmeckt sie das Essen ab. \ndas im selben Hause für wenig Geld an Notleidende \nabgegeben wird. \nNachmittags beginnen meistens die Verhand \nlungen mit den Behörden — \nPreissenkung, Rationalisierung und \nNormung \nsind da so ein paar Themen — und mit den Orga \nnisationen. Vorträge soll Frau Mühsam vor den \nHanfabündlern oder vor dem Wirtschaftsminister \nhalten. Aber, wo sie auch ist, das Telephon ver- \nsolgt sie iinnier. Roggenbrotpropagauda, Seefisch \npropaganda — überall braucht man diese Führer»» \nder Hausfrauen, denn die Mitglieder dieser Orga \nnisation. die sich aus 23 Landesvereinen und in \nBerlin aus 44 Ortsgruppen zusammengesetzt, sind \nvon eminenter Wichtigkeit für die Gcsamtivirtschast. \nFrau Mühsam-Werther ist die erste Vorsitzende \nder Hausfraucn-Zentrale; die Meisterin ihres eige \nnen Haushaltes ist sie nicht ,. , \nBeim Herrn \nder Welle419 \nLangschläfer Dr. Flesch. der Intendant der \nBerliner Funkstunde, gehört zu der Kategorie \nder Langschläfer, das heißt noch lange nicht \nLangstrecken-Schläscr, sondern vielmehr lang-in- \nden-Morgen-hinein-Schläfer. Und so ist er denn \nganz sroh. daß er \nerst uin zehn Uhr in \ndem Hause in der \nPotsdamer Straße \nsein inuß. \nTa meldet er sich \nzuerst einmal bei \nseinem Sekretär, \ndem Dr. Pfeil, der \nimmer in seinem \nVorzimmer sitzt, da- \nmit er weiß: der \nCl>es ist da! Tenn \nin sein Büro kommt \nder Intendant noch \nnicht gleich. Erst \nheißt es mal die \nPost durchsehen, die \nim ersten Stock \nliegt. Ta ruhen fein \nin Ressortmappcn \nverteilt die vielen \nBriefe, und alles \nmuß gelesen wer \nden. Hier macht er \nschon die Bleistift \nnotizen. wenn er \netwas davon vorge \nlegt haben möchte. Und dann gchts in die \nAktuelle Abteilung, die immer am drin \ngendsten ist und ihn manchmal schon an \nstatt jedes besonderen Weckers aus dem \nSchlummer holt. Aktualität geht vor jedem \nfesten Programin. Zwar sind für die tägliche \nhalbe Stunde auf alle Fälle ein paar Sachen \nvorgesehen, die sich einscksteben lassen, wenn mal \nnichts geschieht — aber meistens gibt's doch was \nNeues. \nUm elf Uhr ist es dann soweit, daß Dr. Flesch \nin sein Zimmer, vier Stock hoch, mit einer be \nruhigenden Aussicht auf die Gärten zwischen dein \nReichswirtsck-astsrat und der Viktoriastraße, kommt \nDie einzelnen Abteilungsleiter erscheinen. \nJeder hat eine dicke Mappe unter dem Arm und \nunterbreitet, Koppen von der literarischen, Braun \nvon der aktuellen und Bronsgeest von der Opern- \nAbteilung, seine Vorschläge für die Programm \ngestaltung. Da muß weit disponiert werden, und \ndie ..nächste Woche\" bedeutet hier drei oder vier \nWecken; denn die Programme werden ja schon \nsehr früh in Druck gegeben. Um halb zwölf Uhr \nkann sich dann der Intendant selbst um die \nProbenarbett \nkümmern, lvozu er nicht iinmer erst in den \nUcbungssaal gehen muß Ein Druck hinter seinem \nSchreibtisch, und ein Lautsprecher überträgt ihm \ndie Probe ins Zimmer. Ta geht's nicht erst über \nirgendeinen Sender, sondern direkt zum Inten \ndanten Dazwischen kann man bequem die persön \nlichen Besucher empfangen. \n. Und unterdessen kommen durch den Lautsprecher \n \n\ndie Stinunen der Sänger, die da irgendwo für das \nMikroP'.M geprüft werden, und das Telephon \nklingelt Alarm. Am Nachmittag finden die vielen \nKommissionssitzungen statt Ta versamnwlt sich der \nUeberwachungsausschuß, dort das Kurawriuni im \nKultusministerium, und die Post wartet aus Er \nledigung. Aber mal kommt auch sie dran, und \nhinter seinem großen, einsachen Schreibtisch fitzt \n \n \n\n \n\nS.-A. 4.04 • S.-U. 20.07 7 M.-A.23.52 M.-U.1 \n \n\n>J*' r IMJm -MJ-r/ \n•f * f? \nj IC kx Kol holt* \nO I /Io 0 \n \n\ni iVli \n \n\n1/ \nA \n \n\nein Mann und diktiert endlose Briefe, freut oder \närgert sich zwischendurch über eine Zeitimgskritik. \nLacht über einen lustigen Publikumsbrief, der \ngerade im Gegensatz zu der eben gelesenen Kritik \nsteht. Tann findet eine \nRcgiesthung \nstatt, in der das Programm genauesten^ festgelegt \nwird, oder die Herren von den Sendern Breslau. \nLeipzig und Königsberg, die ja in einer Arbeits \ngemeinschaft mit Berlin zusammengesaßt sind, kon- \nericren mit ihm, ivas sich aus ihre Sender über \nnehmen läßt. \nTrotzdem findet er noch jeden Tag Zeit, mit \ndem jungen Herrn Knöpfte die Wachsplatten durch- \nzugchcn, die während des Sendens gemacht worden \nsind. Rasch wird entschieden. we!ck)e Platten ge \nprägt und auigehobe» werden und welche vernichtet \nwerden sollen. Und vor Weihnachten muß daraus \ngeachtet werden, daß recht viel Musik gesendet wird, \ndamit die Radiohändier ihren Kunden keine Dor- \ntragrsetzcn zu bieten brauchen. Zwar ist die Funk \nstunde ja nicht direkt an diesem Weihnachtsgeschäft \ninteressiert; aber schließlich abonniert doch mancher \nKäufer, der da recht schön Musik aus einem Radio- \ngeschäst tönen hört. \nAn alles das muß der Intendant beizeiten \ndenken. Um sieben Uhr aber kann er doch meistens \nnach Hause. Da beginnt das Abendprogramm und \ndas hört er sich doch am besten bei seinen Manu \nskripten an. denn abhören tut er fast alles, ob es \nihn nun persönlich interessiert oder nicht. Und \nalles kann ihn doch eigentlich nicht interessieren« \nDas tut es ja uns Hörern kaum ,,»,, \nDie Nacht \nist mein Tag \nSankt Mortß im Tezember. \nLiebe Volkszeitung! \nMeinen Tageslauf möchtest Tu wissen? Von \nheute kann ick; Tir's ganz genau sagen: ick; werde \ndiesen Brief schreiben. Das dauert bei mir. denn \nes füllt mir schwer. Sonst liebe ich eigentlich den \nganzen Tag über nur meine Frau Lucie. Tenn \nsolange ich sie nicht gekannt habe, arbeitete ich so \ngilt wie nichts. Ich ivar ein Komiker wie viele \nandere, der seine Gage bekam wie viele andere. \nOhne sie »väre meine ganze .Lachbühne\" am Wein \nbergsweg nie geworden was sic ist. \nZuerst allerdings schlafe ich bis gegen Mittag, \nund warum ich das tue. wird man am Schluß \nmeiner Tagesbeschreibung erst sehen. Gleich nach \ndem kärglichen Mahl, das niir Lueie gibt — denn \nsie selbst ißt nichts, weil sie doch Angst hat. dicker \nzu werden —, fahren wir in unseren Laden. \nDa spiele ich Chef» da» ist sehr komisch. \nTie Tische stehen noch übereinander und aufein. \nander; es riecht nach vergossenem Bier und viel \nStaub, und die Artisten stehen Schlange. Am \nliebsten möchte ich sie alle engagieren denn ich habe \neinen großen Respekt vor a'lcn Artisten. Ich weiß. \n \n \n\n \n \n"
}