{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "25",
        "NewspaperNumber": "607",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "ich chr zuliebe, ein einziges Mak — nur einmal, \nin den kostbaren Schlafrock Hineinfähren. \n„Aber mit Vergnügen!' gewann ich mir ab \nund erlebte tatsächlich den Triumph, daß ich mich \nin den grauen Wvllenniassen verlor, ivie eine \nMaus in der Düsterheide. \nIch war buchstäblich nicht \nwieder aufznfinden. \n..Ja, ja.\" gestand meine \nMutter melancholisch, „ein \nwenig vollkommen ist er ja!\" \nMir schlug das Herz, ich war \nfast bereit, nachzugeben. \nIn diesem tragifdjen Mo- \nment erschienen meine Groß, \neitern, die das untere Stock- \nwerk bewohnten. Ein sonni \nges, herrliches Paar! Sie ist \nein betuliches Frauchen, so \nzart und zierlich, dah ich \nsie mit Leichtigkeit in \nder Stube herumtragen \nkonnte. Er ein blonder Hüne von drei Zentner \n40 Pfund Schwere. Kaum hatte die kleine Frau \nvon dem wollenen Stimmungsmörder gehört, als \nsie sofort Rat wußte. Es war ja ganz kar, daß \nihr Mann, der Riese — den herrliclym Schlafrock \nübernehmen müsse, der seinige hätte ohnehin seit \netwa zwanzig Jahren ein paar entstellende \nBrandflecke. Und schon hob sie das Ungetüm, \ndamit ihr Gatte hineinfahve. Mein Großvater \nwar ehrlich entrüstet, kr weigerte sich energisch, \ndenn er hegte die zärtlichste Sympathie für seinen \nalten Schlosrocki doch cs nützte alles nichts, mit \nzarter Ueberredung wurde er in das Ungeheuer \nhineinkomplimentiert. \nMit einemmal gab es einen scharfen Krach, \ndas wollene Ungeheuer war auf dem Rücken ge \nspalten, wie vom Blitz getroffen. Gottlob, es \nhatte unter dem Weihnachtsbaum ehrenvoll aus \ngeatmet und vollendet. Einen Moment l,errschte \nnoch jene gespannte Stille, die allen Katastrophen \nfolgt. Tann aber brach die milde Heiterkeit aus, \ndie z» unserem Segen in meiner Familie heimisch \ngewesen. \n \n \n\n \n\nMein Weihnachtstraum \nvon \nWaldemar Pottier \nEines der „prominentesten\" Berliner \nTheaterkinder erzählt: \nDaß Träume Schäume sind, tverde ich niemals \nwieder sagen, denn mir ist schon einmal ei» rich- \ntiger Weihnachtstraum \nin Erfüllung gegangen, \nund das kam so: \nBor einigen Jahren \nwurde ich an das Stadt \ntheater engagiert, um \nin dem dramatisierten \nHauffschenKindcrmärche» \n..Zwerg Nase\" eine der \nHauptrollen zu spielen \nDa ich damlas noch eir \nkleiner Junge war, flim \nmerte ich mich weiter \nnicht viel um die„Eage\". \ndie Mutti abholte und für mich verwandte. \nNun wünschte sie sich damals brennend ein \nWeihnachtsgeschenk, das wir ihr aber nicht \nkaufen konnte», weil es eigentlich für uns zu kost \nspielig war. Es hcuideltc sich um ein Handtäschckien, \ndas so sein war, daß cs sicherlich schon kaputt \ngegangen wäre, wenn ich es einmal richtig ange \nsehen hatte. \nAls meine Schwester Elga und ich Mutti einige \nTage vor dem Fest baten, uns Geld für Einkäuse \nzu geben, schüttelte sie den Kops und meinte: „Das \nist in diesem Jahre aus \ngeschlossen! Ein Baum \nund ein paar Süßigkeiten \nmüssen uns genügen!\" Und \nda wir wußten, daß da. \ngegen nischt zu maä>eii \nwar. zitterten wir mit \ngesenkten Häuptern davon. \nIn dieser Nacht hatte \nich einen knorken Traum. \nIch war in einer fremden \nWohnung, in der eine \nriesige Tanne brannte, \nrichtig in Flammen aus \nging. nicht etwa ein geschmückter Weihnachtsbaum, \nsondern eine ganz undekorierte Tann«. Daneben \nstand weinend ein kleines Mädchen, mit einer \nSchachtel Streichhölzchen in der Hand, das immerzu \nschrie: „Mein Baum, mein schöner Baum!\" Tann \nwachte ich auf und war ganz erstaunt, zu Hause \nin meinem Bett zu liegen, wo es nicht ein bißchen \nbrannte! — \nAls ich am Spätnachmittag des gleichen Tages \naus der Vorstellung kam. bummelte ich noch ein \nwenig durch die Straßen von Steglitz, wo ich \nwohne. Mein« Intimufle, Klaus und Horst, be \ngleiteten mich und riefen plötzlich: ,Fuck mal, \nWaldi, da drüben brennt's! Rasch zum Feuer- \nnielder. die Wehr ltmachrichtigen!\" Und schon \ntobten sie davon, während ich über den Dainm \nraste und durch ein offnes Fenster in die niedrige \nParterrewohnung kletterte, aus der der Feuer \nschein kam. Dort war nicht gerade ein Tannea- \nbaum in Brand geraten, wohl aber hatte ein etwa \nvierjähriger Junge mit dem Feuerzeug seines \nVaters gekakelt und den Papicrkorb in Brand ge- \nsetzt, während seine Mutter in der Küche die Weih \nnachtsgans ausnahm. — x \nHast« nch' gesehen lies ich durch die frenrden \nRäume nach hinten, und ehe Klaus und Horst \nmit den mechanischen Spritzenleutcn ankamcn, \nhatten die Mutter des unvorsichtigen kleinen Rolf \nund ich das Feuer schm mit Eimern und Gieß \nkannen voll Wasser gelöscht. Und nun kommt daS \n \n \n\n \n\nAtelierstreife \n \n \n\n \n\nDrei Tage Liebe \nKäthe Dorsch spielt ihren neuesten Tonfilm \nunter der Regie von Heinz Hilpert, der zur \nzeit auch im „Künstlertheater\" bei den Ausfüh \nrungen des „Goldenen Ankers\" ihr Spielleiter ist. \nHilpert steht zum erstenmal im Filmatelier. Des \nhalb ist cs bewundernswert, mit welcher Ruhe und \n \n \n\n \n\nKäthe Dortch lässt sich schminken \n \n\nSicherheit er die Szenen arrangiert und sogar \n(dies erwähnen die Fachleute um ihn herum be \nsonders anerkennend) die Drehzeiten und Termine \neinhält. \nIrgendwo in der Dämmerung der Kulisse, die \nein „hochherrschastlichcs\" Wohnzimmer vorstcllt, \nbespricht Hilpert mit der Dorsch, die hier ein \nDienstmädchen gibt, die Szene. Liebe auf den \nersten Blick ist ihr Inhalt. Da ist ja auch Hans \nAlbcrs. Gestern noch „Kollege\" von der Zeitung, \nheute.. .Transportarbeiter, Möbelträger, in harter \nlanger Lcdcrschürze und ausgedehnter Sportmütze. \nEr schleppt einen kostbaren Schrank herein und \nKäthe Dorsch hilft ihm. Als Albers dann noch \neinmal mit seinen Händen gegen den Schrank \nklopft, so als wollte er sich versichern, „ob det \nDing nu steht\", sieht er den Blick des Mädchens, \ndiesen echten Käthe-Dorsch-Blick, der so voll hin \ngebender Liebe und zugleich so voll Erschrecken über \ndiese Liebe ist. Fünfmal sagt er, sich die Stirn \nwischend: „Det macht burschtig Frollcin\", worauf \nKäthe Dorsch antwortet: „Kommen Sie bitte in \ndie Küche!\" So beginnen für die Hausangestellte \nKüthe und den Transportarbeiter Hans die „Drei \nTage Liebe\", die dem Film de» Titel geben und \nfür das Mädchen sehr tragisch enden. An der \nTobis-Kamcra steht Meister Seeger. die Bilbkurbel \ndreht Hans Kanturek. \n/ 00 Meter Tränen \nAls ich zu Lupu Pick, der im Glashaus im \nGruncwald seinen ersten Film dreht, ins Atelier \ntrat, hatte die blonde Ina Albrecht erst 20 Meter \ng'weint, Nachdem Regisseur und Tonmeister die \nSzene abbliesen, waren es bereits 100 Nieter \nTränen geworden. Und das kam so: \nEin Mord war geschehen in der NachbarS- \nwohnung. und ein blonder junger Mann hat sich \nden anwesenden Kriminalbeamten, die alle vier \nHelden des Films verhaften wollten, als der \nMörder vorgestellt. Nun sagt er seinem Mädchen \nLebewohl, dreht sich noch einmal nach ihr um und \nspricht: „Adieu, Marie, nun wirst du ja wohl \nglücklich sein.\" Marie weint. Es waren die \nersten 20 Meter. \nSie schluchzt bei der nächsten Einstellung \nweitere 80 Meter, als der beleibte Impresario \n(Willi Schaffers spielt ihn) erklärt, „man wird \nvielleicht gar nicht merken, daß einer weniger da \nsteht\", womit er die vier restlichen jungen \nMänner meint, die ihm als Hofsänger ausgefallen \nwaren, als sie ihren „Gassenhauer\" sangen: \n„Marie. Marie. ich liebe Sie.\" \n \n \n\n \n\nTa stehen sie nun sozusagen „8ous Io, Toits \nde Berlin“. Denn es ist die Mansardenwohnung \neines Berliner Mietshauses, in der vier, im Film \nbisher noch nie gesehene junge Burschen, die \nSchauspieler Busch. Hoermann. Jacob und Deppe, \num einen Tisch stehe» und ein Blatt bedrucktes \nPapier onsehen Lupu Pick, der jede Geste, jede \nMundbewegung mitspielt, ja sogar mit vor den \nMund gepreßter Faust das Gesicht verzieht, als \nwollte er mit dem blonden Mädchen mitweinen, \nruft hinüber: „Sie spielen jetzt Folgendes: Da \nauf dem Tisch liegt also der Vertrag des Im- \npresarios. da liegt das Glück, die Karriere für \neuch arme Teufel, und nun ist dieser Quatsch mit \ndem Mord passiert . . . Schässers, los zur Tür!\" \nSchässers, der einzige routinierte Filmschauspieler \nunter den im Typ gutausgewähltcn Neulingen, \nöffnet die Tür und rust zurück in den Raum: „Also, \nkommt morgen zu mir ins Büro, da könnt ihr \nGeld haben, damit ihr euch was Anständiges zum \nAnziehen kaufen könnt. Adieu!\" „Adieu\", sagen \ndie vier Burschen. Es klingt genau, als trauten \nsie sich nicht, sich zu freuen . . . denn da war doch \ndieser Quatsch passiert mit dem Mord, den Peter, \nder blonde Komponist, begangen haben soll? . . . \nIm Hintergründe schluchzt die blonde Ina \nAlbrecht weiter die restlichen 20 Meter, die ihr \nnoch zu den 100 Meter Tränen gefehlt haben. \nUnd Lupu Pick preßt die eine Hand an die zu \nsammengezerrten Lippen, um mitzuschluchzen, \nwährend die andere jede Geste von Schässers' \nSpiel andeutet. Der Film heißt „Gasienhaucr\". \nTen Ton führt Karl Paganini, das Bild macht \nSchüstan. Kranze Schnitzer. \n \n\n„Zwei Menschen“ \nTitaniapalast und Theater am Nollendorfplatz \nDer einst vielgelcsenc Roman von Richard \nBoß, der schon einige Male verfilmt wurde, ist als \nTonfilm unter der Regie von Erich Waschneck noch \neinmal gedreht worden. Trotz herrlicher Bilder \nist diese Art Film der von beklebten, kostümiert \nwirkenden Schauspielern dargestellt wird, nur \nschwer zu ertragen. Schon das Pathos der Regie \nmacht ungeduldig Die Geschichte von dem jungen \nGrafensohn, der die Besitzerin des Plattcrhoss, die \nblonde Judith, liebt, aber Priester werden muß. \nweil seine auf einer Wallfahrt erfrorene Mutter \nes der Jungfrau mit dem blutenden Herzen ge- \nlobt hat, ist kein Stoss, der heute noch interessiert. \nUm diese gutphotographicrte Langeweile zu be- \nleben, hat man ein ganzes Hochamt zelebriere» \nlassen und hunderte von Metern lang abgebildet. \nGanz zum Schluß, wenn die endlosen Passagen \nüber Berge mit Schnee und ohne Schnee, durch \nRom und kleine Gebirgsstädte das Publikum er \nmüdet haben, erscheint glücklicherweise Lucie Eng \nlisch und belebt das Bild und das Publikum durch \nihr entzückendes wienerisches Mundwerk. Bei ihr \nmuß sich der Regisseur dafür bedanken, daß es \nschließlich sogar sehr herzlichen Beifall gab. \nIn den Hauptrollen sieht man Gustav Froh- \nlich und Charlotte Susa. Friedrich Knyßler war \nvorzüglich in der Maske eines Kardinals. Die \nKameramänner Grcenbaum, Angst und Bitrotti \nhaben prachtvoll photographiert, und der Ton \nHermann Birkhofers klang ausgezeichnet. Biele \nhandwerkliche Sorgfalt, viel künstlerisches Wollen \nist hier an eine lebens- und zeitfremde Geschichte \nverschwendet worden. Schade! F. 8. \n„Hans in allen Gassen“ \nDer neue Albers-Film im Capitol \nZum erstenmal zeigt dieser neue Albers-Film \nden Zeitungsbetrieb im tönenden Bild. Ter \nRegisseur Karl Fröhlich wußte gerade diesen \nSzenen sehr gute Wirkungen abzugewinnen. Ter \nZauber der Wirklichkeit liegt über ihnen. Kein \nWunder, sie wurden ja auch nicht im Atelier ge- \n \n \n\n \n\nstellt, gebaut und ausgenommen, sondern Fröh. \nlich holte sich mit seinen Darstellern, wie wir be \nrichtet haben, in den Druckereisälen des Mosse- \nHauses und in der Setzerei der „B. B. Z.\" und \nanderer Blätter unseres Berlages die Motive. \nWie damals Carl Fröhlich erklärt«, wollte er \nden Rhythmus der Maschinen zum Tempo des \nganzen Films und zum Symbol für seines Hel \nden Lebensrhythmus werden lassen. Mit ein \npaar Schnitten, die in der Eile der weihnacht- \nlickien Uraufführung wohl noch nicht vorgenom \nmen werden konnten, wird er diese Wirkung \nauch sofort erreichen. Vorläufig ist der Film \nnoch ein bißchen beschwert durch allzu ausge \ndehnt gebrachte Details. Auch geht das Ma \nnuskript etwas umständlich und weitschweifig mit \ndiesem interessanten Stoss um. \nAlbers. dessen rasender Reporter „in allen \nGassen\" unbedingt seine liebenswürdigste schau \nspielerische Leistung bedeutet, hat in seinem be \nweglichen, ausdrucksvollen Körper bas Nervöse \ndes Menschen unserer Zeit. Das Unstete, den \nHunger, ja. di« Gier nach Erleben und die Rast \nlosigkeit eines Alenschentyps. der immer und \njederzeit im Beruf steht, weih er prachtvoll glaub \nhaft zu machen. Die beiden Frauen, die ihn be- \nschäftigen, werden von Camilla Horn und Betty \nAmman gespielt. Tie Horn ist die „sachliche \nBraut\" und Fräulein Amman, die noch mit der \ndentsckzen Sprache kämpft, die verführerisch« ..Ak \ntualität\", die Fra», die ihren Liebhaber aus \ngerechnet auf der Treppe des Bölkerbundspalais \nerschießen mußte, gerade in dem Augenblick, als \nHans Steinecker, unser Albers in allen Gassen. \nBriand photographierte. \nKöstlich ist Adalbert als Vater Steinecker mit \ndem goldenen Berliner Herze». Seinetwegen er \nträgt man sogar freudig die viel zu lang aus- \ngesponnenen, für den Fortgang der Handlung \nfast verhängnisvollen Szenen. Sehr lustig ist \nPaiH Heidcmann als „Kollege\". \nTie Musik des jungen begabten Komponisten \nErwin Bootz ist besonders in den Maschinen» \nmotiven sehr charakteristisch. Seine Couplet- \nwerden von Albers wie zufällig und ganz selbst- \n \n \n\n \n\nLupu Pick und Willi Schaeffers \n \n\nverständlich gebracht. Es ist ein besonderes Dcr- \ndienst der Regie, daß diese Lieder niemals ihre \nAerbundenheit mit der Szene verlieren, sondern \nwie aus der Situation, wie aus der Atmosphäre \ngeboren erklingen. \nDas Publikum folgte mit Jnteresie den \nheiteren, wie den sensationellen Ereignissen der \nBildgeschichte, freute sich an Carlo PaganiniS \nsauberer tontechnischer Leitung, an Reimar \nKuntzes wunderbaren Landschaftsausnahmen und \nrief Albers. und seinen Regisseur wiederholt vor \nden Borhang. Kränze Schnitzer. \n \n \n\n \n\nKnorkste an der „Bescherung\" — als alles vorüber \nwar. fragte mich die freundliche Frau Müller, \nwomit sie mir denn nun eine Freude machen \nkönne! Und als ich sie bat, mir das Täfelchen \nfür Mutti zu schenken, versprach sie es mir und \ngab mir zur Bekräftigung die Hand darauf . . . \nAu Backe, den Heiligabend, der sich an meine \nFeuerlöfck-episode auschloß, lyibe ich noch heute \nnicht vergessen. Denn Müllers hatten mich mit \nRolschen in „Zwerg Nase\" gesehen und sowieso \nbeschlossen, mich mal zu sich einzuladen. So kam eS, \ndah wir alle am 24. Dezember zur Bescherung zu \nihnen hintippelten, Mutti, meine Schwestern und \nich! Und Mutt' bekam das ersehnte TüschckM und \nich ein Buch, das ich mir glühend gewünscht hatte, \nund soviel Süßigkeiten, dah ich nachher eine Woche \nlang in ärztlicher Behandlung bleiben muhte. — \nJunge. Junge, Junge, das war da« knorkste \nWeihnachtssest, das ich jemals erlebt lzabe. Und \nseit damals glaube ich. wie gesagt, dah Träum« \nkeine Schäume finbl \n \n\nnmaoanDoaDannnDtxcDODDDcaxiaD \nAltdeutsches Weihnachtslied \nMaria durch ein Tornwald ging. \nKyrieleison, \nMaria durch ein Tornwald ging, \nder hat in stebn Jahrn kein Laub getragn. \nJesus und Maria. \nWas trug Maria unter ihrem Herzen? — \nEin kleines Kindlein ohne Sckimerzen. \ndas trug Maria unter ihrem Herzen. \nTa haben die Dornen Rosen getragn, \nals das Kindlein durch den Wald getragn. \nda haben die Dornen Rosen getragn. \nAu» dem Jugenheim« Liederblatt. \n \n \n\n \n\nPapa und die Weihnachtsgeschenke \n„Na, Peterchen, was habt ihr zu Weihnachten \ngekriegt?\" \n„Ich einen Anzug, eine Luftpistole, ein Croquet- \nspiel, ein Markenalbum.\" \n„Und Schwesterchen?\" \n«Einen Nähkasten. ein Zweirad, ein Kasperle» \ntheater, einen Puppenwagen!\" \n„Und Mutter?\" \n„Einen Stunlspelz, drei Hüte, ein Platin \narmband.\" \n„Und Vater?\" \n„Dem sind seine Hosen gebügelt worden.\" \n \n\nWeihnachten eine Erkältung'/ Das wäre eine nette \nBescherung! Sio wollen doch mitsingen: ..0 du kind \nliche . . . . Wie wollen Rio fröhlich singen mit einem \nKatarrh, den Sic sich überall holen können- auf der \nStrasse. Eisenbahn, Arbeitsstätte, in der Schule, ira \nTheater. Kino usw Beugen Sie rechtzeitig vor und \nschützen Sie sich gegen Grippe, Halsentzündung und \nErkaltung durch Panflavin Pastillen (Acridiniumdenvat). \n \n \n\n \n \n"
    }
}