{
    "Year": "1930",
    "Month": "12",
    "Day": "25",
    "NewspaperNumber": "607",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zweimal täglich \n60 Pfg. wöchentlich \nIm Eimelvrtkaufs \nMorgenhlatt 10 Piermtg \nSonnlag 1 5 Pfennig \nAbendblatt 5 Pfennig \n \n\nberliner \nVolks-Leitung \n \n\nErscheint täglich zweimal, Sonntags. Festtags u Montags einmal. Abonnemenbpifls oirschl. zweimaliger \nZustellung durch die Botenfrau wöchentlich tfO Pfg. im voraus zahlbar, durch die Post 2.5S RM. monatlich \ninkl 36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei Streiks haben unsere Bezieher \nkeinen Anspruch auf Nachlieferung od Erstattung dev entspr Entgelts Anzeigen-Preise: Die 12gesp Zeile \nSt Pf., Arbeitsmarkt 6® Pf. pro Zeile, f kleine Anzeigen das Wort 10 Pf., d. fettgedr. Wort 20 Pf., Häuptexped. \nSW 100, Rudolf Mosse-Haus, Jerusalemer Str 46—40. Fernspr Dönhoff Nr 3440 bis 3457. f d Fernverkehr \nNr. 4*207 bis 4209 Rudolf Mosse Code — Postscheckkonto Nr 324, Rudolf Mosse, Berlin NW. 7 — Die Auf \nnähme von Anzeigen an bestimmten Tagen in bestimmte Ausgaben oder an bestimmte Stellen wird nicht \n? ;ewährleistet. Verantwortl. Redakteure: f Politik, Feuilleton u die Beilagen: Dr. Alfred Krüger, für \niross Berlin und den übrigen Teil des Blattes Heinrich Heppenheimer, f den Inseratenteil Bruno Scholz, \nsämtlich in Berlin - Für unverlangt eingesandte Manuskripte übernimmt die Redaktion keine Verant \nwortung Druck u. Verlag von Rudolf Mosse, Berlin SW. 100, Jerusalemer Strasse 46—49 \n \n \n\n \n\nHEITER,WENIG WIND \n \n\nInseraten- and Abonnements-Annahme in Berlin: Hauptexpedition SW 100. Rudolf Mosse Haus, \nJerusalemer Strasse 46- 49 Filialen Badstrasse 15. Blücherstrasse 69. Fennstrasse 1. Frankfurter Allee \n73 u 346 Greifswalder Strasse 197 Grosse Frankfurter Strasse 89 Jerusalemer Strasse 50,51. König \nstrasse 19. Köpenirker Strasse 67/68 Moritzplatz. Müllerstrasse 135. Potsdamer Strasse 33 Rathenower \nStrasse 3 Rhe^sbeiger Strasse 79 Rosenthaler Strasse 48. Scbiffbauerdamrn 2. Schönhauser Allee 144. \nTurmstrasse 61. Wiener Strasse 1-6, Cbarlottenburg Kaiserdamm 20. Kantstr 34 Nürnberger Str. 25 26. \nScharrcnstr 39 Tauentzienstr 2. Cöpeniek Schlosst* I. Friedenau Rbeinstr 19; Halensee (imn»* \nwaid Lchniner Platz. Lichtenberg Frankfurter Allee 241, Lichterfelde West Carlstrasse 1/2, Neukölln: \nBerliner Strasse 41. Hermannstr 93 94 Ka'set Friedrich Str 243. Niederer höneweide Brürkenstr 22; \nPankow Bornholmer Str I: Schöneberg Haupfvtr 23/24. Martin Luther Strasse 9; Spandau Breite Str 47; \nSteglitz. Schlosset!* 24; Tegel: Berliner Str 12; Tempelhof. Berliner Str 1 u 147; Treptow Graetzstr 61; \nWeissensee: Berliner Allee 247 (Antonpl.); Wilmersdorf; Hobenzollerndamrn 156 Kaiserpl 13. Uhlaudstr 88. \n \n\nDonnerstag, 25. Dezember 1930 MORGEN AUSGABE 78. Jahrgang - Nr. 607 \n \n\nFriede durch Verständigung! \nEs geht darum: Freundschaft mit Frankreich oder Vernichtungskrieg \n \n \n\n \n\nUnser natürlicher \nFreund \nBon \nHeinrich Mann \nEins erfährt man nie: Warum tragen \nviele Deutsche eigentlich Frankreich den Krieg \nnach, wenn sie ihn doch den anderen so ziem \nlich verziehen haben? Es war doch in Wirk \nlichkeit ein deutsch-englischer Kampf um die \nVorherrschaft. Beide haben ihn verloren, \nund Amerika hat gesiegt. So ist es, und soll \ndurchaus noch Haß übrig sein, dann könnten \n \n\nIvir höchstens Amerika hassen. Natürlich hat \ndas gar keinen Zweck; eS wäre nur weniger \nunlogisch als die Rachegefühle gegen den. der \nzufällig unser Nachbar ist und nicht weit weg \nüber dem Ozean wohnt. Dafür kann er \nnichts. Frankreich kann wahrhaftig nichts \ndafür, daß eine lange Geschichte es immer \nwieder in nähere Beziehungen zu uns, und \nzwar meistens in kriegerische, gebracht hat. \nBeide hatten wir abwechselnd Unglück und \nGlück, das alles ist vergangen, es geht Ge \nschlechter an. die meistens nicht mehr leben. \nDas unsere aber hat gerade durch den letzten \nKrieg Frankreich besser kennengelernt. \nFür das. was weiter kommen soll, sind \nalle deutsch-französischen Streitigkeiten der \nVergangenheit völlig ohne Belang — den \nletzten Krieg ausgenommen. Denn gerade \ner hat zum erstenmal unwiderleglich gezeigt, \ndaß wir gemeinsam herunterkommen können. \nDiese Erkenntnis ist immer schon etwas. Das \nNächste wäre nun. einzusehen, daß wir auch \ngemeinsam einen Aufstieg erzielen würden, \nwenn wir uns Mühe gäben. Halb so viel \nMühe auf die Verständigung verwendet wie \nauf die Verfeindung und den Kampf, das \nmuß doch ein Ergebnis haben? Es hätte doch \nsicher mehr Sinn, als wenn wir es zum Bei \nspiel darauf anlegten, mit Amerika zusammen \naufzusteigen. Amerika, selbst England sind \nweit fort und sind auf uns nicht angewiesen. \nDamit steht es ganz anders, was Frankreich \nbetrifft. Wir sind seine Nachbarn; und genau \nso gut, wie die Deutschen, infolge der Nach \nbarschaft. sich inniger mit Frankreich be \nfeindet haben, könnten sie ihm auch inniger \nbefreundet sein als sonst irgendjemandem. \nEin Entschluß würde schon fast genügen. \nDerm. nicht wahr, in der deutschen Feind- \n \n \n\n \n\nWeihnachten liegt wie eine Insel des Glücks und des Friedens mitten im \nStrom der Zeit, die gegenwärtig voll Unruhe und Streit, voll Wirrnisse und \ndunkler Probleme ist, und die leider nicht die Kraft zum Verzicht aus die Gewalt \nbesitzt. Damals, als die weit noch vom Wenschenblut dampfte, schien es, als ob \ndie Völker aus den furchtbaren Granen des Krieges die fruchtbare Lehre des \newigen Friedens ziehen würden. Damals wurde der Gedanke der Völkerver \nständigung. bisher nur von einigen über die Jahrhunderte hinausschauenden \ngroßen Geistern gehegt und gepflegt, Gemeingut aller anständigen Menschen, wir \nwissen, er wird nie mehr ins Dun.el zurücksinken, aber wir dürfen uns auch nicht \ndarüber täuschen, daß die ihm feindlichen Kräfte, der Rationalismus und der Mili \ntarismus. mit aller Macht am Werke sind, um zu vereiteln, daß die große \nMenschheitsidee: Friede durch Verständigung. Wirklichkeit wird. \nSie dürfen nicht triumphieren! Gerade in diesen Tagen des Friedenssestes \nder Christenheit muh uns der Segen, den eine Befriedung der Welt und die \nFreundschaft mit Frankreich — sie steht im Zentrum des verständigungs- und \nFriedensproblems — bedeutet, voll zum Bewußtsein kommen. Wir stellen darum \ndieses Problem ins Helle Kerzenlicht der Friedenstannen, in den Vordergrund \nunserer politischen Nöte. Lin Dichter von Weltruf, der sich immer um die Ver \nständigung zwischen Deutschland und seinem Rachbarn im Westen bemüht hat. \nHeinrich Mann, schien uns am ehesten dazu berufen zu sein, diese Diskussion \neinzuleiten. \n \n\nschaft für Frankreich war von scher auch sehr \nviel Bewunderung und Liebe enthalten. \nGanz gewiß ist anderseits, daß Frankreich \nkein zweites Volk so sehr bewundert hat wie \ndas deutsche — dies im Krieg wie im Frieden \nund so lange, wie wir irgend zurückdenken \nkönnen. Sogar nach der französischen Nieder \nlage 1870 kennen wir Aussprüche eines der \ngrößten Franzosen, die das deutsche über alle \nanderen Völker stellen, und militärisch be \nhaupte es nur darum den ersten Rang, weil \nes ihn auch sonst behaupte. Es gibt keinen \ngroßen Franzosen, der dasselbe vom eng \nlischen oder einem anderen Volke gesagt hat. \n \n\nDort fehlt einfach das starke und nahe Inter \nesse, das Deutschland für die Franzosen dar \nstellt. Sie empfinden es als eine ständige Ge \nfahr, und sie raten an ihm herum, wie man \nsich eben mit Gefahren beschäftigt, gern aber \nwürden sie aus der drohenden Gefahr eine \nallen heilsame Kraft machen! Sie sähen \nDeutschland gern als Kraft, die nicht mehr \nandere Kräfte zu zerstören droht, wie sie \nmeinen, sondern die sie ihrer eigenen Kraft \nhinzufügen könnten. Sich gegen Deutschland \nnicht mehr sichern zu müssen, ist ihr Traum. \nDer Traum geht bei vielen von ihnen weiter \nbis zu einer endgültigen Verständigung mit \n \n \n\n \n\nDeutschland, ja. bis zu einer Zusammen- \nlegung der beiden Wirtschaftsgebiete. \nSie wollen die Zollunion mit uns. Immer \nwieder kommen Pariser Herren nach Berlin» \naber was sie über die Zollunion an Wünschen \nVorbringen, bestätigt nur. was wir selbst in \nParis hören können. Voraussetzung ist naiür- \nlich eine versöhnliche Gesinnung. Die politi \nsche Verständigung muß vor der wirtschaft \nlichen kommen. In wirtschaftlicher Hinsicht \nsich aneinander zu beteiligen, hat natürlich \ngar keinen Zweck und wäre nur ein neues Un \nglück für zwei Partner, die persönlich von ein \nander nichts wissen wollen. Aber so ist es doch \nnicht- Wir wissen nachgerade sehr viel vonein \nander und wissen auch, daß wir einander nie \nlos werden und in der Welt nun einmal ans \neinander angewiesen sind — im Guten oder \nBösen. Das Gute ist nach allen gemachten Er \nfahrungen doch wohl vorzuziehen. Wer dies \nnicht einsieht, hat Gründe, die außerhalb aller \nVernunft liegen. In Frankreich sieht bis jetzt \neine größere Zahl es ein als in Deutschland. \nDas ist verständlich, da sie ja gesiegt haben \nund wenigstens Rachsucht ihre Bernunft nicht \nbeeinträchtigt. \nAuch abgesehen von der Rachsucht, die auf \neine Niederlage folgt, kann zugegeben werden» \ndaß ein Volk nicht leicht seine überlieferten Ge \nwohnheiten ablegt. Mit wem führt man her \nkömmlicherweise Krieg? Mit Frankreich. Das \nkönnte bequem noch die nächsten 2000 Jahre \nso bleiben. — nur. es geht nicht mehr. Es \nist erstens unmöglich, weil wir dafür schon \njetzt viel zu weit herunlergekommen sind; weil \nder nächste Krieg uns und Frankreich erledi \ngen würde, und weil keiner sich der Erledi \ngung des anderen mehr freuen könnte. Er \nhätte zum Lachen weder Augen, noch Stimme« \nnoch das Herz mehr. Ferner ist das Krieg \nführen zwischen den beiden Völkern unmöglich \ngeworden, weil sie seit dem letztenmal mehv \nüber einander nachgedacht haben als je vor \nher, und im Grunde ganz genau wissen, wer \nsie sind: die beiden ersten Völker des Kon \ntinents und bestimmt, ihn zu retten, ihn wie \nder groß zu machen. Das können nur sie. \nsonst niemand, und sie können es nur gemein \nsam. Einzeln sind sie keine Großmacht. Mit \ndem größten Heer ist doch keines von ihnen \neine wirkliche Großmacht, denn es bestehe» \nWeltmächte. \nGut, wir zögern. Sehr verständlich, eine \nNiederlage muß erst verwunden werden. Im \nmerhin hätte die Beruhigung, die zeitweilig \nim deutschen Gemüt schon begonnen hatte, sich \nungestört fortsetzen dürfen. Nach den Erfolgen \nder Verständigungspolitik müßte man nicht \n \n\nDie B. V. Z. hilft! \nMit zwei grossen Neuerungen tre \nten wir heute vor unsere Leser, \ndie wissen, dass wir uns in glück \nlichen and ernsten Stunden mit \nihnen verbunden fühlen. \nDeshalb beachten Sie beson \nders 3. Seite Hauptblatt und \n2. Beilage 3. Seite. \n \n \n"
}