{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "27",
        "NewspaperNumber": "609",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Ich schlage vor!“ \nRatschläge zur Reformierung des Berliner Strassenverkehrs \n \n \n\n \n\nHin Bericht über eine Verkehrsstockung um die \nKaiser-Wilhelm-Gedächtniskirche veranlaßt mich zu \nfolgender Erwiderung: \nDie von der Polizei vorgeschlagenen Straßen- \nbauänderungen kosten gewaltige Summen, deren \nVorhandensein in dem Artikel ja auch bezweifelt \nwird. \nUnsere Polizei gibt sich zum Teil sehr große \nMühe in der Verkehrsregelung, deren Gelingen \naber stets nur von wenigen wirklich tüchtigen Ver- \nkchrsschupos abhängig ist. Der Huuptsph.er ist \nz. B.. daß kaum ein Verkehrsschupo eigene Fahr \npraxis besitzt. \nDas ewige Dorwärtsstreben um eine einzige \nWagenlänge veranlaßt ein unglaubliches Kreuz- \nund Ouerfahren. Ich schlage vor. zu bestimmen, \ndaß zwischen allen Fahrzeugen eine Wagcnlänge \nRaum zu halte» ist. Der Verkehr wird dann be \nstimmt glatter fließen, weil jeder Fahrer mehr \nBcwegnngssrcihcit hat und der Hintermann die \nSignale des Vormagens rcch'zcitigcr befolgen \nkann. Eben wegen des unerhört dichten Auf \nfahrens ist es den meisten Fahrern unmöglich, sich \nrechtzeitig bei Kreuzungen und Sternfahrten an \ndie Seite zu begeben, wo sic einbiegen »vollen. \nSo überschneidet einer den anderen in der größten \nVerkehrsdichte gan^ langsam pnd erzeugt so die \nStraßcnverstopfung. während bei entsprechendem \nAbstand der Verkehr leichter auseinanders-ictzen \nkönnte. \nFerner: Warum scheut sich die Polizei, der \nB. B. G. die unerläßlichen Winker vorzu- \nfchreibcn??? Es dürste kaum einem Ilrberliner \nmöglich sein, zu wißen, wchin diese oder jene \nStraßenbahn einzubiegcn gedenkt! Was sollen da \nerst die vielen auswärtigen Fahrzcuglenker be \nginnen ?? Das alles sind Ursachen zu Derkehrs- \nverstopfungen. \nTie Verkehrsregelung im großen und ganzen \nsteht überhaupt nicht unter dem Eindruck großer \n \n\nDas Trinkgeld \nIm Friseur gachäft \nAls Friseurgehilse. werde ich mir erlauben, den, \nPublikum einige Erklärungen über die Trinkgeld- \nträge im Friseurgcschäst zu geben. \nBei den heutigen Verhältnissen und der Arbeits \nlage in allen Berufen, sind wir Gehilfen, aus das \nTrinkgeld nicht mehr so eingeteilt als früher. Es \ngibt wohl einige unter uns. die die Kundschaft nicht \nmehr so gut bedient, wenn sie kein Trinkgeld bc- \nkvnnncn. Durch die große Konkurrenz im Friscur- \ngewerbc. sind die meisten Gehilfen schon arbeitslos \ngewesen und sind dadurch, an das Trinkgeld gar- \nnicht gewöhnt. Und verzichten ganz gerne daraus, \nwenn mehr Arbeit wäre in imseren Beruf. \nTie Preise im Friseurgcwerbe sind gegen frü \nher garnicht zu hoch. Denken wir an die Milch, \ndiese kam früher 12—10 Pfg. pro Liter und heute \n62—86 Pfg. Früher kam das Haorschnetden 80 Psg. \nund Rasieren 10 Pfg. Heute kostet Haarschneiden \n80 Pfg.. Spezialschnitt I Mark. und Rasieren 20 \nbis 25 Pfg. Nw: müßten wir uns die Frage vor \nAugen stellen, mos kostete früher die Ladcnmicte \nund was kostet sie heute. \nHeute ist die Kundschast sehr verwöhnt. Und \ndarum wird in den meisten Geschäften mit Köl- \nnischwasier nachgewaschen, denn jeder Chef ist be \nmüht seine Kundschaft zu halten. An einen Spe- \nzialschnitt arbeiten wir fast so lange als früher an \nzwei einfache Harschnitte. Und jede Arbeit will \nbezahlt sein. Nun dürfen Sic nicht vergehen das \nfrüher andere Löhne waren, als heute. Trotzdem \nunserer Beruf auch heute nicht hoch bezahlt wird, \nwie die meisten Leute es sich vorstellen. \nAus meiner Beobachtung als Gehilfe über den \nBubikops habe ich folgendes zu bemerken. Die \nmeisten Damen sind selber an unordentlicher Frisur \nschuld, weil sie „keine Zeit\" haben wollen, den \nBubikopf zu Pflegen. Tie meisten Domen haben ge \ndacht. wenn der Zopf ob ist. dann haben sie nicht \nmehr so viel Arbeit mit den Haaren. Ta haben \nsie aber geirrt Ein Bubikopf braucht doppelte \nPflege, wenn er gut aussehen soll. \nAuch die Hygiene im Friseurgcschäft ist anders \nals wie der „Herr Vorredner\" denkt Kurz nach \ndem Kriege hatte jeder zweite einen Bartslecht und \nheute findet man so etwas kaum. Und jeder Ge \nhilfe wird sich hüten, einen mit Flechten bchastcten \nKunden zu bedienen. Und die meisten Geschäfte \nhaben Wasserbecken, da stehen die Seisbccken iinmcr \nunter Wasier. v. 8., FrUeurgehiike. \n* \nHerrn G. M.. Neukölln, macht sich ein vollstän- \ndig falsches Bild. Ich betreibe seit 27 Jahren ein \n \n \n\n \n\nBerlehrskeimtms. viclinehr unter einem eisern \ndisziplinierten Bürokratismus. \nIch selbst stellte z. B. meinen Wage» kürzlich \nab wegen einer ganz plötzlich auflretenden. sehr \nschmerzhaften Gallenkolik, und koimte etwa erst \nnach einer halben Stunde das Fahrzeug sicher \nweitersühren Tie Polizei bestand aus einem Straf \nmandat. weil an >ener Stelle ein Parkverbot war. \nobgleich ich also den Verkehr nicht behinderte urd \nin diesem Zustand nicht fahre» konnte oder eben \nein Unglück verusacht hätte. \nHier ist deutlich gezeigt, wie dgr Bürokratis \nmus der elementarsten Einsicht entbehrt \nDas zur Gewohnheit gewordene „rechts übcr- \nbolcn\" spielt sich dauernd vor den Augen der \nPolizei ab. und vorsichtige Fahrer werden dadurch \ni»i vcrkehrshemmcnden Sinne behindert. \nEs ist durchaiis überflüssig, den gewaltiacn. \nteueren Beamtenapparat zu vergrößern. Eine \ngroße Anzahl sehr fachkund'ger und altcrsreiscr \nHerren aus den Kreisen der Privatsehrer. mit \npolizeilicher Machtbefugnis ausgestattet. würde \ngeiviß gern bereit sein, verkehrsordnend mitzu \nwirken ohne Entgelt. \nDiesen Versuch sollte man unbedingt einmal \nmachen, denn er erweitert brn Aktionsradius der \nwolizci o'we eigene Wageirbeschaisung um ein ganz \nBedeutendes. \n„ nr rite» Dingen dürste die bei uns so not- \nch-r-rd'sriplin sich sehr bessern, wenn die \nrücksichtslosen und zuweilen sehr rabiaten Fabrcr \nüberall und jederzeit ein Lrdnungsorgan wittern \nmüssen. \nDiesi' Maßnahmen würden die bestehende \nb-ich iiisterstüben. imd auch die Fahrrod- \nnnd Gespaiinlenker zu der nun einmal unerläß \nlichen Ordnung bringen. \nIV. Herbst. Zivilingenieur für Kraftfahr \nzeuge, Vorstandsrat der Automobil- uiid Flug- \ntechnischen Gesellschaft. \n \n\nFriscurgeschäft. Seit jeher sind unsere Gehilsen- \nlöhne ctivas kurz gehalten, weil der Berus keine \ngroßen Löhne verträgt. Ter augcirblickliche Tarif \nbeträgt die Woche 41 Mark, wird wohl aber auch \nbald abgcbaut. weil die Meister schon nicht imstande \nsind, diese Löhne zahlen zu können. \nDoch bleiben wir 4rf>on bei 11 Mark Wochen- \nlohn. davon gehen für Steuern. Arbeitslcsenvcrsi- \ncherung, Krankengeld. Jnvalidenmarkcn. ein großer \nKittel usw. schon 0,60 ab. Mein Gehilfe wohnt \naußerhalb und ist verheiratet Für das Fahrgeld \nbis zum Stettiner Bahnhcs und von dort mit der \n.Vorortbahn dis zur Endstation braucht er wöchent \nlich Mark 4.80. Im ganzen gehen die Woche »cm \nLohn Mark 18 90 ab, also verbleiben ihm nur noch \nMark ^7,10. Ich möchte Herr» L. M. nun fragen, \nob er i msia nde ist, mit diesem Geld« die Lebens- \nNotwendigkeiten zu bestreiten? \nSie werden nun sagen, die Meister sollen chre \nAngestellten richtig bezahlen. Sie haben recht. \nLeider ist von alters her das Trinkgeld Sitte (oder \nsagen wir Unsitte!), die sich so leicht nicht aus. \nroiten läßt. Uns allen wär geholfen, wenn wir \nunsere Bedienung richtig bezahlt bekomme» wür \nden. Statt für Bedienung ein paar Pfennige mehr \nzu bezahlen, protestiert die Kundschaft und gibt \nlieber den Gehilfen ein Trinkgeld. \n \n\nAls langjähriger Abonnent der „23 . 23. Z.\" bitte \nich um Ausnahme folgender Antwort an Herrn \nA. Sch. zu dem Artikel „Der Angetrunkene im \nTanzlokal' \nSehr geehrter Herr A. Sch.! Zu Ihrer Ant- \nwort möchte ich folgendes bemerken: Es ist ganz \nmeine Meinung, daß es für eine Dame in diesem \nFalle kein ..Muß\" geben dars. und es auch nicht \ngeben wird. Doch, daß Sie schreiben, daß der \nTänzzwan^ fiir Damen ganz ausgehoben werden \nsoll, ist nicht richtig. \nWa» soll aus den Herren werden, die nicht so \nviel Chancen haben wie Sie offenbar als Tanz \nsportler? Ich rechne mich bestimmt nicht zu \nsolchen, die keine Chancen haben; aber wir müssen \nauch an solche Herren denken: denn wenn man \nsiebt, wieviel „Körbe\" cs in den heutigen Tanz- \nlokalen gibt, muß man zu der Ansicht kommen, \ndaß die hcuilgen Damen sehr wählerisch find. \n \n \n\n \n\nDie Preise für Rasieren und Haarschneideu solle» \nzu hcch sein. Rechnen Sie mit: Eine Rasur m \neinem anständigen Geschäft kostet im Durchschnitt \n25 Psg. und dauert zirka 12 Minute» Also wenn \nein Gehilfe eine Stunde hintereinander rasiert, \nnimmt er dem Meister Mark\" 1.25 ein. hiervon soll \ndieser nun Lohn. Miete. Wäsche. Licht. Heizung. \nSteuern und sonstige Zutaten bezahlen hinzu \nlouunt. daß unsere Leute im Durchschnitt nur 8—5 \nStunden arbeiten, die andere Zeit warten sie aus \nKundschaft. \nAls Ausgleich muß das Haarschneideu l Mark \nkostew \nIst Ihnen bekannt, daß die meisten Friseure \nnicht mehr imstande sind. Miete und sonstige Lasten \nzu bezahlen? Trotz des kleinen Einkomniens der \nGchilscn erhalten dieselben ihren Lobn vielfach aus \n„Stottern\" (oder gar nicht mehr). Ist Ihnen be \nkannt. daß viele Friseure ihre Rechnungen von 1828 \nin Höhe von Mark 1.35 bis Marl 5 60 (Tie staunen!) \nnoch nicht haben bezahlen können? Ich sah dieser \nTage bei einem Vertreter unserer Branche eine \nganz vergilbte Rechnung aus 1826. wo Summen \nü Konto von Mark 0.50—0.75 bis zu Mark 1.— \nolle paar Monat abgezahlt werden. Ich glaube, \nweitere Ausführungen mir wobt ersparet» zu kön \nnen. Selb':verständlich gibt cs ntich ganz billige \nGeschäfte. Auf Sauberkeit >n:d gute Bedienung lann \nbei diesen Preisen allerdings kein großer Wert ge \nlegt werden. \nK. B„ Berlin-Westen. \nWelcher Sport — \nwelcher Beruf? \nEAn Sportler antwortet \nEs ist im allgemeinen schwer, eine bestiminte \nSportart zu empfehlen: denn um hier das Richtige \nzu treifen, müßte man eingehende Kenntnis von \nden persönlichen Neignugen des Belreisendcn \nhaben, wie fie in ein paar Zeilen natürlich nicht \nvermittelt werden kann. Immerhin glauben mir. \naus der Eharalicrisicrung des jungen Mannes jo \nviel entnehmen zu können, daß er sich für einen \nder sogenannten MannschastssportS ani besten \neignen diirslc. Wahlen wir allo das verhältnis \nmäßig leichteste Spiel, das Handballspiel, aus. zu \ndcul nian fast keine Borkenntirisse und Vorübungen \nbraucht. Handball wird in allen bekannten Sport \nlind Turnvereinen gespielt. Adresien der rn Be- \nkracht komincndetl Vereine vermittelt die Geschä'ts- \nsielle des Verbandes brandenburgischcr Athlciit- \nvcreine, Berlin. Nvsenthäler Straße 34—85, oder \nDeutsche Turnerschaft, Kreis Brandenburg, Berlin, \nPrinzenstrahc 7t. H—r.. \nANTWORTEN \nBrief« sink «ingclairf«» für; Walter L. („Ter \nMißratene\"). \nKrLirlri» Gertrud B. Gebcn Sie. bitte. Zhrc An \nfrage als „Kleine Anzeige\" aus: zur Beröfsentlichung \nin dieser Rubrik eignet sie sich uns prinzipiellen \nGründen nicht r. \nSott« i. Tie weißen Würmer (Larven) in der \nErde der Blaitpslonze ftnb die Larven unserer Stuben \nfliege. und die kleinen Fliegen sind aus dielen Larven \nausgeschlüvit. Schaden verursachen Fliegen und Larven \nnichi. Pflegen Sie die Pstanzc wie bisdcr, ober einen \nzn großen Tops darf sic nicht haben, denn bevor die \nPflanze üii Tops nicht durchwurzeln kann, wächst sie \nauch obenhin nicht weiter. F. B. \nW. 8-, „RatcteusU-gplet>\". Der Roletcnslug- \nplatz vciindci sich in Derlin-Rcinickcndori-West. Tegeler \nWeg: dort können Sie auch die Herren Nebel und \nRiedel erreichen. W. Sehr. \n \n\nTie Dame» brauchen ja nicht gerade mit „An \ngetrunkenen\" tanzen, was auch niemand verlangen \nwird. Aber die Tänzerin bringt auch bestimmt \nkein großes Opfer, wenn sie mal mit einem Herrn \ntanzt, der ihr iveniger sympathisch ist Und die \noftmals bessere Charaktere stnd als die Herren mit \nden großen Chancen. \nEs ist oft zu beobachten, wie sehr die Herren \ngekränkt sind, wenn sie einen .-Korb\" erhalten Es \nist ihnen unter Umständen der ganze Abend ver \ndorben: denn nicht jeder geht ja leicht darüber \nhinweg. \nBei den> sogenannten „Tanzzwang\" kommt \nwenigstens jeder einmal aus seine Kosten, soweit er \nsich anständig benimmt und überhaupt toirzen \nkann. \nAlso wäre meiner Meinung nach die Aushebung \ndes Tanzzwanges recht unzweckmäßig. Vielleicht \näußern Sie sich einmal dazu, liebe Mitleser? \nlls. Be., 0.112. \n \n\nTanzzwang oder nicht? \nWeiterer Meinungsaustausch erwünscht \n \n \n\n \n \n\n \n\nUeberlastete Schupo \n \n \n\n \n\nJe unruhiger cs m Berlin zugeht, desto mcK Ruhe \nheben wir Cenowim für untere Arbeit. \nZeichnung lon Ua’.'.er . \n \n \n\n \n\nBoshaft \nSchornsteinfeger erzählt: „Und was meinen Sic. \nwas haben die Zuschauer getan, als ich von dem \nSteg ins Wasier siet? \" \nZuhörer: „Es sind Ihnen gewiß welche nach- \ngesprungcn \nSchornsteinfeger: ,,'n Stück Seife haben sic mir \nnachgcschmissen.\" \nKettsnbriefe \nBlock trifft Schwarz an. wie er gerade l0 Briefe \nfrankieren will. „Nanu.\" meint Block, „wohl '» \nKctlenbries? Glauben Sie denn an solchen \nSchwindel?\" \nWoraus Schwarz- „Na, ob. einer von den zehn \nwird schon daraus reinsallcn und mir die 20 Mar! \npumpen, die ich brauche.\" \nKartenspiele \nFür kleine Kinder ist's ein Schmaus, \nwenn sie sich bann ein Kartenhaus. \nDie Mägdelein, die lieben, zarten, \nweissagen gern sich aus den Karten. \nDer Studio, wie stets er's tat. \nTer kloppt beim Bierkrug feinen Skat. \nDoch hat Gehalt man erst und Lohn, \nspielt Gottes Segen man bei Cohn. \nDas Tamenkränzchen nennt das Kitsch, \nEs schwört aus seine Partie Bridge. \nDer Mann, wenn er gesetzter ist. \nder setzt geruhsam sich zum Whist. \nDoch wer des Alters Bürde trägt, \nbedächtig 'ne Patience sich legt \nUnd scklägt der Puls langsam und leiser, \ndann baut man wieder Kartenhäuser. \nBerthold Prochosvnik. \nUebertrumpft \nMalerKlcx: „Ich habe auf meinem letzten Bild \nein Spümengemebe in eine Ecke gemalt, so täuschend \necht, daß die Austvartcsrau es durchaus sortfegen \nwollte.\" \nMaler Rer: „Des ist noch gar nichts! Ich habe \nletzthin einen Männerkops gemalt der war so na \ntürlich. daß ich ihn alle zwei Tage rasieren lasten \nmußte.\" \nFriedliche Ehe \n„Nun. wie geht es dir in der Ehe?\" \n„Gut. wir sind bereits ein ganzes Jahr ver- \nheiratet und hoben uns bis jetzt nur ein einziges \nMal gezankt!\" \n„Ausgezeichnet! Und wann habt ihr euch das \neine Mal gezankt?\" \n„Gleich nach der Hochzeit! Seitdem sprechen \nwir nicht mehr n>iteinander!\" \nAuf dem Ball \n.Herr Reumann. Sic tainen aber heute wirk \nlich leicht!\" \n„Ta müssen Sie einmal am Monatsende mit \nniir tanzen, gnädiges Fräulein, da tanze ich »och \nviel leichter!\" iLondon Lpinivn ) \n \n\nVcronlwvrtlichc Rrdollcure: -Ur Politik geuillelon und \ndie Bnlagcn Dr. Ä l i r t b Krüge r: >ilr «roh.Berlin \nund den Irrigen Teil de» -Blallc-: Leinr-a, Dtp- \nsendet m e r : iür de» Znlernlenleil : Bruno \nL rd 0 l z. iiin'llilli ln Brlin gdr unr-rla\"gt \nelngcsandlc Monuikrlnle Ubernunml die Redakllon \nkeine B e r ,i i v v r k» n g. \nDruck und Verlag: Rudoll Moll«. Berlin. "
    }
}