{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "28",
        "NewspaperNumber": "610",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "■ \n \n\n1 \n \n\n— ma \n \n\nIn \n \n\n‘TTlorgeH'Äusgabe \n \n\n(DTTP berliner \n \n\nZweites ©eiblatt \n \n\nNr. 610 — 78. Jahrgang \n \n\nCOVolks-Zeitung \n \n\nSonntag, 28. Dezember 1930 \n \n\nM ALTe^Auto \n^ t-A- \n \n\nr Deacon von der Zollbehörde saß an seinem \nSchreibtisch und sog sorgenvoll an seiner kurzen \n \n\nPfeife. \n \n\nErstens hatte es eine Szene mit seiner Frau ge \ngeben, ehe er seine kleine Villa in Ramleh ver \nlassen hatte. Nicht zum erstenmal. Szenen mitEthel \nkamen alltäglich vor; und der Grund war iinnier \nder gleickzc. Ethel war so unvernünftig! Sie wollte \nlischt begreifen, weshalb er an Stelle des gröblichen \nkleinen Autos nicht einen modellieren Wagen kaufte, \neinen Wagen, mit den, man wenigstens fahren \nkonnte! Tann >var auf dem Wege in die Stadt der \nabscheuliche kleine Klapperkasten bei dreißig Grad \nim Schatten plötzlich mitten aus der Rani'ch-Straße \nstecke,igeblieben, so daß er wider Willen zugeben \nmußte, Ethel habe nicht so unrecht. Und zu all den, \nivar nun noch die Unterredung mit seinem Ches ge \nkommen! \n„Immer dieses verdammte Haschisch!' sagte \nTcacon z» dem jungen Brooks, der in dem gleichen \nGebäude innerhalb der Alexandriner Hasenmauer» \nrin enges Büro besaß, in dem er einen winzigen \nZwiebelhandel betrieb, und der wie gewöhnlich um \ndie Mittagszeit aus einen kurzen Besuch und ein \nGlas Whiskh hcraufgekoinmen ivar. „Ter Teufel \nsoll ste alle holen — und den Alten dazu! Wie kann \ninan die Schmuggler heraussiuden in einem Lande, \nIvo die ganze Bevölkerung schmuggelt?' \nTer ..Alte,' sein d'hes, war sehr höflich geiveien, \nseine Wort« aber waren unzweideutig. Man hatte \nin Erfahrung gebracht, daß die unerlaubte Haschisch- \neinfuhr bedeutend zugenommen hatte, und ivar nicht \nzufrieden. Wohl gab man z». daß die Schwierig \nkeiten ungeheuer seien, daß Tausende im Lande keine \nKosten scheuten, um sich das Gist zu beschasfen, daß \nTausende von Seeleuten aller Nationen eifrig bereit \nseien. Haschisch gegen gute Bezahlung in di« ägypti \nschen Häfen zu bringen und an Land zu schmuggeln. \nAber irgendwo mußte trotzdem etwas nicht stimmen! \nAnders war ein so rapides Amvachsen des ver \nbotenen Handels gar nicht zu erklären. Teacon \nwürde also gut tun, etwas mehr Eifer an den Tag \nzu legen! — > \nEin tutendes Geräusch aus der Straße vor dem \nFenster entriß ihm einen Fluch. Es war sein \nklappriges, kleines Auto, da8 soeben wieder aus der \nGarage kam. wie neu und z» jeder Fahrt bereit wie \nsein Chauffeur Justus, der hcrausgrinsend zwei \nReihen weißer Zähne in dem braunen Gesicht zeigte, \nungefähr dreimal wöchentlich beteuerte. Zum \nKuckuck mit dem Wagen! Er selbst hatte ihn nie \nhoben wollen, er hatle für Mechanik keinen Sinn. \nEtknll aber hatte durchaus aus einen Wagen bestan \nden. Das hatte er nun: ewige Rcparaturrechnungen, \nHäusl che Szenen — und nun die Sache mit de» \nHaschisch-Schmugglern —. Graue Haaare und ein \nfrühes Grab, das war die Zukunft, die er vor \nsich sah! \nBrooks war ans Fenster getreten und schaute \nhinunter. \n„Gar kein so schlechter Wagen!' meinte er. Er \nselbst träumte seit Monaten von solch einem kleinen \nWagen — irgendeinem kleinen Wagen, den er selbst \nlenken und instand halten könnte: Motore waren \nseine Leidenschaft. Leider hatte sein Zwiebelgeschäkt \nnoch nicht so viel abgewortcn, daß er seinen Wunsch \nerfüllen konnte. Dieser Teacon wußte gar nicht \nwas für ein Glückspilz er war! — \nDie Sonne schien grell auf die staubbedeckte \nStraße. Im Schatten einer Wand gegenüber \nfolterte ein Bettler und murmelte betend vor sich \nhin. Eine Schar griechischer Matrosen, die eben \nihren Segler verlassen halim mochten, schöne, mun \ntere Burschen, zog lärmend und lachnd der Stadl \nzu Einer von ihnen hielt an. ließ in das Tvngesäß \nneben dem betenden Bettler eine Münze fallen, und \neilte dann seinen Gesährten nach \nDa stand Deacons kleiner Wagen. Justus war \nam Lenkrad eingeschlummert. Bei Gott, solch einen \nPosten hätte auch Brooks haben mögen! Wie man \nso einen schwarzen Taugenichts füttern und kleiden \nkonnte, dachte Brooks, anstatt sich selbst um seinen \nkleinen Wagen zu kümmern, das war doch reichlich \ntöricht. Aber das sah Teacon ähnlich: ein Mensch, \nder einer lumpigen Haschischbande wegen den Kops \nhängen läßt. \nHatte nicht soeben schon wieder ein Matrose mit \ndem Bettler Worte gewechselt? \nIn Brooks regte sich der in allen jungen \nMännern verborgene Detektiv. Die Seeleute \nvon den griechischen Inseln waren als die kühnsten \nSchmnggler bekannt. Schars beobachtend, blickte \ner über die sonncnstille Straße. Wieder wanderte \neine Gruppe Matrosen dem Hascnausgang zu, und \nwieder geschah das gleiche: einer von ihnen hielt \nan und wechselte ohne Zwciscl mit dem Bettler ein \npaar Worte, wobei er eine Münze in den Ton- \nkrug fallen ließ, um seine wahre Absicht zu ver \nschleiern. Brooks lächelte grimmig. Er wars dir \nhalbgerauchte Zigarette im Bogen durchs Fenster \nund wendete sich, die Hände in den Hosentaschen, \nwieder Teacon zu, der, die kalte Pfeife im Mund, \n \n\nint Stuhle zurückgclehnt, mißmutig auf die Flie \ngen an der weißen Decke starrte. \n„Was bekomme ich. wenn ich das Schmnggler- \ngesindel ausstöbere, alter Junge?' \n„Mach keine dummen Witze!' \n„Nichts liegt mir ferner: ich schlage dir einfach \nein Geschäft vor. Ich bin sehr bescheiden, ich will \nnur deinen alten Wagen, Abkausen würde dir \ndieses Ungetüm ohnedies niemand!' \nTeacon sah Brooks mißtrauisch an. War es \nmöglich! Brooks war nicht dumm: er konnte \neinen Akkumulator von einem Akzelerator unter \nscheiden — Mysterien, die Teacon mit tiefer Ehr- \nsurcht erfüllten. Aber war es möglich, daß er den \nalten Kasten wirklich haben wollte? Tie ganze \nKolonie lachte ja darüber, und er hätte ihn längst \nverkauft, verschenkt, ja verbrannt, wenn Ethel cs \nzugegeben hätte — was sie jedoch, widerspruchs \nvoll wie alle Frauen, nicht tat. \n„Mein Auto?' fragte Teacon hofsnungsvoll. \n„Mit Vergnügen, mein Lieber, wenn du die Sache \ntatsächlich aufllärst. Wie stellst du dir denn das \neigentlich vor?' . \n„Pardon, Geschäftsgeheimnis!' lachte Brooks. \nEr nahm seinen Hut vom Haken und ging zur \nTür hinaus. \nUm halb zehn in einer mondlosen Nacht, zwei \nTage später, ratterte ein tleincs Auto an den \nWächtern vorbei durch das Hasentor. Es stol- \nperte keuchend die Straße entlang und kam endlich \nin tiefer Dunkelheit nahe einer unbebauten Fläche \nLandes zum Stillstand. \nTcacon und Brooks sprangen aus dem kleinen \n \n\nWagen. „Dort ist eS?' sragte BrookS den Chauf- \nseur, der seine Neugierde kaum verbergen konnte. \nEr hatte Justus mit der ihm selbst als Euro \npäer schwierigen Mission betraut, dem Bettler \nnachzusorschen, und ihn durch ein reichliches Back- \nfchisch zum Schweigen verpflichtet, ohne ihm den \nGrund seines JnteresteS an dem Alten zu ver \nraten. Justus war mit kindlicher Begeisterung \naus alles eingegangen, und die durch ihn erhaltene \nAuskunst war höchst besriehigend gewesen. Der \nBettler hieß Mousta und lebte einsam und allein \nin einer Hütte nahe einem unbewohnten Gebäude, \ndas von den Eingeborenen gemieden wurde, weil \n \n\nman nachts oft in diesem HauS ein geisterhaftes \n-, es hieß, der Asrit \n \n\nLichtlein hatte flackern sehen \nginge dort um. \nBrooks hatte gelächelt, als Justus die? mit \ngroßer Wichtigkeit berichtet hatte, und ihm ein \nextra großes Trinkgeld gegeben. Dieselbe Summe \nwar ihm versprochen worden, wenn er Teacon »nd \nBrooks abends zu dem Gcspenstcrhaus führen \nwollte. \nHier ivaren sie also: die großen schwarzen \nAugen voll abergläubischer Furcht, deutet« Justus \nauf ein alles, verfallenes Bungalow, besten zer- \nbrockzene Läden im Winde kreischend hin und her \nschwangen. Flüsternd erzählte er von Alt. dem \nZiegenhirten, der hier einst im Schatten der holzen \nEukalyptusbäume den Asrit gesehen hatte: eilige \nFlucht hate ihn gerettet, aber zwei Tage später war \nseine beste Milchziege, von einem schwarzen Skorpion \ngestockien, verendet. Mit klappernden Zähnen be \nschwor Justus seinen Herrn, sich nicht näher zu \nwagen. Aber Brooks klopft« übermütig aus die \nRevolvertasche. \n„Dieser Asrit hier ist mächtiger. Justus!' \n„Nein,' murnielte der Araber entsetzt. \nJussuf, der Chauffeur, wartete beim Wagen, wüh- \nrend die beiden vorsichtig über den mit Abfall über- \nsäden Sand des Bodens im Tuukel weiterfchlichcn. \nSelbst Teacon. der Brooks Ueberzeugung, den \nSchlupfwinkel der Schmugglerbande entdeckt zu \nhaben, sehr skeptisch gegenübergestanden hatte, \nwurde nun erregt und mitgeristen. „Wir hätten \n \n\niModm-StaJgefyr \n \n\nDas Kinderkleid für Alltag und Festtag \n \n\nMädchen sind schnell und leicht anzuziehen. \nMan braucht nur wenig Stoff, kurze Arbeitszeit \ndazu und allerdings viel Geschmack. Meist läßt \nsich so ein Kleidckien aus einem Rest anfertigen, \ndenn für kleine Mädchen ist die Mode glücklicher \nweise kurzröckig geblieben. \nDas Hängerkleid sicht immer noch am kind \nlichsten aus. Ein leichter Wollstoff ist besonders \ngeeignet für das Hängerkleidchcn wie es Modell 2 \nunseres Bildes zeigt. Das mehrfach mit ver \nschränkten Stichen gezogene Röckchen, das wie \nein kleines Tönnchen absteht und die Figur des \nKindes besonders zierlich erscheinen läßt, ist mit \neinem kleinen gebogten Kratzen am Hals abge \nschlossen und hat lange, weite Aermelchcn, die mit \neiner Rüsche am Handgelenk zusammengefaßt \nsind. \nFür ein etwas älteres Mädel, besonders als \nSchulkleid geeignet, ist das Kleidchen Nr. 3. Die \nSchieise ist aus dem gleichen Schottenstoff wie der \nin tiefe Falten gelegte Rock, der entweder so ge \narbeitet werden kann, daß er direkt an die Bluse \ngeknöpft wird, oder aus ein Leibchen genäht \nwird, über das die Bluse gezogen werden muß. \nDie Bluse ist aus einem warmen Flanell, oder \nwenn das Kleid für elegantere Zwecke bestimmt \nist, aus Toile oder Cröpe de Chine, in einfacher \n \n\nHemdblusenform gearbeitet, wie für Erwachsen« \nauch, mit einem Gummizug in der Taille, oder \neine Knopfleiste für den aufzuknöpfenden Rock. \nFigur l ist ein Russcnkittcl mit bunten Borten \nabgesetzt, die in Form eines Bolero-Jäckchens ver \nlaufen. Der Kittel ist so geschnitten, daß er nach \nunten weiter wird, und wird nur in der Taille \ndurch eine Seidenschnur oder einen Gürtel aus \nder Borte gehalten. \nDas Samtkleidchen Nr. 4 ist für festliche Ge \nlegenheiten besonders hübsch. Ein pastellsarbiger \nSamt wirkt am besten zu der dunklen Seiden \nschärpe und dem zarten Spitzenbesatz an Hals \nausschnitt und Aermeln. Das Modell ist für \nMädchen bis zu zwölf Jahren gedacht. \nNummer 6 ist ein sehr praktischer einfacher \nHänger aus gemustertem Wollmousseline. Das \ngezogene Röckckzen ist an die glatte Schulterpaste \nangesetzt. Der Halsausschnitt ist mit einem \nStreifen eingefaßt, der in eine Knopfleiste aus \nläuft. \nFür ein Kleinkind ist das Spielröckchen \nNr. 5. Gemusterter Flanell mit einem Besatz an \nAusschnitt und kurzem Aermel. \nKinder anzuziehen macht wenigstens noch \nFreude, denn es ist nicht mit allzu großen Un \nkosten verbunden. \n \n\nvielleicht doch nicht allein kommen sollen!' mur- \nmelte er. während er über eine alte Petroleum \nkanne stolperte. \n„Unsinn! Die Kerls sind alle Feiglinge — Pst! \nStehst du nchtS?' \nIn der Tat flackerte im Seitensenster des leeren \nHauses, dem sie bereits ganz nahe gekommen waren, \nein Licht auf. Deacons Herz klopfte. Auch Brooks \nzögerte einen Augenblick — dann sprang er vor- \nwärt» und stieß die Tür auf. Deacon drängte ihm \nnach. Der jähe Sclzein ihrer ausslamnienden elektri- \nsck^n Taschenlampen durchsuchte grell den Raum \nund blieb aus der Gestalt des alten Bettlers hasten, \nder mit übergeschlagenen Beinen auf einem Hausen \nLumpen in der Ecke saß und vor der unerwarteten \nHelle zurückschreckte. Eine Blechschachtel siel von \nseinen Knien, und Nickel- und Kupserstücke rollten \nklirrend über den Boden. Wo war die Schmuggle» \nband«? Wo das Haschischdepot? Brooks wagte \nnicht. Teacon anzuschen. „Was.tust du hier?' schrie \ner den Bettler an. \n„Ich zähle mein Geld. Herr, mein Geld — \nMousta ist ein arnier. ein sehr armer Mann * \nHaschisch! Allah war sein Zeuge, damit hatte \ner nichts zu tun. Er kannte niemand. — Die \ngriechischen Seeleute? Freilich, sie alle kannten \nden alten Mousta und waren freundlich zu ihm — \nwaren nicht alle Seeleute freundlich? Und war \nes ein Verbrechen, arm zu sein und anderen Ge \nlegenheiten zu geben zu Wohltaten, die ihnen die \nPforten des Paradieses ebneten? \nSie durchsuchten systematisch das ganze kleine \nHaus — keine bedeutende Aufgabe — ohne jedoch \ndas geringste zu finden. \nDer Alte hatte einfach den Aberglauben der \nNachbarn ausgenützt, um hier seine erbettelten \nNeichtümer in Sicherheit zu bringen. \nDeacons Schweigen war beredter alS Worte. \nSchweigend schritten sie über die Dünen zum \nWagen zurück, schweigend nahmen sie Platz und \nbegannen zu fahren. Nur das Rattern des Wagens \nbegleitete ihre düstern Gepinken. Plötzlich ein \nRuck, eine Schwenkung, ein Halt: ei» Rad hatte sich \nlosgelöst. \nDeacon sprach das erste Wort: „Verdammt \nnochmal!' Aber schon hatte Brooks den Rock ab- \ngeivorsen. Wo war die Werkzeugkiste? In diese» \nDingen kannte er sich aus: gleich war die Sache \nwieder in Ordnung! \n„Ich weiß, du bist sehr tüchtig!' meinte Deacon \nbitter, „aber ich verlasse mich lieber doch auf \nJustus.' \nUnd sonderbar: auch Justufs bemächtigte sich ein \nihm sonst fremder fieberhafter Tatendrang. Er \nsteht Herrn Brooks an, doch nicht mit solch ge \nwöhnlicher Arbeit seine Hände zu beschmutzen! \nHatte er, Jussuf. sie nicht schon hundertmal getan?! \nDort, gleich an der Straße die Lichter — dort war \nein kleines Cafö, wo sie in Ruhe warten konnten, \nbis er den Schaden repariert hatte. \n„Es ist am besten, wir gehen', sagte Teacon \nmüde und stieg aus. \nAber Brooks war eigensinnig, er wollte irgend \nwie sich rehabilitieren. „Wo ist die Werkzeug \nkiste?' wiederholte er. \nJustus wischte sich den Schweiß von der Stirne \nund blickte hilflos von einem zum anderen. \nEr hatte den Schlüssel verloren! Hier — hastig \nklopste er alle Taschen ab — nein, auch hier war \ner nicht — er hatte ihn wohl zu Hause vergeste». \n— Warum gingen sie denn nicht ins Casö und \nließen ihn bei seiner Arbeit! Er war entehrt, \nwen» ein anderer sie machte! \n„Wie kannst du sic denn machen, wenn du den \nSchlüssel nicht hast, Dummkops?\" sragte Brohls \nungeduldig. „Geh mal aus dem Wege und laß \nmich Nachsehen. Ei, du Sohn von neun Eselinnnen, \ndie Werkzeugkiste ist ja gar nicht abgeschlossen!' \nSekundenlanges Schweigen folgte, während er \ndie Kiste durchstöberte. \n„Hallo! Was haben wir denn da!' rief er \nerstaunt aus, zog ein Paket hervor und hob es an \ndie Nase. \nEs war ein Päckckien Haschisckp \n„Wie zum Teufel —', begann Teacon. \nJustus blickte vor sich hin mit hilflosem Staitzic». \ndas jedoch unter dem drohenden Blick seines Herrn \nbald in Entsetzen überging. Schließlich brach er \nzusammen, wars sich in den Staub, umklammerte \nDeacons Beine und heulte sein Geständnis. \nSeit Monaten hatte er seine Stellung im Hafen \ndazu benützt, den Zwischenhändler zwischen einer \ngroßen Gruppe ausländischer Schmuggler und \neinem Verband eingeborener Händler zu spielen. \nVor der Nase der wachsamen Polizei hatte er immer \nauf seinem Wege zur Garage, deren Eigentümer \nder Hauptagent der Bande war. das Haschisch im \nWagen seines Herrn durch das streng bewachte \nHasentor geführt. \nDeaconS alter Klapperkasten war doch ganz \nharmlos! \nDeacon und Brooks blickten einander an. \nBrooks faßte sich als erster. \n„Nun?' sragte er trtumphierend. \nSchweigend reichte ihm Deacon das Rad. \nFür die Ausdcckung einer der größten Schmugg \nlerorganisationen aller Zeiten — eine, wie man \nallgemein zugab. außerordentlich schivierige Aus \ngabe. deren Lösung glänzenden Scharfsinn bewies \n— wurden Teacon und Brooks viel Lob gespendet. \nAlle Beteiligten sind glücklich. Brooks hat das \nkleine Auto, das seither keine neue Panne erlitten \nhat — und Ethel einen wunderschönen, nagelneuen \nLtadtwagen, den sie selbst chauffiert, da ihr Mann \nkeinen Chauffeur mehr nehmen will. \n \n\n(Autoristkrt« Uibertetzunq aus d«m Snalischen \nvan Kelly Hobibaumü \n \n\n»• \n \n\nh \nKI | \ni'iii' ; \n \n\n■ \n \n\n: \n \n\nJ "
    }
}