{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "12",
        "Day": "28",
        "NewspaperNumber": "610",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Tnorgen-Ausgabö \nNr. 610 — 78. Jahrgang \n \n \n\n \n\nSberliner \nVolks-ZZeitung \n \n\nBrstes ©eibla tf \nSonntag, 28. Dezember 1930 \n \n \n\n \n\nDie letzten Zwölf \nAm 1. Januar gab es noch 246 Pferde \ndroschken. die an den Bahnhöfen und nament \nlich in der Friedrichstraße nachts auf eine \nGelegentheitssuhre warteten. \nDie Wirtschaftsnot und die immer fort \nschreitende Verbesserung der Kraftdroschken \nhaben diesem noch vor zwei Jahrzehnten \nblühenden Gewerbe ein Ende gemacht. Eine \nZählung am 15. Dezember ergab, daß in Berlin \nnur noch 50 Pserdedrvschken laufen, von denen \ngenau ein Dutzend noch regelmäßig Dienst tut, \nwährend die anderen Wagen nur gelegentlich \nauf die Straße kommen. Tie Pferdedroschken, \ndie in kurzer Zeit Seltenheitswert besitzen \ndürften, sind — auch ein Zeichen der Ver \ntrustung — von einzelnen größeren Gesell \nschaften aufgekaust, Transportunternehmun \ngen, die die Droschken nur dann auf die Straße \nschicken, wenn die Pferde keine andere Ver \nwendung haben. \nDie zwölf letzten Droschken aber, die noch \nTag für Tag Dienst machen, haben sich auf \nein letztes kleines Arbeitsfeld zurückgezogen, \nauf. dem sie dank einem alten Berliner Stauim- \npublikum ein knappes Auskommen finden, \nnämlich auf den Tiergarten. Die große schöne \nLuerallee, von allen Naturfreunden geschätzt, \nist bekannllich für Autos verboten und ein \nReservat der letzten Pferdedroschkcn geblieben. \nHier pflegt der „Stamm\", meist ältere Herr \nschaften oder Kranke, an sonnigen Tagen ge \nmächlich spazierenzufahren, und an der Ouer- \nallce stehen auch diese letzten Droschken, deren \nBesitzer meist in ihrem Beruf ergraute Männer \nzwischen 60 und 70 Jahren sind. \nMan kann jedoch bereits heute übersehen, \ndaß diese wenigen Verkehrsmittel einer ver- \nslossenen Epoche das nächste Jahr kaum über \nstehen werden. Das Berliner Polizeipräsidium \nwill zwar nicht, wie man cs in Hamburg getan \nhat, kurzerhand den alten Besitzern ihre Exi \nstenz rauben, aber es scheint so. als ob der \nganze Tiergarten in absehbarer Zeit auch für \nden Autoverkehr freigegeben werden wird, und \nin diesem Fall wäre auch das Schicksal der \nzwölf Rosselenker besiegelt. \n \n\nDas Geständnis \nDer Raubmord in der Stargarder \nStrasse \nZu dem Raubmord in der Stargarder Straße \nerfahren wir, daß Mohring sein Geständnis, über \ndas wir bereits berichteten, auch weiter ausrecht \nerhält. Mohring hat den Zigarrenhändler Rick \nmann mit der Pistole niedergeschlagen, während \n \n\nDie aufgeklärte Bluttat: \nDie ermordete Freu Rickmann und ihr schwer \nverletzter Calle, der Zigarrenhändlcr Rickmann \nPhot, «leinte. \nHalubka die alte Frau zu Boden boxte und sie mit \nden Füßen bearbeitete. \nPopp war die Ausgabe zugefallen, draußen den \nAufpasser zu spielen und ein Pfeifsignal zu geben, \nsobald Gefahr der Entdeckung drohte. Die drei \nFestgenommenc» werden wegen Totschlages dein \nUntersuchungsrichter vorgesührt werden. \n \n\n„Frohes Fest!- \nIn eine Gastivirtschaft in der Melchior \nstraße 32 waren in der vergangenen Nacht Ein \nbrecher eingedrungen. Ter Wirt hörte Geräusch \nund wollte die Diebe verscheuchen Diese gaben \naber aus den Mann zivei Schüsse ab. von denen der \neine ihn an der Brust streifte Später ergab sich, \ndaß die Einbrecher vorher in einem anderen Lokal \ngewesen waren und dort nach Beute gesucht hatten. \nSie fanden nur Schokolade, die ihnen nicht zusagte. \nFür den Wirt ließen sie einen Zettel zurück mit \nden Worten: „Frohes Fest wünschen die Schauwirt- \nschaftseinbrecher.\" Der angeschosscne Wirt aus \ndem Hause Nr. 32 mußte sich in ärztliche Behänd- \nlung begeben. \n \n \n\n \n\nDieses Mal hat vie junge Weltmeistcrin im Gislauf, Sonja L>enie, das Wort, die am zweiten Wcih- \nnachtsfeiertag uns Berliner im Sportpalast ihre Eislaufkiinstc vorstthrte. Sie erzählt uns von ihren \nReisen nach Ncw-Bork, Budapest usw., wo sie ihre Sportstcgc errang. \n \n\nViel kreude und viel ?ecb \nBon \nSonja Henie \nVierfache Weltmeisterin und \nOlympiasiegerin. \nIn diesem Jahr habe ich eine große Freude \nerlebt; ich habe einen Führerschein bekommen, \nweil ich doch am vergangenen 8. April achtzehn \nJahre alt geworden bin. Denn meine norwegi- \nschen Landsleute in Amerika haben mir einen \nso schönen Wagen geschenkt, weil meine Popu \nlarität bei der vierten Weltmeisterschaft in New- \nchork die Norweger in Amerika erst so recht be \nliebt gemacht hat. Damals in Amerika habe ich \ngegen Mrs. Bilson gekämpft und gesiegt. Das ist \ndieselbe Dame, der ich bei den Weltmeisterschaften, \ndie am 28. Februar im Berliner Sportpalast \nstattsinden, gegenübcrtreten werde. \nEis?! Ja, in Amerika gibt es das beste — \nich meine natürlich das delikateste Speiseeis. Mit \ndem Eis. aus dem ich lause, hat es nämlich eine \neigene Bewandtnis: ich denke nicht viel daran. \nMeine guten Eltern, die mich überallhin be \ngleiten, haben es mir zwar ermöglicht, Ama \nteurin zu bleiben; aber ich lause doch so viel, daß \nes eine Gewohnheit geworden ist, von der man \nnicht viel Aufhebens macht. Das ist keine ge \nspielte Bescheidenheit! Neberall, wo ich hinkomme, \nist gerade Winter, ist gerade Eis. Ich reise sozu \nsagen der kaltenJahreszeit nach. \nWenn meine Heimat auch Oslo ist, meine \nEltern haben hoch, im nördlichsten Norwegen, \nda droben ein Gut. das heißt Finscn-Bahne». Da \ngehen wir auf die Schneehühncrjagd aus den \nFjorden — das ist meine Lieblingsbeschäftigung! \nHu, ist da kalt. So kalt ist es da, daß ich mein \nTraining gar nicht unter freiem Himmel, unter \ndem glasklaren nordischen Himmel machen kann. \nTa stürmt es manchmal, daß man Angst be \nkommt, und schneidend weht der Wind über die \newigen, gar nicht glatten Eisflächen der Seen \nund Flüsse. Wir haben da die Tenne einer alten \nScheune freigehalten, um mir wenigstens ein \nbißchen Trainingsraum zu schassen. Ist das \nkomisch, daß ich in meiner Heimat, im Lande, \ndas ganz dicht an der Grenze liegt, wo immer \nSchnee und Eis die Erde bedeckt, nicht unter \nfreiem Himmel trainieren kann?! „Ueberall läuft \n \n \n\n \n\nSonja, nur nicht bei uns\", sagen schon die Nor \nweger tadelnd . . . \nEs ist nämlich schon an sich sehr seltsam, daß \nich eine Kunstläuferin geworden bin. weil doch \nin Oslo eigentlich die Heimat der Ski- und \nSchnellläufer ist. Sehr früh aber habe ich schon \nbegonnen. Mit vierzehn Jahren war ich aus dem \nEise schon sehr weit; denn mein Vater hat mich \nals Kind auf die Ballettschule geschickt — die \nbeste Vorbereitung für mein jetziges Können! \nDas muß wohl auch so ein bißchen in der Familie \nliegen, dieses Kämpfen und Siegen. Mein Vater \n \n\nwar als Amateur der Weltmeister im Nadsahrcn \nund ein Europameister im Schnellläufen — aber \nauf dem trockenen Lande natürlich. \nNur einem reinen Zufall hat man manchmal \nalles zu verdanken. Das war in Budapest, bei \nder vorletzten Meisterschaft. Meine Kür hatte ich \nbereits zur Zufriedenheit absolviert. „Morgen \nhaben Sie noch die Pflichtübungen zu machen\", \nsagte man mir. Und am nächsten Tage sahen \nwir uns die Stadt an. Wir fuhren zu der alten \nBurg hinauf: über der ganze» Stadt war eine \nherrliche Decke gebreitet — weiß, wohin man sah. \nsäst geblendet war ich von dieser Schönheit. „Wir \nwollen uns noch mal die Bahn ansehen\", sagte \nmein Vater, als wir über die Donau znrück- \nfuhren. Da lag, auf einer wunderbaren Insel, \n \n\nder Platz, aus dem ich die Meisterschaft vertei \ndigen sollte. Und wir kamen immer näher und \nnäher; immer mehr Menschen strömten da ent \nlang. Was war los? Und als ich gerade aus die \nBahn wollte, schrie mir schon einer entgegen: „Tie \nsind dran! Drei haben ihre Pflicht schon hinter \nsich!\" Wir hatten über äll der winterlichen \nPracht die Zeit ganz vergessen und waren bei \nnahe zu spät gekommen. Kaum zuschnüren \nkonnte ich meine Schuhe richtig — da glitt ich \nschon über die Spiegelfläche hin — und siegte. \nEin Zufall!! \nSkoite-Club heißt der Verein i» Oslo, dem \nich angehöre, und man ist mir schon beinahe böse, \ndaß ich fast nie in Norwegen starte. Wir reisen \nder kalten Jahreszeit nach. Wo wir sind, ist es \nWinter, ist Eis. Auf diese Weise, und weil man \ndoch nicht zu gleicher Zeit an zwei Stellen sein \nkann, habe ich mich auch noch nie um die Europa \nmeisterschaft bemühen und bewerben können. Dies \nmal wird's aber doch klappen; und ich will in \nSankt Moritz starten. Ja. und in Oslo?! Meine \nLandsleute haben Pech, und ich mit ihnen auch. \nDiesmal war es fast soweit. Droben aus dem \nGut meines Vaters hatte ich trainiert! Alle \nMühe hatte ich mir gegeben, um in meiner \nHeimat mal richtig zu zeigen, was ich kann. \nWir hatten wieder die Scheune mit der Eisfläche \nauf der Tenne zurechtgemacht. Alles schien dies \nmal gut zu gehen. Dann kamen wir nach Oslo. \nAuch hier war alles schön und die besten Aus \nsichten für einen glatten Lauf. Schon drängten \nsich die Menschen an den Vorverkaufskassen, dem \nKlub winkte eine ersehnte und auch nötige Ein \nnahme. Trotz der Kälte standen die Leute stun \ndenlang nach Karten an. Ta kam der große Tag \nheran. Man kennt das ja; überall mag man \n»och so leicht Applaus und Lorbeeren geerntet \nhaben, in der Heimat gilt kein Prophet was. \nUnd so zitterte ich säst vor diesem Austreten, vor \ndiesem Lauf. Und der Morgen des große» Tages \ndämmerte schnell heraus. Ganz wach lag ich schon \nim Bett vor Aufregung. Ta kam mein Vater zu \nmir: „Kannst liegen bleiben\", sagte er ruhig. \nWas war geschehen? Mein ganzes Training, \nmeine ganze Mühe und Aufregung war umsonst \ngewesen — das Eis war über Nacht geschmolzen, \nes war unmöglich, anzntreten. Denn in Oslo \nhaben sie keine gedeckte Eisbahn wie hier in Ber \nlin nud viel, viel Pech, wenigstens mit mir . .. \n(Ans einem Gespräch mit P. M.) \n \n \n\n \n\nBerlins Weihnachts-Reiseverkehr \nSchwächer als im Vorjahr — Besser als im Vorjahr im Riesen \nund Erzgebirge \n \n\nIn der Zeit vom 22. bis 26. Dezember sind von \nden Berliner Fernbahnhöfen rund 350000 Rei \nsende abgefahren, zu deren Beförderung neben den \nsahrplanmäßigen Zügen 150 Bor- und Nachzüge \nund 5 Sonderzüge eingelegt werden mußten. \nGegenüber dem Vorjahre war der diesjährige \nReiseverkehr um 9 Prozent schwächer. \n* \nInfolge des guten Winterwetters im baye \nrische» Alpengcbiet war in München der Weih \nnachtsverkehr sehr rege. Gegenüber dem Vorjahre \nist allerdings im Personenverkehr ein Rückgang \nvon 12 Prozent zu verzeichnen. \nDer Umfang des Weihnachtsverkehrs im \nRiesengcbirge hat alle Erwartungen \nwett übertroffen. \nEs war der stärkste Verkehr, der seit Jahren am \nWcihnachtssest beobachtet ist. Den Hauptteil der \nBesucher stellte auch diesmal wieder Berlin. Die \nHochgebirgsbauden waren bis auf den letzten Platz \nausverkaust. Auch Sck)reiberhau und Krumm- \nHübel-Brückenberg ivaren fast völlig besetzt. Eben \nso berichten die kleinen Riesengebirgsorte von \nstarkem Besuch. \nDer Weihuachtsverkehr war im Bereich der \nReichsbahndirektion Dresden in diesem Jahre \ndank des schönen Weihnachtswetters \nnicht unerheblich bester \nals im vergangenen Jahre. Vom 28. bis 26. De \nzember wurden aus dem Hauptbahnhos Dresden \n \n \n\n \n\n120 000 Falirkarten verkauft gegenüber 109 000 \nim Vorjahre, am Bahnhos Dresden-Neustadt \n26 000 gegenüber 22 000. Zur Bewältigung \ndes starken Verkehrs mußten von diesen beiden \nBahnhöfen 104 Entlastungszüge gegenüber 90 \nim Vorjahre gefahren werden. Sonderzüge \nkamen auf den Dresdener Bahnhöfen an 102 \ngegen 90 im Vorjahre. Ganz besonders stark \nwar der Verkehr nach den Wintersportplätzen im \nErzgebirge. \nAuch im Har; \nkann der Weihnachtsverkehr als gut angesprochcn \nwerden. Insbesondere zeigten die Sonderzüge \nnach Goslar, dem Einsallstor zum Hochharz, \nund Wernigerode, dem Ausgangspunkt der \nBrockenbahn, eine sehr starke Besetzung. In den \nHauptplähen des Harzer Wintersports, wie \nSchierke. Braunlage und Hahnenklee sowie in \nBad Harzburg, das ebenfalls als Aufmarsch \ngebiet zum Brocken gilt, sind sehr viele Gäste, \nhauptsächlich aus den Großstädten Mittel- und \nNorddeutschlands, eingetrosfen. \n \n\nMarkthändler bescheren armen Kindern \nTer Verband der Markthändler Deutschlands \nE. V.. gegründet 1892. Bezirk Neukölln, veranstaltet \nheute ab 18 Ilhr im Etablissement Bergschloßhöhe. \nNeukölln, Karlsgartenstraße, eine Weihnachtsfeier \nverbunden mit Bescherung von 50 Neuköllner be \ndürftigen Kindern und Erwachsenen. Tie Geschenke \nbestehen ausschließlich aus Spenden der Neuköllner \nMarkthändler. \n \n \n\n \n\nImmer noch Taxikrieg! \nWie bereits berichtet, sind die Verhandlungen \nüber eine Senkung bes Krastdroschkentarises, na \nmentlich über den Abbau des 20-Pfennig-Zuschlages, \ndie vor Weihnachten innerhalb der Kraftlrcschken- \norganisationen stattsandcn, gescheitert. Man konnte \nsich über eine Senkung des 20-Piennig-Zuschlages \nnicht einig werden, da einige kleinere Organisa \ntionen den gänzlichen Fortfall dieser Sonder- \ntare\" verlangten, während die größeren Verbände \nnur zu dem Zugeständnis bereit waren, oea Auf \nschlag um 50 Prozent, also von 20 auf 10 Pfennig \nzu ermäßigen. Jetzt hat die Stadt Berlin die \nOrganisationen zum Montag zu Verhandlungen \ngeladen, in denen über die Frage einer Tarifsen- \nkung überhaupt gesprockien werden soll. \n \n \n\n \n\n„Ich such ein Herrchen! bellt der Hund. \nBin rasseecht und stubenrein, \nGelehrig, hübsch und kerngesund. \n \n\nGeb Pfötchen und bcnehm mich sein!\" \nZu einem Herrchen bringt per Leine \nDen klugen Hund die gute Kleine! "
    }
}