{
    "Year": "1930",
    "Month": "12",
    "Day": "30",
    "NewspaperNumber": "613",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "ü® \n \n\nI fi \nI \n \n\nI \n \n\nt \n \n\nW \n \n\n•lat \n \n\n*ÜS< \n \n\nSä 4 \n \n\nW' H \nli \n \n\n^jiiiiiir \n \n\nNochmals gegen die Doppelverdiener \n \n\nWo bleibt die Notverodnung? \n \n\nAls ständiger Leser Ihrer Zeitung bitte ich \nzu dem Thema „Gegen die Arbeitslosigkeit' eben \nfalls umS Wort. \nMit grösster Bitternis habe idj die verschie \ndenen Artikel gelesen, denn ich enipsindc e^ eben \nfalls als empörend und ungerecht, daß in Zeiten \ngrösster wirtschaftlicher Not Ehefrauen und Pen- \nswnärc beschäftigt werden dürsen. GS geht durch \naus nicht an, daß sich die Schicht der Doppelver \ndiener das Leben angenehm aus Kosten der Allge \nmeinheit macht, daß die einen doppelt. oitmalS \nsogar dreifach infolge Abendbeschäftigungcn ver \ndienen. mährend die anderen die Notpfennige \nzählen, verelenden an Körper und Seele. \nDaS Wohl und Weh der Allgemeinheit geht \nunbedingt vor, gegen die Privatintercsien der \nDoppelverdiener. ES ist das Gebot der Stunde, \nein lückenloses Gesetz zu schaffen, wonach Doppel- \nVerdiener bei Strafe nicht beschäftigt werden \ndürfen. Bei dem heutigen ArbcitSinarkt dürften \ninsbesondere die Ehefrauen und Pensionäre ent- \nbehrlich sein, schliesslich ist dock) heute jeder zu \nersetzen. \nBor annähernd zehn Jahren, als die Arbeits \nnot längst nicht so groß wie heute war, hatten \n \n\nwir das Tenwbilmachungsgeietz, ivonach Ehe \nfrauen nicht beschäftigt werden dursten, heute, wo \nfast jede zweite Frau arbeitet, wird nichts, aber \nauch gar nichts, nicht einmal das Einfachste. Bil \nligste und Naheliegendste vollbracht. \nWie viele Sorge, Elend und Arbeitslosigkeit \nwürde durch ein derartiges Notgesctz vermieden, \nwie viel an Arbeitslosenunterstützung gespart, \ndenn nicht nur die HauptuntcrstützuugSbercch- \ntigten sind zu erhalten, sondern infolge der Fa- \nmilicnzuschläge auch die oftmals zahlreichen An \ngehörigen. abgesehen von den Ertrazuschüsscu, \nwie HauszinSsteuerermähigungen usw. \nOftmals arbeiten auch die Ehefrauen nur so \nlange, bis sie unterstützungsberechtigt sind, in \nvielen Fülle» ist das Einkommen des Mannes \ninfolge Selbständigkeit nicht feststellbar, wird auch \nnicht genau »achgeprüft. und werde» auch somit \ndiese Ehefrauen zu Schmarotzern au, Volke. \nUnter den heutigen Verhältnissen haben die \nEhefrauen und Pensionäre kein Reckst, den Män \nnern und Ledigen Arbeit und Brot zu nehmen. \nJeder freiwerdcnde, unberechtigt besetzte Posten \nwird gebraucht. 6.8t., Berlin 8. \n \n\n„Kopf hoch, lieber junger Freund!” \n \n\nAn den „Missratenen“ \n \n\nMein lieber junger Freund! Gestatten Sie inir, \nbitte, als Mensch diese Anrede. Sie tun >nir herz \nlich leid. Doch bedauere ich Ihre Eltern, welche \nes nicht verstanden haben. Ihrem Sohn \neine bessere Lebensauffassung, eine höhere \nWeltanschauung bcizubringen. Kann aber \nein Mensch einem anderen Achtung vor \nseinem Mitmenschen beibringen, wenn er \nselbst keine Achtung vor sich selbst hat! Da \nIhre Eltern in Scheidung leben, bin ich vollkommen \nim Bilde. Denken Sie daran: Wenn sich zwei \nMcn'chcn zusammcnsinden und eine Familie grün \nden, so gehören sie in Freud und Leid, in Not und \nTod zusammen! Wir Deutiche waren immer stolz \nauf unser inniges Familienleben, doch in den \nletzten Jahren ist es leider etwas anders geworden! \nIhre Mutter hat am allerwenigsten ein Recht, \n \n\nIhnen, nachdem sie die Verlobung gestaltet hat. \njetzl, wo Ihre Braut sich Mutter fühlt, dieses Ver \nlöbnis durch Drohung mit der Erziehungsanstalt \nlöse» zu wollen! \nMein Rat! Hallen Sie setzt erst recht fest zu \nIhrer Braut, und machen Sie sie recht bald zu \nIhrer Frau, wenn Sie auch noch sehr \nsehr jung sind, denn die Erhaltung einer \nFamilie ist sehr schwer. Denken Sie stets \ndaran, dass der Mensch heilige Pflichten, \nnicht nur Rechte hat. Kommen mal so \nrecht schwere Stunden, dann gehen Sie mit dem \nKindchen und Frau hinaus i» Gottes freie Natur \nund freuen Sie sich dort Ihrer Familie! Bei \nsonst einwandfreier Führung gestattet Ihnen das \nObervormundschaftsgericht die Heirat. Und nun \nKops hoch! Pani Seh., 0.112, \n \n\nB.V.G. antwortet \nAutobuslinie 19 \nDas „Nachrichtenamt der Stadt Berlin\" schreibt \nuns: „In der Abendausgabe vom lg. Dezember \ndieses JahreS bringen Sie eine Anfrage an die \nB. B. G.-Berwaltuno. Mir erlauben uns. dazu \nfolgendes zu bemerken: \nES werden geeignete Maßnahmen getroffen \n(Verstärkung der Wagcufvige gleichlaufender vor \nhandener Linien), um trotz der Zurückziehung der \nLinie IS den Verkehr zu beivättigcn. Tic Linie 21 \nnimmt den gleichen Weg wie die zurückgezogene \nLinie 19 und verkehrt über die Endhaltestelle \nhinaus bis zum Virchoiv-KrankenhauS. Wenn die \nLinie 19 mit ihrem Endlzaltepniilt nach Schöncbcrg. \nZteueS Rathaus, verlegt worden ist. so deshalb, um \nden dortigen Stadtteilen eine entsprechende Bcr- \ntehrsmöglichkeit zu geben.\" \n \n\nErwerbslose \n \n\nANTWORTEN \nÄ. M. »Gold-Jünsmarkslücke»: Durch Ge'rtz \nvom 9. Juli 1873 ist die Ausprägung von goldenen \nFünsinarkflücken freigegeben. Ties.S Gcs.tz wurde an, \n1. Juni lf.00 autz.r Kraft gesetzt. Ausprägungen dieser \nMünze, die wegen ihrer Kleinheit unpraktisch war, \nhaben nur in de» Jahren 1877 und 1878 stattgefunden, \nso dah nur wenige dieser Eold-Fünfniarkstücke im Um \nlauf waren. r. \n„JsadcUa.\" Mir können auf Grund Ihrer An \ngaben nicht erkennen, ob Ihr Ehe, berechtigt war, Sie \nwegen angeblichrr Unfähigkeit ohne weiteres z» ent \nlassen. Hierüber könnte nur das Prozebgericht (Ar \nbeitsgericht) entscheiden. Zur. \nM. B.r Der Wirt hat nicht das Recht, den B.trag \nfür die Nachtbcleuchtung ohne weiteres zu erhöhen. \nZur. \nR. P. 72 und 73: Sie können de» Nachbar nicht \nzwinge», dah ein Handwerker sein Grundstück betreten \ndari. Dagegen ist Ihr Hauswirt verpflichtet, für Ab \nhilfe zu sorgen, evtl, müssen Sic ihn daraus verklagen. \n— Gegen die Ablehnung der Unterstützung durch das \n \n\nWohlfahrtsamt gibt es leinen Einspruch bei einer \nübergeordneten Stelle. Zur. \nI. Z.: Näheres über das Urteil ist uns nicht be \nkannt. Stellen Tic beim Magistrat Antrag aus Rück \nzahlung. Zur. \n„welcher Sport — welcher Beruf?»: Ich würde \nempsehlen, sich dein Boxsport zu widmen, durch keinen \nanderen wird der Körper so gekrästigt wie hier, da das \nBoren die ganzen Muskel» von Kops bis Just durch- \narbcitet. Sie brauchen nur das Training (Seilspringcn, \nSandsack, Freiübungen u. a. in.), wie cs sehr viele \nmachen Erich L. \nW. Sch.: Eine Selbstvcrsicherung kommt Ihrem \nAlter nach nicht mehr in Frage. Zur. \nAlse. St., Dreher: Ihre Anregung ist sehr dan \nkenswert. Leider kann sie aber nicht ousgeführt wer \nden, da der Roman bekanntlich in einem anderen Ver \nlage erschienen ist. r. \nE. «.: 1 . In der Angelegenheit Ihres Untcr- \nu.ictcrs können wi> nichts veranlassen, da die Arbeits \nlosenunterstützung an de» Sohn des Mieters, wenn \ndieser vvlliährig ist. mit Recht gezahlt wird. Wenn Sie \nbcini Mieteinigungsamt Nachweisen dah Sic die \nRäuine dringend für sich gebrauchen und dah der \nUntermieter i:nd seine Familie Sie belästigt, so kann \nIhnen bas Kündigungsrccht zugcsprochcn werden. — \n2. Medizinische» Rat können wir schristlich nicht er \nteilen. Wir raten dringend, einen Arzt in Anspruch \nzu nehmen. — 3. Sie haben einen Austrertungs- \nonspruch bezüglich Ihres Erbteils bezüglich Ihrer \nSchwester, dieser mühte im Wege des Prozesses verfolgt \nwerden. Dies mühte indes bald geschehen, da sonst \ndie Gerichte einen Verzicht aus den Auhocrtungs- \nanspruch annebmen könnten. \nHerunter mit den Telephon- \nGebühren! \nLwbe Frau Else 5t.! Möchte Ihnen auch u,einen \nBeifall zu Ihren Aussührungen über zu hohe Tcle- \nphongcbühren aussprcchcn. Ich habe vor I'- Jahren \n79 Mark Telephon-Anlegegebühr bezahlt Im ersten \nMonat hatte ich als Geschästsanfänger zehn Ge \nspräche und dafür 9 Mark zu zahlen. Außer der \nMiete, die schon sehr Heck, ist. mußte ich für jedes \nGespräch <90 Psg.) bezahlen. Uebcrall wird abgc- \nbaut. AIS Geschäftsmann erzielt man kaum die \nGcstchungStoste». geschweige Geschäftsunkosten, wäh \nrend die Post Phantasiepreise lediglich für diese \nGebühre» bestimmt. Eine rege Diskussion ist hier \nnotwendig. ZV. 1). \nDas Rattenkaninchen \nAls alter KaninckenliebHaber und -Züchter teile \nich Ihnen mit, dah Sie gar nicht so ivcit bis nach \nden Ockneh-Jnfeln zu gehen brauchen, um diese \nLaune der Natur zu finden. Bor 35 Jahren bc- \nfich!ig!r ich bei dem Züchter Sodenkamp in Dort \nmund die Kaninchen. Ich griff mir eins heraus, \nhebe es hoch, um das Geschlecht sestzustcllen, und \nvoll Entsetzen gewahre ich einen langen nackten \nRattenschwanz und Rattenhinierbcinc. Ich warf \nkaS Tier in den Stall zurück. Ter Züchter stellte \nnoch ein zweites Eremplar fest. Leider ließ er die \nabnormen Tiere töten, anstatt sie einem wissen- \nschaftlicheu Institut zu überreichen. W. 8. \n \n\n» \n \n\nWer wirft den ersten Stein?“ \nSehr recht, G. v. der Ahö! Nur Beschimpsun- \ngcn und keinen Rat! Ich gebe der Frau de» guten \nRat. sich einer EhebcratungSstelle anzuverlraue». \nIm allgemeinen ivüre ich dafür, die Frau soll, \nwenn sie olles hat. ruhig bei ihren: Mann bleiben, \nvor allen Dingen schon wegen des Kindes. Es \nmüssen ja so viele Frauen der Kinder wegen bei \nuntreuen Männern «uShaltc». Und die Zeiten sind \nfv schwer, daß cs der Fron unmöglich fein dürfte, \nnach ihrem Weggang voni Mann sich selbst zu er \nnähren. Z. \n \n\nund Funkgebühren \nDer Rundfunk ist ohne Frage eni Kultursaktor \nersten Ranges geworden. Wer einmal eine An \nlage gehabt hat, die dauernd gut funktioniert, wird \nsie nur ungern misten. \nES kommt aber für jeden einmal eine flaue \nZeit. und er ist dann auf ein paar Mart Unter- \nftützung angewiesen. Ist der Pchibchörde dies nicht \nbekannt! Glaubt sie. das, die zwei Mark inonat- \nlich übrig sein müssen? Bei einjähriger Erwcrb- \nlosigkeit bedeuten diese zwei Mark dock, eüie er- \nhebliche Belastung! Ich persönlich habe cS bis zum \nPfänden kommen lassen, »m zu sehen. >vie weit die \n..Anständigkeit\" geht. Ich hatte es nicht geglaubt, \nmin aber doch dran glauben müssen mit den da.;» \ngehörigen Kosten \nIch frage nun: Ist der Poslbehordc nun damit \ngedient, daß ich den Rundfunk kündige, weil ich \ndie zwei Mark monatlich zurzeit nickst entbehren \nkann ! Ich möckzte nun gen, wissen, wie meine Lei- \ndenSgenosfen sich dazu stellen! \nKönnte nicht die Post bei Vorlegung der Stem \npelkarte von halbjähriger Erwerbslosigkeit an, den \n'Setrag erlassen. \n \n\nIch klage an / \n \n\nBeschwerde eines \nKunstgewerbeschülers \n \n \n\n \n\nIch klage an! \nAls Malergchilsc habe ich im Frühjahr und \nSommer gearbeitet mit einige» Nnlcrbrcchiingcn. \nAls ich im September erwerbslos ivtirde, war cS \nmir klar, daß ich nach der Lage aus dem Arbcits- \n»zarkt unmöglich vor dem April nächsten JahreS \nArbeit nachgcwicsen bctommc. Um min nicht ans \ndem Nachweis zu sitzen und Skat zu spicken oder \nmich ans der Straße herumzutreiben. ließ ich mich \nbei der städtischen Kunstgewcrbcschnlc einschrciben, \num mich im Fach weiterauszubilden Als ich \nnun das lctztcmal meine Arbeitslosenunterstützung \nholte, sagte inan mir. daß ich keine Unterstützung \nbekommen kann, weil ich als Kiinstgewerbeschülcr \nnicht mehr als dem Arbeitsmarkt zur Verfügung \nStehender angesehen werde. Dem Arbeitsamt lag \nfür diese Stclliingnastnie ei» Seuatsbesckstuß vor. \nIch klage diesen Senat an. daß er sich ver \ngangen hat an das Weiterentwickeln des ganze» \n \n\n, Volkes Mindestens 25 Prozent der Kunftgewerbc- \nund HandivcrtSfchüler find erwerbslos und \nfüllen ihre Zeit damit anS. sich in ihrem Fach \nweiter auSzubildcn. Keinem der Schüler wird cS \neinfallen, nachgewicfene Arbeit abzulehnen. Ledig- \nlich durch die letzte Tatsache ist es unrichtig, daß \nwir nicht dem Arbntsmarkt zur Dersügung \nstehen: ist es auch unberechtigt, daß wir keine \nUnterstützung mehr bekommen solle». Aber wir \nwerden sic weiter bekommen! Wie werden die \nSchule verlassen, meine Herren vom Senat und \nwerde» uns auf die Straße hcrumtreibc» und \nSkat spielen auf dem Arbeitsnachweis, denn das \n‘ ist Ihnen ja wohl lieber, als qualifizierte Hand- \nwerter zu schaffen. \nIch klage diesen Senat an, daß er die Ent \nwicklung dcS Voltes hemmt zum Schaben des \nStaates und zum Schemen des einzelnen. \nE. 8., Kunrigewerbcecbiiler. \n \n\nHat man Ihnen \nschon zugeflüstert, dass ... \n... jüngst drei S.-A.-Leutc auf der Leipz ger \nStraße dadurch unliebsames Aufsehen erregte», das; \nsie schweigend und in Gedanke» versunken ihres \nWeges ginge»! \n¥ \n... die eben genannte» drei Leute wegen dieses \nflagranten Falles von Nichtruheßörung am nächsten \nTag auS der Partei ausgeschlossen wurden? \n* \n.. .Minister Flick nun selbst Malunterricht \nnimmt, um für daS Weimarer Museum hundert \nprozentig germanisch-nordische Bildwerke zu schas \nsen, und daß ihm bereits der Entwurf zu einem \nRiesengemälde: „Fern vom Schuß!\" vvrschZvcbt! \n... national gesinnte Rittergutsbesitzer immer \nmehr polnische Arbeiter nach Deutschland impor \ntieren wollen, um sich an ihnen durch niedrige \nLöhne für die Mißhandlungen der Deutschen in \nPolen zu rächen? \n* \n... die neue Berliner Getränkestcuer auch aus \ndie zahlreichen Rheinfilme ausgedehnt werde» soll, \nin denen bisher der Becher steuerfrei geschäumt hat! \n* \n...Seldte und Hitler in gemeinsamer Pro \nduktion einen Kriegsroman schreibe» wollen, in \ndem cs leine Hungernde. Verwundete und Tete \ngibt, und daß das Buch den Titel führen wird: \n„Der Soldat känlpft herrlich in der Welt\"? \n... der Minister Schiele einen Gesetzentwurf \ncinbringc» will, lvvnach von ausländischen Roggen, \nauch wenn er nicht in Deutschland eingeführt wird, \nein hoher Zoll zu erheben ist? \n...bcr Moskauer Prozeß gegen die Industrie- \nVerschwörer nicht von der russischen Justizbehörde, \nscndern vo» einer Filmgesellschaft inszeniert wor \nden sei» soll! \n* \n... einige kleine Fraktionen aus der Rechten die \nGeschäftsordnung des Reichstags so geändert haben \nwollen, daß sic gleichzeitig für und gegen die Re \ngierung Brüning stimmen können! \n* \n... die Kommunistische Partei beschlossen Hai. \nbei ihren Partei-Unternehmungen keine weißen \nMäm'e, sondern, um die Konkurrenz zu schlagiuz, \niveiße Elefanten zu verwenden! \n \n \n\n \n\nBoshaft \n„Warum hast du deine Verlobung mit William \ngelöst?“ \n„Er machte mich nervös — er war ou Verliebt!“' \n„So? In wen denn?“ \n \n\nUnangenehmer Mensch \n„Wie gefällt dir den» dein neuer Chef!'' \n„Gar nicht! Ein unangenehmer Mensch! Er ist \nimmer da. ivcnn ich zu spät komme, und wenn ich \npünktlich bin, ist er nicht da.\" \nGute Ausrede \nLandstreicher: „Daß du dich aus deine alten \nTage noch hast einsteckrn lassen ist direkt eine \nSchande für unsere Zukunft.\" \nTer andere: „WaS willst du. ich wollte doch \nnur das neue Gefängnis kcnnenlerncii.\" \nDaher . . . \n„Junge, dein Gesicht ist nun leidlich rein, \naber wie sehen bloß deine Hände aus!\" \n„Na. Mutti, damit habe ich mir doch das Ge \nsicht rein gewaschen.\" \n \n\nBcraniworUiche Redokieurc: -Ur Politik Fcmllcion und \ndie Be. lagen ?r. Alired Ulli ger: -i>r Grosz,Berlin \nund den Übrigen len de» Bialtcs: tzeinr-ch He p. \npcnheimer: -in den Znieratenletl 8 r u o o \nScholz. liln'tlich In Brlin Fiil UNI r langt \ncingesandtc Manuskrivie libermmn» die Redakiiou \nkeine B e r a n t e> v r ui n g. \nDruck und Bering: A u d o I i Mo > se. Berlin, "
}